{
  "@id": "https://data.datatourisme.fr/30/fcde4dcd-5a27-3e77-bf20-630abde59c76",
  "dc:identifier": "HLONOR014V521UKP",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Im Calvados, im Herzen des Pays d'Auge, öffnet Ihnen die Ferme de L'Oudon ihre Türen für einen Aufenthalt in den Gästehäusern****\n\nDie bukolische Umgebung der Ferme de L?Oudon lädt zum Entspannen und Träumen ein.\nGenießen Sie den Charme eines..."
    ],
    "en": [
      "In Calvados, in the heart of the Pays d'Auge, the Ferme de L'Oudon opens its doors to you for a stay in a guest house ****\n\nThe bucolic environment of the farm of Oudon is favourable to the relaxation and the reverie.\nEnjoy the charm of a 16th..."
    ],
    "it": [
      "Nel Calvados, nel cuore del Pays d'Auge, la Ferme de L'Oudon vi apre le porte per un soggiorno in foresteria****\n\nL'ambiente bucolico della fattoria Oudon favorisce il relax e le fantasticherie.\nApprofittate del fascino di una..."
    ],
    "fr": [
      "Dans le Calvados, au cœur du pays d’Auge, la Ferme de L’Oudon vous ouvre ses portes le temps d’un séjour en Maisons d’Hôtes****\n\nL’environnement bucolique de la ferme de L’Oudon est propice à la détente et à la rêverie.\nProfitez du charme d’une..."
    ],
    "nl": [
      "In Calvados, in het hart van de Pays d'Auge, opent de Ferme de L'Oudon haar deuren voor een verblijf in een gastenverblijf****\n\nDe bucolische omgeving van de Oudon boerderij is bevorderlijk voor ontspanning en mijmering.\nProfiteer van de charme van een..."
    ],
    "es": [
      "En Calvados, en el corazón del Pays d'Auge, la Ferme de L'Oudon le abre sus puertas para una estancia en una casa de huéspedes****\n\nEl entorno bucólico de la granja Oudon es propicio para la relajación y el ensueño.\nAproveche el encanto de un..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Ferme de l'Oudon - La Lagune"
    ],
    "fr": [
      "Ferme de l'Oudon - La Lagune"
    ]
  },
  "creationDate": "2017-08-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/24c974b1-8bec-32f6-814d-e9e1cab348db",
    "dc:identifier": "66b03f73-2495-4cb5-9bca-908f10619b37",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/10c437e6-0793-3598-a362-dd717b8509a5",
        "schema:postalCode": "14106",
        "schema:streetAddress": [
          "11 rue d'Alençon"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      },
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/83aa6aad-9f32-3eb3-b808-14a983cbf32e",
        "schema:addressLocality": "Lisieux",
        "schema:postalCode": "14106",
        "schema:streetAddress": [
          "11 rue d'Alençon"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14366",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Lisieux"
            ],
            "pt": [
              "Lisieux"
            ],
            "en": [
              "Lisieux"
            ],
            "it": [
              "Lisieux"
            ],
            "fr": [
              "Lisieux"
            ],
            "nl": [
              "Lisieux"
            ],
            "es": [
              "Lisieux"
            ]
          },
          "insee": "14366",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourism.authenticnormandy@agglo-lisieux.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Calvados Attractivité",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/cd2e5826-ae8c-395e-b5c8-47ab3fd16da3",
      "schema:email": [
        "contact@fermedeloudon.com"
      ],
      "schema:telephone": [
        "+33 2 31 20 31 81"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.fermedeloudon.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cd2e5826-ae8c-395e-b5c8-47ab3fd16da3",
      "schema:email": [
        "contact@fermedeloudon.com"
      ],
      "schema:telephone": [
        "+33 2 31 20 31 81"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.fermedeloudon.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/89bdeac6-5521-3191-9c22-fa235efd6080",
      "dc:description": {
        "de": [
          "Im Calvados, im Herzen des Pays d'Auge, öffnet die Ferme de L'Oudon ihre Türen für einen Aufenthalt in einem Gästehaus****\n\nDie bukolische Umgebung der Ferme de L?Oudon lädt zum Entspannen und Träumen ein.\nGenießen Sie den Charme eines Bauernhofs aus dem 16. Jahrhundert, der mit edlen Materialien vollständig renoviert wurde und den Komfort einer hochwertigen Unterkunft mit der grünen Natur verbindet.\n\nWährend Ihres gesamten Aufenthalts erwarten Sie süße Momente.\nUnser gesamtes Team steht Ihnen zur Verfügung, um Ihnen Entspannungspausen in unserem Spa und Feinschmeckermomente nach Ihren Wünschen dank unserer Tables d'Hôtes zu bieten.\n\nSie werden von der Ruhe und der Sanftheit des Lebens begeistert sein.\nNur 2,5 Stunden von Paris und 30 Minuten vom Meer entfernt, gönnen Sie sich eine Pause vom Alltag, von Gelassenheit und Träumerei.\nBewahren Sie Ihre Privatsphäre und übernachten Sie in einem unserer charaktervollen, mit 4 Sternen ausgezeichneten Gästehäuser. Jedes unserer Häuser hat den Charme des Alten und die Authentizität bewahrt. Sie werden von der Ruhe und der sanften Lebensweise, die in der Ferme de L'Oudon herrschen, begeistert sein. Der Zugang zum Spa ist in jeder Buchung unserer Maison d'Hôtes inbegriffen.\n\nFür Ihren Komfort bieten wir Ihnen Unterkünfte und Dienstleistungen der Spitzenklasse an. Unser Team steht Ihnen jederzeit zur Verfügung, um Ihnen Momente der Entspannung in unserem Spa und Momente der Gaumenfreuden nach Ihren Wünschen zu bieten.  So bieten wir für alle unsere Hôtes des Maisons ein Frühstück gegen Aufpreis an. Wir freuen uns auch, Ihnen einen Table d'Hôte-Service (Abendessen aus der Region) sowie Wellness-Behandlungen anbieten zu können\n\nLa Ferme de L'Oudon empfängt Sie in aller Sicherheit.\nAuf La Ferme de L'Oudon haben wir das Glück, Ihnen individuelle und unabhängige Unterkünfte inmitten der wunderschönen Landschaft der Normandie anbieten zu können. Alle unsere Unterkünfte verfügen über einen eigenen Eingang, der direkt auf die Außenseite des Bauernhofs führt, sodass sich die Gäste nicht begegnen und das Risiko eines körperlichen Kontakts minimiert wird. Außerdem verfügen alle unsere Unterkünfte über einen eigenen Garten, einen Innenhof oder eine Terrasse, sodass Sie Ihren Aufenthalt unabhängig und privat gestalten können. Genießen Sie einen Aufenthalt inmitten der Natur und in aller Ruhe.\n\nUm das Risiko einer Infektion mit dem Virus zu minimieren, können Sie sicher sein, dass unser gesamtes Team neue Hygiene- und Distanzierungsmaßnahmen eingeführt hat, um Ihnen einen sicheren Aufenthalt zu gewährleisten. Im Folgenden finden Sie die meisten Antworten auf Ihre Fragen.\n\nZögern Sie nicht, uns zu kontaktieren, wenn Sie weitere Informationen benötigen. Das gesamte Team der Ferme de L'Oudon bemüht sich, Ihnen möglichst viele Informationen zu diesem Thema zu geben.\n\nAb wann wird die Ferme wieder Gäste empfangen können?\nDie Ferme wird ab dem 12. Mai wieder geöffnet sein.\n\nWelche Hygienemaßnahmen werden ergriffen, um die Sicherheit unserer Gäste zu gewährleisten?\nDas gesamte Team der Farm verpflichtet sich, die folgenden Barrieremaßnahmen umzusetzen:\n\nHalten Sie einen Abstand von mindestens einem Meter zwischen den Personen ein.\nBedecken Sie Mund und Nase mit der Ellenbeuge oder einem Einwegtaschentuch, wenn Sie husten oder niesen.\nSich ohne Händedruck begrüßen und Umarmungen vermeiden.\nWaschen Sie sich regelmäßig und gründlich die Hände mit Wasser und Seife und trocknen Sie sie vorzugsweise mit Einwegpapier ab; wenn es keine Wasserstelle gibt, verwenden Sie eine hydroalkoholische Lösung.\nVermeiden Sie es, Augen, Nase und Mund zu berühren.\n\nUnser Empfangsteam verpflichtet sich insbesondere dazu :\nBei der Interaktion mit unseren Gästen einen Mundschutz tragen.\nStellen Sie eine Flasche mit hydroalkoholischem Gel für die Gäste bereit und eine Flasche hinter dem Schreibtisch für die Person, die die Gäste empfängt.\nEmpfangen Sie immer nur eine Person zur gleichen Zeit an der Rezeption.\nStellen Sie einen Kasten an der Rezeption auf, in dem unsere Gäste die Schlüssel für ihre Unterkunft hinterlegen können, damit wir sie desinfizieren können.\nFordern Sie unsere Gäste auf, sich die Hände mit Seife oder hydroalkoholischem Gel zu waschen, bevor sie mit den administrativen Formalitäten beginnen.\nStellen Sie die von unseren Mitarbeitern getroffenen Hygienemaßnahmen klar dar.\nDesinfizieren Sie das Bankkartenterminal zwischen jeder Zahlung.\nStellen Sie allen Gästen in den Unterkünften Flaschen mit hydroalkoholischem Gel zur Verfügung.\n\nUnsere Reinigungskräfte verpflichten sich zwischen jedem Aufenthalt unserer Gäste zu Folgendem:\nTürgriffe, Schalter, Wasserhähne, Fernbedienungen und alle Zubehörteile, die mit der Hand in Berührung gekommen sein könnten, besonders sorgfältig zu reinigen.\nVerwenden Sie dazu Reinigungsmittel, die speziell für die Desinfektion von COVID-19 empfohlen werden.\nTragen Sie eine Maske.\nBei der Reinigung von Oberflächen und beim Wechseln von Bettwäsche übliche Haushaltshandschuhe verwenden.\nWaschen Sie sich die behandschuhten Hände (Haushaltshandschuhe) zwischen den Zimmern mit Wasser und Seife.\nHalten Sie sich strikt an die Anweisungen des COVID-19-Bekämpfungspakets, das ihnen ausgehändigt wurde.\nWaschen und desinfizieren Sie die Böden und Einrichtungen des Spas regelmäßig mit einem speziell für die Desinfektion von COVID-19 empfohlenen Produkt.\nUm unsere Reinigungskräfte zu schützen, bitten wir unsere Gäste, ihre Handtücher bei der Abreise in einem dafür vorgesehenen Korb zu hinterlassen.\n\nWie wird der Frühstücksservice ablaufen?\nUm kein Risiko einzugehen, haben wir beschlossen, den Frühstücksraum zu schließen und das Frühstück ohne Aufpreis direkt in der Unterkunft zu servieren. Wir haben unseren Frühstücksservice von 8:30 bis 11:00 Uhr ausgeweitet.\n\nWird der am Abend angebotene Table d'hôtes-Service beibehalten?\nJa, der Chefkoch serviert Ihnen weiterhin in der Hauptsaison von Donnerstag bis Montag und in der Nebensaison von Donnerstag bis Samstag persönlich in Ihrem Gästezimmer oder Gästehaus ein Abendessen mit regionalen Spezialitäten und ein Brett mit Speisen. Unser Küchenchef verpflichtet sich, alle oben genannten Hygienemaßnahmen einzuhalten und die Barrieren beim Servieren Ihres Abendessens zu überwinden.\n\nWird sich der Zugang zum Spa ändern?\nJa, wir erweitern unsere Spa-Öffnungszeiten von 10:00 bis 20:00 Uhr, damit jeder unseren Wellnessbereich optimal nutzen kann. Wir bitten unsere Gäste jedoch, unsere Einrichtungen privat zu nutzen, eine Unterkunft nach der anderen, um den Kontakt mit den anderen Gästen der Farm zu vermeiden. Der Wellnessbereich ist für alle Gäste unabhängig und privat zugänglich und wird nach jeder Benutzung gründlich gereinigt. Zu diesem Zweck haben wir ein System eingeführt, das die Desinfektion des Spas dokumentiert, sodass Sie unsere Reinigungsprozeduren in Echtzeit verfolgen können. In unserer Teestube haben wir die Tassen durch Einwegbecher aus recycelbarem Karton ersetzt, um eine optimale Hygiene für alle unsere Gäste zu gewährleisten.\n\nWerden weiterhin Wellness-Behandlungen angeboten? Welche Maßnahmen werden eingeführt?\nJa, wir werden unsere Wellness-Behandlungen weiterhin anbieten.\nUm Ihnen einen entspannenden Moment in aller Sicherheit zu garantieren, verpflichten wir uns, alle geltenden Hygienemaßnahmen strikt einzuhalten:\n\nDesinfektion der Kabine und der Massageliege nach und vor jeder Behandlung.\nTragen einer Maske durch unsere Praktikerin.\nGründliches Waschen der Hände und Unterarme.\nKeine Gesichtsbehandlungen und -massagen.\nWir verpflichten uns, unser Bestes zu tun, um Ihnen weiterhin qualitativ hochwertige Wellness-Behandlungen anzubieten, wobei wir äußerst wachsam sind. Gesundheit geht uns alle an, und wenn wir bürgerlich und verantwortungsbewusst handeln, schützen wir uns selbst und andere. Wir bitten Sie daher, sich vor der Behandlung die Hände zu desinfizieren und zu duschen.\n\nLiebe Gäste seien Sie versichert, dass wir uns voll und ganz für den Kampf gegen COVID-19 einsetzen. Wenn Sie Fragen zu diesem Thema haben, zögern Sie bitte nicht, Charlotte unter der Nummer 02.31.20.31.81 zu kontaktieren. Wir werden alles tun, um Ihnen einen sicheren Aufenthalt zu gewährleisten, damit Sie die Ruhe und Gelassenheit der Ferme de L'Oudon voll und ganz genießen können."
        ],
        "en": [
          "In Calvados, in the heart of the Pays d'Auge, the Ferme de L'Oudon opens its doors to you for a stay in a guest house ****\n\nThe bucolic environment of the farm of Oudon is favourable to the relaxation and the reverie.\nEnjoy the charm of a 16th century farmhouse entirely renovated with noble materials combining the comfort of a high standard accommodation and green nature.\n\nSweet moments await you throughout your stay.\nAll our team is at your disposal to offer you relaxing breaks in our Spa and gourmet moments according to your desires, thanks to our Tables d?Hôtes.\n\nYou will be seduced by the quietness and the sweetness of life.\nOnly 2h30 from Paris and 30 minutes from the sea, offer yourself a bucolic break, serenity and reverie.\nPreserve your intimacy and stay in one of our 4 star rated guest houses. Each of our houses has preserved the charm of the old and authenticity. You will be seduced by the quietness and the sweetness of life that reigns at the Ferme de L'Oudon. Access to the Spa is included in all reservations of our guest houses.\n\nFor your comfort, we offer you high quality accommodation and services. Our team is at your entire disposal, in order to offer you moments of relaxation in our Spa and gourmet moments according to your desires.  We also offer breakfast as an extra for all our guests. We are also delighted to offer you a Table d'Hôte dinner service as well as well-being treatments\n\nLa Ferme de L?Oudon welcomes you in complete security.\nAt La Ferme de L'Oudon, we are fortunate to be able to offer you completely individual and independent accommodations nestled in the heart of our beautiful Normandy countryside. All our accommodations have an independent entrance directly outside the farmhouse, thus avoiding our guests to cross paths and limiting the risks of physical contact. Moreover, all our accommodations have either a garden, a patio or a private terrace for a stay in complete independence and privacy. Enjoy a stay in the middle of nature in complete serenity.\n\nHowever, in order to limit the risks of infection linked to the virus, rest assured that our entire team has put in place new measures of hygiene and distancing, in order to ensure you a stay in complete safety. You will find below most of the answers to the questions you might have.\n\nDo not hesitate to contact us if you need any further information. All the team of the Farm of Oudon is mobilized, in order to bring you the most possible precisions on this subject.\n\nWhen will La Ferme be able to welcome its guests again?\nThe Farm will reopen its doors on May 12.\n\nWhat hygiene measures have been taken to ensure the safety of our guests?\nThe whole team of the Farm is committed to the implementation of the following measures:\n\nKeep a distance of at least one meter between people.\nTo cover the mouth and nose with the bend of the elbow or with a single-use handkerchief in case of coughing or sneezing.\nGreet each other without shaking hands, avoid hugging.\nWash your hands carefully and regularly with soap and water and wipe them with single-use paper. If there is no water available, use a hydroalcoholic solution.\nAvoid touching your eyes, nose and mouth.\n\nOur reception team is specifically committed to :\nWear a mask when interacting with our guests.\nPut a bottle of hydroalcoholic gel at the disposal of the customers and a bottle behind the desk for the person receiving the guests.\nTo receive only one person at a time at the reception desk.\nTo put a box at the reception for our guests to leave their accommodation keys, so that we can disinfect them.\nInvite our guests to wash their hands with soap or hydroalcoholic gel before starting the administrative formalities.\nClearly display the hygiene measures taken by our teams.\nDisinfect the credit card terminal between each payment.\nProvide all our guests with bottles of hydro-alcoholic gel in the accommodation.\n\nOur cleaning staff is specifically committed to the following between each stay of our guests\nTo clean with particular care the door handles, switches, taps, remote control and any accessory likely to have been in contact with the hand.\nUse cleaning products specifically recommended for the disinfection of the COVID-19.\nWear a mask.\nUse normal household gloves for cleaning surfaces and changing sheets.\nWash your gloved hands (household gloves) with soap and water between each room.\nStrictly follow the instructions in the \"COVID-19 Control Kit\" that was given to them.\nRegularly wash and disinfect the floors and infrastructure of the Spa with a product specifically recommended for the disinfection of COVID-19.\nIn order to protect our cleaning staff, we ask our guests to leave their towels in a basket for this purpose when they leave.\n\nHow will breakfast be served?\nIn order not to take any risks, we have decided to close the breakfast room and to serve the breakfast directly in the accommodation without any additional costs. We have extended our breakfast service from 8:30 am to 11 am.\n\nWill the table d'hôtes service be maintained in the evening?\nYes, the Chef will continue to serve local dinners and dinner plates in your room or guest house from Thursday to Monday in high season and from Thursday to Saturday in low season. Our chef is committed to respecting all the above mentioned hygiene measures and to apply the implementation of the barrier measures during the service of your dinner.\n\nWill the access to the Spa be modified?\nYes, we are extending our Spa hours from 10am to 8pm, so that everyone can make the most of our wellness area. However, we ask our guests to use our facilities privately, one accommodation after the other, in order to avoid any contact with other guests of the Farm. The Spa will be accessible to everyone in an independent and privatized way, with an efficient cleaning system between each use. We have, for this purpose, put in place a system to record the disinfection of the Spa, so that you can follow in real time our cleaning procedures. Finally, in our herbal tea room we have replaced our cups with disposable cardboard cups to ensure optimal hygiene for all our guests.\n\nWill wellness treatments still be offered? What measures will be put in place?\nYes, we will continue to offer our wellness treatments.\nIn order to guarantee you a moment of relaxation in complete safety, we commit ourselves to scrupulously respect all applicable hygiene measures:\n\nDisinfection of the cabin and the massage table after and before each treatment.\nWearing of the mask by our practitioner.\nRigorous washing of hands and forearms.\nNo more facials or massages.\nWe are committed to doing our utmost to continue to offer you quality wellness treatments while being extremely vigilant. Health is everybody's business, by acting in a civic and responsible way we protect ourselves and others. We therefore thank you for disinfecting your hands and taking a shower just before your treatment.\n\nDear Guests, please be assured of our full commitment to the fight against COVID-19. If you have any questions on this subject, do not hesitate to contact Charlotte at 02.31.20.31.81. Please know that we are committed to doing everything we can to ensure that you have a safe and secure stay so that you can fully enjoy the serenity and tranquility of the Ferme de L'Oudon."
        ],
        "it": [
          "Nel Calvados, nel cuore del Pays d'Auge, la Ferme de L'Oudon vi apre le sue porte per un soggiorno in foresteria****\n\nL'ambiente bucolico della fattoria Oudon favorisce il relax e le fantasticherie.\nGodetevi il fascino di un casale del XVI secolo interamente ristrutturato con materiali nobili, che unisce il comfort di un alloggio di alta gamma a un ambiente verde.\n\nDolci momenti vi aspettano durante tutto il vostro soggiorno.\nTutto il nostro team è a vostra disposizione per offrirvi pause rilassanti nella nostra Spa e momenti gastronomici secondo i vostri desideri, grazie alle nostre Tables d'Hôtes.\n\nSarete sedotti dalla tranquillità e dallo stile di vita gentile.\nA sole 2h30 da Parigi e 30 minuti dal mare, concedetevi una pausa bucolica, serena e da sogno.\nPreservate la vostra privacy e soggiornate in una delle nostre pensioni a 4 stelle. Ognuna delle nostre case ha conservato il fascino del passato e l'autenticità. Sarete sedotti dalla tranquillità e dallo stile di vita gentile che regnano alla Ferme de L'Oudon. L'accesso alla Spa è incluso in tutte le prenotazioni delle nostre guest house.\n\nPer il vostro comfort, vi offriamo alloggi e servizi di alta qualità. Il nostro team è a vostra completa disposizione per offrirvi momenti di relax nella nostra Spa e momenti gastronomici secondo i vostri desideri.  Offriamo la colazione come extra per tutti i nostri ospiti della casa. Siamo inoltre lieti di offrirvi un servizio di Table d'Hôte \"cena locale\" e trattamenti benessere\n\nLa Ferme de L'Oudon vi accoglie in tutta sicurezza.\nA La Ferme de L'Oudon abbiamo la fortuna di potervi offrire un alloggio completamente individuale e indipendente, immerso nel cuore della splendida campagna normanna. Tutti i nostri alloggi hanno un ingresso indipendente direttamente all'esterno dell'agriturismo, evitando così ai nostri ospiti di incrociarsi e limitando i rischi di contatto fisico. Inoltre, tutti i nostri alloggi dispongono di un giardino, un patio o una terrazza privata per un soggiorno in completa indipendenza e privacy. Godetevi un soggiorno in mezzo alla natura in completa serenità.\n\nTuttavia, al fine di limitare i rischi di infezione legati al virus, vi assicuriamo che tutto il nostro team ha messo in atto nuove misure igieniche e di allontanamento per garantire che il vostro soggiorno sia completamente sicuro. Di seguito troverete la maggior parte delle risposte alle vostre domande.\n\nNon esitate a contattarci se avete bisogno di ulteriori informazioni. L'intero team della Ferme de L'Oudon si sta impegnando per fornirvi il maggior numero di informazioni possibili su questo argomento.\n\nQuando La Ferme potrà accogliere nuovamente i suoi ospiti?\nLa Fattoria riaprirà le sue porte il 12 maggio.\n\nQuali misure igieniche sono state adottate per garantire la sicurezza dei nostri ospiti?\nL'intero team della Fattoria è impegnato nell'attuazione delle seguenti misure di barriera:\n\nMantenere una distanza di almeno un metro tra le persone.\nCoprire la bocca e il naso con la piega del gomito o con un fazzoletto monouso in caso di tosse o starnuti.\nSalutatevi senza stringervi la mano, evitate di abbracciarvi.\nLavarsi accuratamente e regolarmente le mani con acqua e sapone e pulirle con carta monouso; in mancanza di acqua, utilizzare una soluzione idroalcolica.\nEvitare di toccarsi gli occhi, il naso e la bocca.\n\nIl nostro team di accoglienza si impegna in modo particolare a :\nIndossate una maschera quando interagite con i nostri ospiti.\nPredisporre una bottiglia di gel idroalcolico per gli ospiti e una bottiglia dietro la scrivania per la persona che riceve gli ospiti.\nAlla reception c'è solo una persona alla volta.\nMettere alla reception una cassetta dove i nostri ospiti possano lasciare le chiavi degli alloggi, in modo da poterle disinfettare.\nInvitate i nostri ospiti a lavarsi le mani con sapone o gel idroalcolico prima di iniziare le formalità amministrative.\nMostrare chiaramente le misure igieniche adottate dal nostro personale.\nDisinfettare il terminale della carta di credito tra un pagamento e l'altro.\nFornire a tutti i nostri ospiti bottiglie di gel idroalcolico negli alloggi.\n\nIl nostro personale di pulizia si impegna in modo specifico tra ogni soggiorno dei nostri ospiti per :\nPulire con particolare cura le maniglie delle porte, gli interruttori, i rubinetti, i telecomandi e qualsiasi altro accessorio che possa essere entrato in contatto con la mano.\nUtilizzare prodotti per la pulizia specificamente raccomandati per la disinfezione del COVID-19.\nIndossare una maschera.\nPer la pulizia delle superfici e il cambio delle lenzuola utilizzare i normali guanti domestici.\nLavare le mani guantate (guanti domestici) con acqua e sapone tra una stanza e l'altra.\nAttenersi scrupolosamente alle istruzioni contenute nel kit di controllo COVID-19? che è stato loro consegnato.\nLavare e disinfettare regolarmente i pavimenti e le infrastrutture della Spa con un prodotto specificamente consigliato per la disinfezione di COVID-19.\nPer tutelare il personale addetto alle pulizie, chiediamo ai nostri ospiti di lasciare i loro asciugamani in un apposito cesto al momento della partenza.\n\nCome verrà servita la colazione?\nPer non correre rischi, abbiamo deciso di chiudere la sala colazioni e di servire la colazione direttamente negli alloggi senza costi aggiuntivi. Abbiamo esteso il servizio di colazione dalle 8.30 alle 11.00.\n\nIl servizio di table d'hôtes sarà mantenuto anche la sera?\nSì, lo chef continuerà a servire cene e piatti locali in camera o nella guest house, dal giovedì al lunedì in alta stagione e dal giovedì al sabato in bassa stagione. Il nostro chef si impegna a rispettare tutte le misure igieniche sopra menzionate e ad applicare l'applicazione delle misure di barriera durante il servizio della vostra cena.\n\nL'accesso alla Spa sarà modificato?\nSì, stiamo prolungando l'orario della nostra Spa dalle 10 alle 20, in modo che tutti possano approfittare della nostra area benessere. Tuttavia, chiediamo ai nostri ospiti di utilizzare le nostre strutture privatamente, una sistemazione dopo l'altra, per evitare qualsiasi contatto con gli altri ospiti della Fattoria. La Spa sarà accessibile a tutti in modo indipendente e privato, con un sistema di pulizia ad alte prestazioni tra un utilizzo e l'altro. A tal fine abbiamo predisposto un sistema di registrazione della disinfezione della Spa, in modo che possiate seguire le nostre procedure di pulizia in tempo reale. Infine, nella nostra sala tisane abbiamo sostituito le tazze con bicchieri di cartone monouso per garantire un'igiene ottimale a tutti i nostri ospiti.\n\nI trattamenti benessere saranno ancora offerti? Quali misure saranno messe in atto?\nSì, continueremo a offrire i nostri trattamenti benessere.\nPer garantirvi un'esperienza sicura e rilassante, ci impegniamo a rispettare rigorosamente tutte le misure igieniche applicabili:\n\nDisinfezione della cabina e del lettino da massaggio dopo e prima di ogni trattamento.\nIndossare la maschera da parte del nostro operatore.\nLavaggio rigoroso di mani e avambracci.\nStop a trattamenti viso e massaggi.\nCi impegniamo a fare del nostro meglio per continuare a offrirvi trattamenti benessere di qualità, pur essendo estremamente vigili. La salute è affare di tutti, agendo in modo civico e responsabile proteggiamo noi stessi e gli altri. Vi ringraziamo pertanto di disinfettarvi le mani e di fare una doccia subito prima del trattamento.\n\nGentili ospiti, vi assicuriamo il nostro pieno impegno nella lotta contro la COVID-19. Per qualsiasi domanda in merito, non esitate a contattare Charlotte al numero 02.31.20.31.81. Vi assicuriamo che faremo tutto il possibile per garantirvi un soggiorno sicuro e per farvi godere appieno della serenità e della tranquillità della Ferme de L'Oudon."
        ],
        "fr": [
          "Dans le Calvados, au cœur du pays d’Auge, la Ferme de L’Oudon vous ouvre ses portes le temps d’un séjour en Maisons d’Hôtes****\n\nL’environnement bucolique de la ferme de L’Oudon est propice à la détente et à la rêverie.\nProfitez du charme d’une Ferme du XVIe siècle entièrement rénovée avec des matériaux nobles alliant le confort d’un hébergement haut de gamme et nature verdoyante.\n\nDe doux moments vous attendent tout le long de votre séjour.\nToute notre équipe est à votre disposition pour vous proposer des pauses détente dans notre Spa et des instants gourmands selon vos envies, grâce à nos Tables d’Hôtes.\n\nVous serez séduits par la quiétude et la douceur de vivre.\nA seulement 2h30 de Paris et 30 minutes de la mer, offrez-vous une pause bucolique, de sérénité et de rêverie.\nPréservez votre intimité et séjournez dans l’une de nos Maisons d’Hôtes de caractère classées 4 étoiles. Chacune de nos maisons a su préserver charme de l’ancien et authenticité. Vous serez séduits par la quiétude et la douceur de vivre qui règnent à la Ferme de L'Oudon. L’accès au Spa est inclus dans toute réservation de nos Maison d ‘Hôtes.\n\nPour votre confort, nous vous proposons des hébergements et des services haut de gamme. Notre équipe est à votre  entière écoute, afin de vous proposer des moments de détente dans notre Spa et des instants gourmands selon vos envies.  Nous proposons ainsi le petit déjeuner en supplément pour tous nos Hôtes des Maisons. Nous sommes également ravis de vous proposer un service Table d ‘Hôte “dîner du terroir” ainsi que des soins bien-être. \n\nLa Ferme de L’Oudon vous accueille en toute sécurité.\nA La Ferme de L’Oudon, nous avons la chance de pouvoir vous proposer des hébergements entièrement individuels et indépendants nichés au cœur de notre magnifique campagne Normande. Tous nos hébergements possèdent en effet une entrée autonome donnant directement sur l’extérieur du corps de Ferme évitant ainsi à nos hôtes de se croiser et limitant les risques de contact physique. De plus, tous nos hébergements disposent soit d’un jardin, d’un patio ou d’une terrasse privative pour un séjour en toute indépendance et intimité. Profitez d’un séjour en pleine nature en toute sérénité.\n\nCependant, afin de limiter les risques d’infection liés au virus soyez assurés que toute notre équipe a mis en place de nouvelles mesures d’hygiène et de distanciation, afin de vous assurer un séjour en toute sécurité. Vous trouverez ci-dessous la plupart des réponses aux questions que vous pourriez vous poser.\n\nN’hésitez pas à nous contacter si vous avez besoin de renseignements complémentaires. Toute l’équipe de la Ferme de L’Oudon se mobilise, afin de vous apporter le plus de précisions possibles à ce sujet.\n\nA partir de quand La Ferme va-t-elle pouvoir accueillir de nouveau ses hôtes ?\nLa Ferme réouvre ses portes à partir du 12 mai.\n\nQuelles sont les mesures d’hygiène mises en place, afin d’assurer la sécurité de nos hôtes ?\nToute l’équipe de la Ferme s’engage à appliquer la mise en place des mesures barrières qui sont :\n\nMaintenir une distance d’au moins un mètre entre les personnes.\nSe couvrir la bouche et le nez avec le pli du coude ou avec un mouchoir à usage unique en cas de toux ou d’éternuement.\nSe saluer sans se serrer la main, éviter les embrassades.\nSe laver soigneusement et régulièrement les mains, avec de l’eau et du savon et les essuyer avec des papiers à usage unique de préférence, en l’absence de point d’eau utiliser une solution hydroalcoolique.\nÉviter de se toucher les yeux, le nez et la bouche.\n\nNotre équipe de réception s’engage spécifiquement à :\nPorter un masque lors de tout interaction avec nos hôtes.\nMettre un flacon de gel hydroalcoolique à disposition des clients et un flacon derrière le bureau pour la personne recevant les hôtes.\nNe recevoir qu’une seule personne à la fois à l’accueil.\nMettre une boîte à la réception pour que nos hôtes puissent déposer les clefs de leur hébergement, afin que nous puissions les désinfecter.\nInviter nos hôtes à se laver les mains au savon ou au gel hydroalcoolique avant de commencer les formalités administratives.\nAfficher clairement les mesures d’hygiène prise par nos équipes.\nDésinfecter le terminal carte bancaire entre chaque paiement.\nMettre à disposition de tous nos hôtes des flacons de gel hydroalcoolique dans les hébergements.\n\nNos employés de ménage s’engagent spécifiquement entre chaque séjour de nos hôtes à :\nNettoyer avec un soin particulier les poignées de porte, interrupteurs, robinets, télécommande et tout accessoire susceptible d’avoir été en contact avec la main.\nUtiliser pour ce faire des produits de nettoyage spécifiquement recommandés pour la désinfection de la COVID-19.\nPorter un masque.\nUtiliser des gants de ménage usuels pour le nettoyage des surfaces et le changement de draps.\nSe laver les mains gantées (gants de ménage) à l’eau et au savon entre chaque chambre.\nSe conformer strictement aux instructions du “Kit Lutte COVID-19” qui leur a  été remis.\nLaver et désinfecter régulièrement les sols et infrastructures du Spa avec un produit spécifiquement recommandé pour la désinfection de la COVID-19.\nAfin de protéger au mieux nos employés de ménage nous demanderons à nos aimables hôtes de laisser leur linge de toilette dans un panier à cet effet à leur départ.\n\nComment se déroulera le service des petits déjeuners ?\nAfin de ne prendre aucun risque, nous avons décidé de fermer la salle des petits déjeuners et de servir ces derniers directement en hébergement sans surcoût. Nous avons étendu notre service de petit déjeuner de 8h30 à 11h.\n\nLe service de table d’hôtes proposé le soir sera-t-il maintenu ?\nOui. Les dîners du terroir ainsi que les planches dînatoires continueront d’être servis personnellement par le Chef dans votre Chambre ou Maison d’Hôtes, du jeudi au lundi en haute saison et du jeudi au samedi en basse saison. Notre chef s’engage à respecter toutes les mesures d’hygiène précitées et à appliquer la mise en place des mesures barrières lors du service de votre dîner.\n\nL’accès au Spa sera-t-il modifié ?\nOui. Nous élargissons nos horaires du Spa de 10h à 20h, afin que chacun puisse profiter au mieux de notre espace bien être. Nous demandons cependant à nos hôtes d’utiliser nos infrastructures de manière privative, un hébergement après l’autre, afin d'éviter tout contact avec les autres hôtes de la Ferme. Le Spa sera accessible à tous de façon indépendante et privatisée avec un système de nettoyage performant entre chaque utilisation. Nous avons, pour ce faire, mis en place un système d’émargement de la désinfection du Spa, afin que vous puissiez suivre en temps réel nos procédures de nettoyage. Enfin, dans notre tisanerie nous avons remplacé nos tasses par des gobelets jetables en carton recyclable pour assurer une hygiène optimale à tous nos hôtes.\n\nLes soins de bien-être seront- ils toujours proposés ? Quelles mesures seront mises en place ?\nOui, nous continuerons de proposer nos soins bien-être.\nAfin de vous garantir un moment de relaxation en toute sécurité, nous nous engageons à respecter scrupuleusement toutes les mesures d’hygiène applicables :\n\nDésinfection de la cabine et de la table de massage après et avant chaque soin.\nPort du masque par notre praticienne.\nLavage rigoureux des mains et des avants bras.\nArrêt des soins et massages du visage.\nNous nous engageons à faire notre maximum pour continuer à vous proposer des soins bien-être de qualité tout en étant extrêmement vigilants. La santé est l’affaire de tous, en agissant de façon civique et responsable nous nous protégeons nous-mêmes et les autres. Nous vous remercions donc de bien vouloir vous désinfecter les mains et de prendre une douche juste avant votre soin.\n\nChers Hôtes soyez assurés de notre entière implication dans la lutte contre la COVID-19. Si vous avez la moindre question à ce sujet n’hésitez pas à contacter Charlotte au 02.31.20.31.81. Sachez que nous nous engageons à mettre tout en œuvre afin de vous vous assurer un séjour en toute sécurité pour que vous puissiez profiter pleinement de lieu de sérénité et de quiétude qu’est la Ferme de L’Oudon."
        ],
        "nl": [
          "In Calvados, in het hart van de Pays d'Auge, opent de Ferme de L'Oudon haar deuren voor een verblijf in een gastenverblijf****\n\nDe bucolische omgeving van de Oudon boerderij is bevorderlijk voor ontspanning en mijmering.\nGeniet van de charme van een 16e eeuwse boerderij die volledig is gerenoveerd met edele materialen en die het comfort van een eersteklas accommodatie combineert met een groene omgeving.\n\nTijdens uw verblijf wachten u mooie momenten.\nOns hele team staat tot uw beschikking om u ontspannende pauzes in onze Spa en gastronomische momenten volgens uw wensen aan te bieden, dankzij onze Tables d'Hôtes.\n\nU zult verleid worden door de rust en de zachte manier van leven.\nOp slechts 2u30 van Parijs en 30 minuten van de zee, trakteer uzelf op een bucolische, serene en dromerige pauze.\nBehoud uw privacy en verblijf in een van onze 4-sterren pensions. Elk van onze huizen heeft de charme van het verleden en de authenticiteit behouden. U zult verleid worden door de rust en de zachte manier van leven die in de Ferme de L'Oudon heersen. Toegang tot de Spa is inbegrepen in alle reserveringen voor onze gastenverblijven.\n\nVoor uw comfort bieden wij u accommodatie en diensten van hoge kwaliteit. Ons team staat geheel tot uw beschikking om u momenten van ontspanning in onze Spa en gastronomische momenten naar wens aan te bieden.  Wij bieden ontbijt aan als extra voor al onze huisgasten. Wij zijn ook verheugd om u een Table d'Hôte \"lokaal diner\" en welzijnsbehandelingen aan te bieden\n\nLa Ferme de L'Oudon ontvangt u in alle veiligheid.\nIn La Ferme de L'Oudon, hebben we het geluk u een volledig individuele en onafhankelijke accommodatie te kunnen aanbieden in het hart van ons mooie Normandische platteland. Al onze accommodaties hebben een eigen ingang direct buiten de boerderij, zodat onze gasten elkaar niet hoeven te kruisen en het risico van lichamelijk contact wordt beperkt. Bovendien beschikken al onze accommodaties over een tuin, een patio of een privéterras voor een verblijf in volledige onafhankelijkheid en privacy. Geniet van een verblijf midden in de natuur in alle rust.\n\nMaar om de risico's op besmetting met het virus te beperken, kunt u er zeker van zijn dat ons hele team nieuwe hygiëne- en afstandsmaatregelen heeft getroffen om ervoor te zorgen dat uw verblijf volkomen veilig is. Hieronder vindt u de meeste antwoorden op de vragen die u zou kunnen hebben.\n\nAarzel niet om contact met ons op te nemen indien u meer informatie wenst. Het hele team van de Ferme de L'Oudon doet er alles aan om u hierover zoveel mogelijk informatie te verstrekken.\n\nWanneer kan La Ferme zijn gasten weer ontvangen?\nDe Boerderij opent haar deuren weer op 12 mei.\n\nWelke hygiënische maatregelen zijn er om de veiligheid van onze gasten te garanderen?\nHet hele team van de boerderij zet zich in voor de uitvoering van de barrièremaatregelen die :\n\nBewaar een afstand van ten minste één meter tussen personen.\nMond en neus bedekken met de buiging van de elleboog of met een zakdoek voor eenmalig gebruik bij hoesten of niezen.\nGroet elkaar zonder handen te schudden, vermijd omhelzingen.\nWas uw handen zorgvuldig en regelmatig met water en zeep en veeg ze af met papier voor eenmalig gebruik; als er geen water beschikbaar is, gebruik dan een hydroalcoholische oplossing.\nVermijd het aanraken van uw ogen, neus en mond.\n\nOns ontvangstteam zet zich specifiek in voor :\nDraag een masker bij interactie met onze gasten.\nZorg voor een fles hydroalcoholische gel voor de gasten en een fles achter de balie voor degene die de gasten ontvangt.\nSlechts één persoon tegelijk bij de receptie.\nEen doos bij de receptie plaatsen waar onze gasten de sleutels van hun accommodatie kunnen achterlaten, zodat wij ze kunnen desinfecteren.\nVerzoek onze gasten hun handen te wassen met zeep of hydroalcoholische gel alvorens de administratieve formaliteiten te beginnen.\nDuidelijke weergave van de hygiënische maatregelen van ons personeel.\nDesinfecteer de creditcard terminal tussen elke betaling.\nAl onze gasten voorzien van flessen hydro-alcoholische gel in de accommodatie.\n\nOns schoonmaakpersoneel zet zich specifiek in voor het volgende tussen elk verblijf van onze gasten\nReinig deurklinken, schakelaars, kranen, afstandsbedieningen en elk ander accessoire dat met de hand in contact kan zijn gekomen met bijzondere zorg.\nGebruik reinigingsmiddelen die specifiek worden aanbevolen voor de desinfectie van de COVID-19.\nDraag een masker.\nGebruik normale huishoudhandschoenen voor het schoonmaken van oppervlakken en het verschonen van lakens.\nWas uw gehandschoende handen (huishoudhandschoenen) met water en zeep tussen elke kamer.\nZich strikt houden aan de instructies in het COVID-19? controlepakket dat hen werd overhandigd.\nWas en ontsmet de vloeren en de infrastructuur van de Spa regelmatig met een product dat speciaal wordt aanbevolen voor de ontsmetting van COVID-19.\nTer bescherming van ons schoonmaakpersoneel vragen wij onze gasten om hun handdoeken bij vertrek in een mand voor dit doel achter te laten.\n\nHoe wordt het ontbijt geserveerd?\nOm geen risico's te nemen, hebben wij besloten de ontbijtzaal te sluiten en het ontbijt rechtstreeks in de accommodatie te serveren zonder extra kosten. We hebben onze ontbijtservice uitgebreid van 8.30 tot 11 uur.\n\nBlijft de table d'hôtes service 's avonds gehandhaafd?\nJa, de kok blijft lokale diners en schotels serveren in uw kamer of gastenverblijf, van donderdag tot maandag in het hoogseizoen en van donderdag tot zaterdag in het laagseizoen. Onze chef verbindt zich ertoe alle bovengenoemde hygiënemaatregelen na te leven en de barrièremaatregelen toe te passen tijdens de bediening van uw diner.\n\nWordt de toegang tot het kuuroord gewijzigd?\nJa, we verlengen onze spa-uren van 10 tot 20 uur, zodat iedereen optimaal gebruik kan maken van onze wellnessruimte. Wij vragen onze gasten echter onze faciliteiten privé te gebruiken, de ene accommodatie na de andere, om elk contact met andere gasten van de Boerderij te vermijden. De Spa zal voor iedereen toegankelijk zijn op een onafhankelijke en private manier met een krachtig reinigingssysteem tussen elk gebruik. Hiervoor hebben wij een systeem opgezet om de desinfectie van de Spa te registreren, zodat u onze reinigingsprocedures in real time kunt volgen. Ten slotte hebben wij in onze kruidentheekamer onze bekers vervangen door kartonnen wegwerpbekers om een optimale hygiëne voor al onze gasten te waarborgen.\n\nWorden er nog wellnessbehandelingen aangeboden? Welke maatregelen zullen worden genomen?\nJa, we blijven onze wellnessbehandelingen aanbieden.\nOm u een veilige en ontspannende ervaring te garanderen, houden wij ons strikt aan alle geldende hygiënische maatregelen:\n\nOntsmetting van de cabine en de massagetafel na en voor elke behandeling.\nHet dragen van het masker door onze beoefenaar.\nRigoureus wassen van handen en onderarmen.\nStop met gezichtsbehandelingen en massages.\nWij doen ons uiterste best om u kwalitatieve wellnessbehandelingen te blijven bieden en tegelijkertijd uiterst waakzaam te zijn. Gezondheid is een zaak van iedereen, door burgerlijk en verantwoordelijk te handelen beschermen we onszelf en anderen. Wij danken u daarom voor het desinfecteren van uw handen en het nemen van een douche vlak voor uw behandeling.\n\nGeachte gasten, wees verzekerd van onze volledige inzet in de strijd tegen COVID-19. Als u vragen heeft over dit onderwerp, aarzel dan niet om contact op te nemen met Charlotte op 02.31.20.31.81. Wij zullen er alles aan doen om u een veilig verblijf te garanderen en u ten volle te laten genieten van de sereniteit en rust van de Ferme de L'Oudon."
        ],
        "es": [
          "En Calvados, en el corazón del Pays d'Auge, la Ferme de L'Oudon le abre sus puertas para una estancia en una casa de huéspedes****\n\nEl entorno bucólico de la granja Oudon es propicio para la relajación y el ensueño.\nDisfrute del encanto de una granja del siglo XVI totalmente renovada con materiales nobles, combinando el confort de un alojamiento de alta gama con un entorno verde.\n\nLe esperan dulces momentos a lo largo de su estancia.\nTodo nuestro equipo está a su disposición para ofrecerle descansos relajantes en nuestro Spa y momentos gourmet según sus deseos, gracias a nuestras Tables d'Hôtes.\n\nLe seducirá la tranquilidad y el modo de vida suave.\nA sólo 2h30 de París y 30 minutos del mar, regálese un descanso bucólico, sereno y de ensueño.\nPreserve su intimidad y alójese en una de nuestras casas de huéspedes de 4 estrellas. Cada una de nuestras casas ha conservado el encanto del pasado y la autenticidad. Le seducirá la tranquilidad y el modo de vida apacible que reinan en la Ferme de L'Oudon. El acceso al Spa está incluido en todas las reservas de nuestras casas de huéspedes.\n\nPara su comodidad, le ofrecemos alojamiento y servicios de alta calidad. Nuestro equipo está a su entera disposición para ofrecerle momentos de relajación en nuestro Spa y momentos gourmet según sus deseos.  Ofrecemos el desayuno como un extra para todos nuestros huéspedes de la casa. También estamos encantados de ofrecerle un servicio de Table d'Hôte \"cena local\", así como tratamientos de bienestar\n\nLa Ferme de L'Oudon le acoge con total seguridad.\nEn La Ferme de L'Oudon, tenemos la suerte de poder ofrecerle un alojamiento completamente individual e independiente en el corazón de nuestra hermosa campiña normanda. Todos nuestros alojamientos tienen una entrada independiente directamente fuera de la casa de campo, lo que evita que nuestros huéspedes se crucen y limita los riesgos de contacto físico. Además, todos nuestros alojamientos cuentan con un jardín, un patio o una terraza privada para una estancia en total independencia y privacidad. Disfrute de una estancia en plena naturaleza con total serenidad.\n\nSin embargo, para limitar los riesgos de infección relacionados con el virus, tenga la seguridad de que todo nuestro equipo ha puesto en marcha nuevas medidas de higiene y distanciamiento para garantizar que su estancia sea completamente segura. A continuación encontrará la mayoría de las respuestas a las preguntas que pueda tener.\n\nNo dude en ponerse en contacto con nosotros si necesita más información. Todo el equipo de la Ferme de L'Oudon se esfuerza por proporcionarle toda la información posible sobre este tema.\n\n¿Cuándo podrá La Ferme volver a recibir a sus huéspedes?\nLa Granja reabrirá sus puertas el 12 de mayo.\n\n¿Qué medidas de higiene existen para garantizar la seguridad de nuestros huéspedes?\nTodo el equipo de la Granja se compromete a aplicar las siguientes medidas de barrera:\n\nMantenga una distancia de al menos un metro entre las personas.\nCubrirse la boca y la nariz con el pliegue del codo o con un pañuelo de un solo uso en caso de toser o estornudar.\nSaludarse sin estrechar la mano, evitar los abrazos.\nLávese las manos cuidadosa y regularmente con agua y jabón y límpielas con papel de un solo uso, preferiblemente con una solución hidroalcohólica si no hay agua disponible.\nEvite tocarse los ojos, la nariz y la boca.\n\nNuestro equipo de recepción se compromete específicamente a :\nUse una máscara cuando interactúe con nuestros huéspedes.\nProporcionar una botella de gel hidroalcohólico para los huéspedes y una botella detrás del mostrador para la persona que recibe a los huéspedes.\nSólo una persona a la vez en la recepción.\nPoner una caja en la recepción para que nuestros huéspedes dejen las llaves de su alojamiento, para que podamos desinfectarlas.\nInvitar a nuestros invitados a lavarse las manos con jabón o gel hidroalcohólico antes de iniciar los trámites administrativos.\nExponer claramente las medidas de higiene adoptadas por nuestro personal.\nDesinfecte el terminal de la tarjeta de crédito entre cada pago.\nProporcionar a todos nuestros huéspedes botellas de gel hidroalcohólico en el alojamiento.\n\nNuestro personal de limpieza se compromete específicamente entre cada estancia de nuestros huéspedes a :\nLimpie con especial cuidado las manillas de las puertas, los interruptores, los grifos, los mandos a distancia y cualquier otro accesorio que pueda haber estado en contacto con la mano.\nUtilice productos de limpieza específicamente recomendados para la desinfección de la COVID-19.\nLleva una máscara.\nUtilice guantes normales para limpiar las superficies y cambiar las sábanas.\nLávese las manos enguantadas (guantes domésticos) con agua y jabón entre cada habitación.\nCumplir estrictamente las instrucciones del kit de control COVID-19? que se les entregó.\nLave y desinfecte regularmente los suelos y la infraestructura del Spa con un producto específicamente recomendado para la desinfección de COVID-19.\nPara proteger a nuestro personal de limpieza, pedimos a nuestros huéspedes que dejen sus toallas en una cesta para este fin cuando se vayan.\n\n¿Cómo se servirá el desayuno?\nPara no correr riesgos, hemos decidido cerrar la sala de desayunos y servir el desayuno directamente en el alojamiento sin coste adicional. Hemos ampliado nuestro servicio de desayuno de 8.30 a 11 horas.\n\n¿Se mantendrá el servicio de mesa por la noche?\nSí, el chef seguirá sirviendo cenas y platos locales en su habitación o casa de huéspedes, de jueves a lunes en temporada alta y de jueves a sábado en temporada baja. Nuestro cocinero se compromete a respetar todas las medidas de higiene mencionadas y a aplicar las medidas de barrera durante el servicio de su cena.\n\n¿Se modificará el acceso al balneario?\nSí, ampliamos el horario de nuestro Spa de 10 a 20 horas, para que todo el mundo pueda disfrutar al máximo de nuestra zona de bienestar. Sin embargo, pedimos a nuestros huéspedes que utilicen nuestras instalaciones de forma privada, un alojamiento tras otro, para evitar cualquier contacto con otros huéspedes de la Granja. El Spa será accesible para todos de forma independiente y privada con un sistema de limpieza de alto rendimiento entre cada uso. Para ello, hemos puesto en marcha un sistema de registro de la desinfección del Spa, para que pueda seguir nuestros procedimientos de limpieza en tiempo real. Por último, en nuestro salón de té de hierbas hemos sustituido nuestros vasos por vasos de cartón desechables para garantizar una higiene óptima para todos nuestros clientes.\n\n¿Se seguirán ofreciendo tratamientos de bienestar? ¿Qué medidas se pondrán en marcha?\nSí, seguiremos ofreciendo nuestros tratamientos de bienestar.\nPara garantizarle una experiencia segura y relajante, nos comprometemos a cumplir estrictamente todas las medidas de higiene aplicables:\n\nDesinfección de la cabina y la mesa de masaje después y antes de cada tratamiento.\nUso de la máscara por parte de nuestro practicante.\nLavado riguroso de manos y antebrazos.\nDeja de hacer tratamientos faciales y masajes.\nNos comprometemos a hacer todo lo posible para seguir ofreciéndole tratamientos de bienestar de calidad y a la vez ser extremadamente vigilantes. La salud es cosa de todos, actuando de forma cívica y responsable nos protegemos a nosotros mismos y a los demás. Por ello, le agradecemos que se desinfecte las manos y se duche justo antes de su tratamiento.\n\nEstimados invitados, tengan la seguridad de nuestro pleno compromiso en la lucha contra el COVID-19. Si tiene alguna pregunta sobre este tema, no dude en ponerse en contacto con Charlotte en el 02.31.20.31.81. Le aseguramos que haremos todo lo posible para que su estancia sea segura y pueda disfrutar plenamente de la serenidad y la tranquilidad de la Ferme de L'Oudon."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1470572e-c01b-30fc-ae19-786d94e0298a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46897d44-c91b-3dfa-a1a8-3af65338d5dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4cbdc2c7-cdff-3274-8674-bd614d90d73e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85253777-faae-37b5-9995-7af0d90a8bd7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fd8caae-792e-3ddc-90ce-10ba157e0760",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99aed464-e69b-3850-9ab9-c2b31ef9278b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9e80ac0-427b-3c5a-8435-ca8f95401834",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea288137-fd98-352c-9cf8-4080e633dfbf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Calvados, im Herzen des Pays d'Auge, öffnet Ihnen die Ferme de L'Oudon ihre Türen für einen Aufenthalt in den Gästehäusern****\n\nDie bukolische Umgebung der Ferme de L?Oudon lädt zum Entspannen und Träumen ein.\nGenießen Sie den Charme eines..."
        ],
        "en": [
          "In Calvados, in the heart of the Pays d'Auge, the Ferme de L'Oudon opens its doors to you for a stay in a guest house ****\n\nThe bucolic environment of the farm of Oudon is favourable to the relaxation and the reverie.\nEnjoy the charm of a 16th..."
        ],
        "it": [
          "Nel Calvados, nel cuore del Pays d'Auge, la Ferme de L'Oudon vi apre le porte per un soggiorno in foresteria****\n\nL'ambiente bucolico della fattoria Oudon favorisce il relax e le fantasticherie.\nApprofittate del fascino di una..."
        ],
        "fr": [
          "Dans le Calvados, au cœur du pays d’Auge, la Ferme de L’Oudon vous ouvre ses portes le temps d’un séjour en Maisons d’Hôtes****\n\nL’environnement bucolique de la ferme de L’Oudon est propice à la détente et à la rêverie.\nProfitez du charme d’une..."
        ],
        "nl": [
          "In Calvados, in het hart van de Pays d'Auge, opent de Ferme de L'Oudon haar deuren voor een verblijf in een gastenverblijf****\n\nDe bucolische omgeving van de Oudon boerderij is bevorderlijk voor ontspanning en mijmering.\nProfiteer van de charme van een..."
        ],
        "es": [
          "En Calvados, en el corazón del Pays d'Auge, la Ferme de L'Oudon le abre sus puertas para una estancia en una casa de huéspedes****\n\nEl entorno bucólico de la granja Oudon es propicio para la relajación y el ensueño.\nAproveche el encanto de un..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0025c2e1-c42d-37c5-b63b-c6795fc3e700",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Sauna",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Sauna"
            ],
            "pt": [
              "Sauna"
            ],
            "en": [
              "Sauna"
            ],
            "it": [
              "Sauna"
            ],
            "fr": [
              "Sauna"
            ],
            "nl": [
              "Sauna"
            ],
            "es": [
              "Sauna"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/08a26c69-99d9-3ec8-9f02-21343395afc6",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:IndoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Überdachter Swimmingpool"
            ],
            "pt": [
              "Piscina coberta"
            ],
            "en": [
              "Indoor pool"
            ],
            "it": [
              "Piscina coperta"
            ],
            "fr": [
              "Piscine couverte"
            ],
            "es": [
              "Piscina cubierta"
            ],
            "nl": [
              "Overdekt zwembad"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/22c4bd7f-64ae-3aa8-a969-cc020bddfa6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Hammam",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hamam"
            ],
            "pt": [
              "Sauna húmida (hammam)"
            ],
            "en": [
              "Hammam"
            ],
            "it": [
              "Hammam"
            ],
            "fr": [
              "Hammam"
            ],
            "nl": [
              "Hammam"
            ],
            "es": [
              "Hammam"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/25433cda-0732-3eff-a4aa-d627a5189436",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PingPongTable",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Tischtennistisch"
            ],
            "pt": [
              "Mesa de pingue-pongue"
            ],
            "en": [
              "Ping pong table"
            ],
            "it": [
              "Tavolo da ping-pong"
            ],
            "fr": [
              "Table de ping-pong"
            ],
            "nl": [
              "Pingpongtafel"
            ],
            "es": [
              "Mesa de ping-pong"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/29878605-f1c9-3a72-89f5-2df0abf1ef14",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a864cce5-e0a2-3925-a4ce-843106876c89",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Jacuzzi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spa, Whirlpool, Jacuzzi"
            ],
            "pt": [
              "Estância termal, banheira de hidromassagem, jacuzzi"
            ],
            "en": [
              "Spa, jacuzzi or outdoor jacuzzi"
            ],
            "it": [
              "Spa, idromassaggio, jacuzzi"
            ],
            "fr": [
              "Spa, bain à remous, jacuzzi"
            ],
            "nl": [
              "Spa, bubbelbad, jacuzzi"
            ],
            "es": [
              "Spa, bañera de hidromasaje, jacuzzi"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c735a10d-7a74-3a99-9303-44a2d6aeaa36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DailyHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Täglicher Haushalt"
            ],
            "pt": [
              "Limpeza quotidiana"
            ],
            "en": [
              "Daily housekeeping"
            ],
            "it": [
              "Pulizia quotidiana"
            ],
            "fr": [
              "Ménage quotidien"
            ],
            "es": [
              "Tareas del hogar diarias"
            ],
            "nl": [
              "Dagelijkse schoonmaak"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/af248c3f-249d-3c48-9922-5c9f54f45997",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/164114a9-b5a5-393c-ba84-380288c73b58",
          "ebucore:title": {
            "en": [
              "Piscine-2-6"
            ],
            "fr": [
              "Piscine-2-6"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stéphane Leroy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d58980cd-db6e-30c9-83e8-27a3757b9b81",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Piscine-2-6.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/213a687b-fdfe-3321-a391-1582acba7556",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/47d2f277-eb49-3dab-af44-20835ab98113",
          "ebucore:title": {
            "en": [
              "Vue-2-2"
            ],
            "fr": [
              "Vue-2-2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stéphane Leroy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9ffbaa6f-c6a5-32f2-852e-c5128979cad1",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Vue-2-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/34eabdc2-8f9a-3d66-ad37-40770ca1f452",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d69ff211-404e-34d8-8c8d-4f044b115373",
          "ebucore:title": {
            "en": [
              "Vue-aerienne-2-2"
            ],
            "fr": [
              "Vue-aerienne-2-2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stéphane Leroy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b7db6b0a-2a93-3b09-8e01-1d1def790e8d",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Vue-aerienne-2-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/36deb4a7-6fb2-30a1-bd72-c315bebfa85f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a4f38751-55b1-3f61-88b6-b6465d73e9b6",
          "ebucore:title": {
            "en": [
              "Chambre-5-7"
            ],
            "fr": [
              "Chambre-5-7"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stéphane Leroy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/04c3c9ae-1fee-3cc9-a845-3bbbab346474",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Chambre-5-7.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4cae1bab-920f-3497-b937-d9f3cfe79a26",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/67740429-a0f4-3716-8dcf-e3b6804ab665",
          "ebucore:title": {
            "en": [
              "Salon-5-2"
            ],
            "fr": [
              "Salon-5-2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stéphane Leroy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9d8fc0b6-66d6-3335-8b29-366232f3b13d",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Salon-5-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4e9915e9-c659-3a3e-adb2-abb028a0d315",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/34a602c9-eac2-3e61-a24f-51ad7d4a2b71",
          "ebucore:title": {
            "en": [
              "Chambre-2-65"
            ],
            "fr": [
              "Chambre-2-65"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stéphane Leroy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d17f15b3-aa97-3903-beb7-4e2065fa66fb",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Chambre-2-65.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/709cc7cf-741b-3c63-880a-a3d8bd806dd8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ba665bb7-091d-3dd8-81c0-9484e8fa19b7",
          "ebucore:title": {
            "en": [
              "etang-5"
            ],
            "fr": [
              "etang-5"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stéphane Leroy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/86ccf994-d8e1-3b0c-b150-b9fb0433c6e6",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/etang-5.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/761e4113-ed13-3355-8697-42503d5ccf33",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1d69cd81-474e-30a2-b5d5-458b15b08a1f",
          "ebucore:title": {
            "en": [
              "Piscine-3-2"
            ],
            "fr": [
              "Piscine-3-2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stéphane Leroy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d312aa60-d01d-3c10-8acd-0b637e3b0e48",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Piscine-3-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/783552ed-9991-3642-b7c3-423cccd01e5d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d91c3798-f08a-3905-8a30-7bce18d943c4",
          "ebucore:title": {
            "en": [
              "Jacuzzi-7"
            ],
            "fr": [
              "Jacuzzi-7"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stéphane Leroy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/30d3b94b-baf5-3a58-b8ee-dc652f1f0f4e",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Jacuzzi-7.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/89f57524-d6a2-31b6-82f1-1890d3fbb530",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/241bdcd4-ad00-32ce-8e70-60dc8dc9f673",
          "ebucore:title": {
            "en": [
              "Gite-2-3"
            ],
            "fr": [
              "Gite-2-3"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stéphane Leroy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a25cdb29-086c-3e92-92c9-6dca902aee8a",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Gite-2-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8bce7725-0fc7-3058-9c87-f4b3fa474977",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9b6d49cd-7863-3a1f-a276-b5c83ff430c2",
          "ebucore:title": {
            "en": [
              "lavoirnuit-2"
            ],
            "fr": [
              "lavoirnuit-2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stéphane Leroy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/36e6faff-329f-3785-bd15-80d42d860ec3",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/lavoirnuit-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/940bcdd0-99fe-3036-94a5-854f81a8606a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/edad3c52-ba33-3e38-97de-edcece7c7b21",
          "ebucore:title": {
            "en": [
              "Chambre-3-24"
            ],
            "fr": [
              "Chambre-3-24"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stéphane Leroy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4505eb3a-a2bf-3a0b-b797-0564bbfb61f8",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Chambre-3-24.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/af248c3f-249d-3c48-9922-5c9f54f45997",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/164114a9-b5a5-393c-ba84-380288c73b58",
          "ebucore:title": {
            "en": [
              "Piscine-2-6"
            ],
            "fr": [
              "Piscine-2-6"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stéphane Leroy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d58980cd-db6e-30c9-83e8-27a3757b9b81",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Piscine-2-6.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c1643921-ff84-351e-9871-26ae6a4508cd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9749e1de-8eee-31bd-a616-02d663c87bca",
          "ebucore:title": {
            "en": [
              "lavoir-jour-2"
            ],
            "fr": [
              "lavoir-jour-2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stéphane Leroy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f8ea6f23-ebf2-33c1-9dea-5c66fa33a03e",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/lavoir-jour-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cc0c9f93-fab8-381e-8a8b-9e8237d4c583",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b407371a-57dc-32ee-bcbb-097fc2734086",
          "ebucore:title": {
            "en": [
              "Salle-de-bain-2-4"
            ],
            "fr": [
              "Salle-de-bain-2-4"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stéphane Leroy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6064f231-7c27-35e4-808c-1eaf18a02906",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Salle-de-bain-2-4.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0db5b49-a9bc-3ed1-88f7-ddea728d55f8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/83ecde5d-2e66-36c5-aa39-9fd12933aae0",
          "ebucore:title": {
            "en": [
              "Le-lavoir-5"
            ],
            "fr": [
              "Le-lavoir-5"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stéphane Leroy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/91897273-077e-33b5-9673-7ba96e729f6b",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Le-lavoir-5.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f8a756f0-dfce-3405-ab92-9772dd655463",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7c6fdf12-fbd5-3f0e-8d1f-ea3bc940ad54",
          "ebucore:title": {
            "en": [
              "Gite-3-3"
            ],
            "fr": [
              "Gite-3-3"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stéphane Leroy"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/806a9179-be5c-3dd3-a83c-06466d5f3a11",
          "ebucore:locator": [
            "https://normandie.media.tourinsoft.eu/upload/Gite-3-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/788054ae-35bf-344a-87c8-e770bc517d55",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bc66b9a3-2b0e-3f3e-a4cc-64f8abfeff5c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c2b3f682-efd0-381d-8a90-e957959205e9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de1bf951-0995-3aef-9794-fb52c9034358",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/18d488e3-4a9e-3c83-ac8b-2afa6b907780",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5e6a616d-c44f-3a7a-a49f-820a06fc3a98",
          "schema:addressLocality": "Saint-Pierre-en-Auge",
          "schema:postalCode": "14170",
          "schema:streetAddress": [
            "12 route d'Ecots",
            "Berville",
            "Ferme de l'Oudon",
            "L'Oudon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14654",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Pierre-en-Auge"
              ],
              "pt": [
                "Saint-Pierre-en-Auge"
              ],
              "en": [
                "Saint-Pierre-en-Auge"
              ],
              "it": [
                "Saint-Pierre-en-Auge"
              ],
              "fr": [
                "Saint-Pierre-en-Auge"
              ],
              "nl": [
                "Saint-Pierre-en-Auge"
              ],
              "es": [
                "Saint-Pierre-en-Auge"
              ]
            },
            "insee": "14654",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/45989cb9-15c1-3c93-8888-d846ed927313",
        "schema:latitude": "49.0041921",
        "schema:longitude": "-0.006767",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T22:12:53.589Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/c05420a7-9729-3030-bfe2-54535d92f4e0",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:AmericanExpress",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "American Express"
            ],
            "pt": [
              "American Express"
            ],
            "en": [
              "American express"
            ],
            "it": [
              "American Express"
            ],
            "fr": [
              "American express"
            ],
            "nl": [
              "American Express"
            ],
            "es": [
              "American Express"
            ]
          }
        },
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8c6dfed1-53bb-314b-90c6-dd9ee40e06af",
          "schema:maxPrice": [
            "260"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Overnight",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Übernachtung"
                ],
                "pt": [
                  "Por noite"
                ],
                "en": [
                  "Overnight"
                ],
                "it": [
                  "Per notte"
                ],
                "fr": [
                  "Par nuitée"
                ],
                "es": [
                  "Por noche"
                ],
                "nl": [
                  "Per nacht"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Bedroom",
              "@type": [
                "AccommodationAmenity",
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Zimmer"
                ],
                "pt": [
                  "Quarto"
                ],
                "en": [
                  "Bedroom"
                ],
                "it": [
                  "Camera"
                ],
                "fr": [
                  "Chambre"
                ],
                "nl": [
                  "Kamer"
                ],
                "es": [
                  "Habitación"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Overnight"
            ],
            "fr": [
              "Nuitée"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}