{
  "@id": "https://data.datatourisme.fr/33/fc8f6a23-5ae2-3944-9120-63af573f5964",
  "dc:identifier": "HLOMID031V50A0VA",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "JULIA"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "- Desinfektion der Zimmer und aller gemeinsamen Griffe\n- Bereitstellung von hydroalkoholischem Gel in jedem Zimmer\n- Einhaltung der Barrieregesten\n- Frühstück wird im Zimmer serviert\n- Tägliche Reinigung der Zimmer, die mit Zustimmung des Gastes erfolgt.\nFür weitere Informationen wenden Sie sich bitte direkt an die Einrichtung."
    ],
    "en": [
      "- Disinfection of rooms and all common handles\n- Provision of hydroalcoholic gel in each room\n- Respect of barrier gestures\n- Breakfast served in the room\n- Daily cleaning of the rooms with the agreement of the customer.\nFor more information, please contact the establishment directly."
    ],
    "it": [
      "- Disinfezione delle stanze e di tutte le maniglie comuni\n- Fornitura di gel idroalcolico in ogni camera\n- Rispetto dei gesti della barriera\n- Colazione servita in camera\n- Pulizia giornaliera delle camere con l'accordo del cliente.\nPer ulteriori informazioni, si prega di contattare direttamente la struttura."
    ],
    "fr": [
      "- Désinfection des chambres et de toutes les poignées communes\n- Mise à disposition de gel hydroalcoolique dans chaque chambre \n- Respect des gestes barrières\n- Petit déjeuner servi en chambre\n- Ménage quotidien des chambres fait avec l'accord du client.\nPour plus d'informations, merci de contacter directement l'établissement."
    ],
    "nl": [
      "- Desinfectie van kamers en alle gemeenschappelijke handgrepen\n- Voorziening van hydroalcoholische gel in elke kamer\n- Respect voor barrièregebaren\n- Ontbijt geserveerd op de kamer\n- Dagelijkse schoonmaak van de kamers met instemming van de klant.\nNeem voor meer informatie rechtstreeks contact op met het etablissement."
    ],
    "es": [
      "- Desinfección de las habitaciones y de todos los asideros comunes\n- Suministro de gel hidroalcohólico en cada habitación\n- Respeto de los gestos de barrera\n- Desayuno servido en la habitación\n- Limpieza diaria de las habitaciones con el acuerdo del cliente.\nPara más información, póngase en contacto directamente con el establecimiento."
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "Espagnol"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/12414f69-8ece-3e45-baba-1a965956cf86",
      "schema:email": [
        "maguy.arnoldo@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 63 98 50 09"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.amivac.com/site63816"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/be6bd0b9-b68d-3938-b683-f2bd7f61746e",
      "dc:description": {
        "de": [
          "Ebenerdige Doppelhaushälfte für 4 Personen in Aussonne, weniger als 20 Autominuten vom Flughafen Toulouse-Blagnac, dem Messegelände MEET de Toulouse, dem Aeroscopia-Museum und dem Stadtzentrum von Toulouse entfernt. Gemeinsames Schwimmbad und Park. Haustiere sind nicht erlaubt. Klimaanlage. Internet. Telearbeit ist ideal. Vor den Toren von Toulouse (28km) und dem Departement Gers (19km), ganz in der Nähe der Aerokonstellationszone und des Flughafens (11km), beherbergt diese neue Villa sowohl das Ferienhaus als auch die Wohnung der Eigentümer, die sich im Obergeschoss befindet. Umgeben von einem 6800m² großen gemeinsamen Park mit Blumen und Bäumen ist es ein Ort der Ruhe und des Grüns, wo man sich gut entspannen oder den Pool nutzen kann! Diese moderne und sehr helle Unterkunft mit allem Komfort im Erdgeschoss ist ideal für Ferien oder Geschäftsaufenthalte. Ebenerdige Einrichtung: Eingang zum Wohnzimmer/Küche, 2 Schlafzimmer (2 Einzelbetten 90 cm) (2 Betten 80 cm, die zu 160 cm zusammengestellt werden können), Badezimmer/WC, separates WC. Gaszentralheizung und reversible Klimaanlage im Wohnraum. TELETRAVAIL: Bereitstellung eines Schreibtisches, eines Sessels, einer Lampe, einer Steckdose in der Nähe für den Anschluss eines Laptops, Verlängerungskabel und Mehrfachsteckdosen auf Anfrage, Breitband-Internetanschluss (Glasfaser), WLAN und RJ45-Kabel. 4G-Telefonabdeckung (Betreiber: Orange), schnurloses Telefon. Im Preis inbegriffen: Wasser, Abonnements, Strom, Heizung, Bettwäsche, Handtücher, Haushaltswäsche (Geschirrtücher, Tischdecke...), Fahrradverleih und Endreinigung."
        ],
        "en": [
          "Semi-detached cottage for 4 persons, in Aussonne, less than 20mns drive from Toulouse-Blagnac airport, MEET Toulouse Exhibition Center, Aeroscopia Museum and downtown Toulouse. Swimming pool and park in common. No pets allowed. Air conditioning. Internet access. Ideal for telecommuting. Near Toulouse (28km) and the Gers department (19km), very close to the aeroconstellation area and the airport (11km), this recent villa houses both the gite and the owners' house, located on the first floor. Surrounded by a large common park of 6800m² with flowers and trees, it is a haven of calm and greenery, where it is good to relax or enjoy the pool! Modern and very luminous, this lodging with all comfort on the first floor is ideal for vacations or professional stays. Layout on the ground floor: entrance on the living room/kitchen, 2 bedrooms (2 single beds in 90) (2 twin beds in 80), shower room/WC, independent WC. Gas central heating and reversible air conditioning in the living room. TELETRAVAIL: a desk, an armchair, a lamp, an electrical outlet for a laptop, extension cord and power strip on request, high speed internet connection (fiber), wifi and RJ45 cable. 4G telephone coverage (operator: Orange), wireless telephone. The price includes: water, subscriptions, electricity, heating, sheets, towels, household linen (tea towels, tablecloths...), bicycle loan and end-of-stay cleaning."
        ],
        "it": [
          "Casa bifamiliare per 4 persone, ad Aussonne, a meno di 20 minuti di auto dall'aeroporto di Tolosa-Blagnac, dal centro espositivo MEET Toulouse, dal museo Aeroscopia e dal centro di Tolosa. Piscina e parco in comune. Non sono ammessi animali domestici. Aria condizionata. Accesso a Internet. Ideale per il telelavoro. Alle porte di Tolosa (28 km) e del dipartimento del Gers (19 km), molto vicina alla zona dell'aerocostellazione e all'aeroporto (11 km), questa villa recente ospita sia la gîte che l'abitazione dei proprietari, situata al piano superiore. Circondato da un grande parco condominiale di 6800m² con fiori e alberi, è un'oasi di tranquillità e di verde, dove è bello rilassarsi o godersi la piscina! Moderno e molto luminoso, questo confortevole gîte al piano terra è ideale per vacanze o soggiorni di lavoro. Disposizione al piano terra: ingresso dal soggiorno/cucina, 2 camere da letto (2 letti singoli 90 cm) (2 letti singoli 80 cm), bagno con doccia/WC, WC separato. Riscaldamento centralizzato a gas e aria condizionata reversibile nel soggiorno. TELETRAVAIL: dotazione di una scrivania, una poltrona, una lampada, vicinanza di una presa elettrica per collegare un computer portatile, prolunga e mutliplug su richiesta, connessione Internet ad alta velocità (fibra), wifi e cavo RJ45. Copertura telefonica 4G (operatore: Orange), telefono cordless. Il prezzo comprende: acqua, abbonamenti, elettricità, riscaldamento, lenzuola, asciugamani, biancheria per la casa (strofinacci, tovaglie...), prestito di biciclette e pulizia di fine soggiorno."
        ],
        "fr": [
          "Gîte mitoyen de plain-pied pour 4 personnes, à Aussonne, à moins de 20mns de voiture de l'aéroport Toulouse-Blagnac, du Parc des expositions MEET de Toulouse, du Musée Aeroscopia et du centre-ville de Toulouse. Piscine et parc en commun. Animaux non admis. Climatisation. Internet. Télétravail idéal. Tarifs incluant toutes les charges et les options.Aux portes de Toulouse (28km) et du département du Gers (19km), toute proche de la zone d'aéro-constellation et de l'aéroport (11km), cette villa récente abrite à la fois le gîte et l'habitation des propriétaires, située à l'étage. Entourée d'un grand parc commun de 6800m² fleuri et arboré, c'est un hâvre de calme et de verdure, où il fait bon se détendre ou profiter de la piscine ! Moderne et très lumineux, ce gîte tout confort en rez-de-chaussée est idéal pour des vacances ou des séjours professionnels. Aménagement de plain pied : entrée sur le séjour/cuisine, 2 chambres (2 lits 1 personne en 90) (2 lits en 80 jumelables en 160), salle d'eau/WC, WC indépendant. Chauffage central au gaz et climatisation reversible dans la pièce de vie. TELETRAVAIL : mise à disposition d'un bureau, d'un fauteuil, d'une lampe, proximité d'une prise électrique pour le branchement d'un ordinateur portable, rallonge et mutliprise sur demande, connexion Internet haut débit (fibre), wifi et câble RJ45. Couverture téléphonique 4G (opérateur : Orange), téléphone sans fil. Le prix comprend : l'eau, les abonnements, l'électricité, le chauffage, les draps, le linge de toilette, le linge de maison (torchons, nappe...), le prêt de vélos et le ménage de fin de séjour."
        ],
        "nl": [
          "Halfvrijstaande gite voor 4 personen, in Aussonne, op minder dan 20 minuten rijden van de luchthaven van Toulouse-Blagnac, het expositiecentrum MEET Toulouse, het Aeroscopia-museum en het centrum van Toulouse. Gemeenschappelijk zwembad en park. Geen huisdieren toegestaan. Airconditioning. Internettoegang. Ideaal voor telewerken. Aan de poorten van Toulouse (28km) en het departement Gers (19km), zeer dicht bij de aeroconstellatiezone en de luchthaven (11km), herbergt deze recente villa zowel de gîte als de woning van de eigenaars, gelegen op de verdieping. Omgeven door een groot gemeenschappelijk park van 6800m² met bloemen en bomen, is het een oase van rust en groen, waar het goed toeven is of genieten van het zwembad! Modern en zeer licht, deze comfortabele gîte op de begane grond is ideaal voor vakanties of professionele verblijven. Indeling begane grond: ingang vanuit de woonkamer/keuken, 2 slaapkamers (2 eenpersoonsbedden 90cm) (2 eenpersoonsbedden 80cm), doucheruimte/toilet, aparte WC. Centrale verwarming op gas en omkeerbare airconditioning in de woonkamer. TELETRAVAIL: voorziening van een bureau, een fauteuil, een lamp, nabijheid van een stopcontact voor het aansluiten van een laptop, verlengsnoer en mutliplug op aanvraag, snelle internetverbinding (glasvezel), wifi en RJ45-kabel. 4G telefoondekking (operator: Orange), draadloze telefoon. In de prijs zijn inbegrepen: water, abonnementen, elektriciteit, verwarming, lakens, handdoeken, huishoudlinnen (theedoeken, tafelkleden...), leenfiets en eindschoonmaak."
        ],
        "es": [
          "Casa rural adosada para 4 personas, en Aussonne, a menos de 20mns en coche del aeropuerto de Toulouse-Blagnac, del centro de exposiciones MEET Toulouse, del museo Aeroscopia y del centro de Toulouse. Piscina y parque compartidos. No se admiten animales de compañía. El aire acondicionado. Acceso a Internet. Ideal para el teletrabajo. A las puertas de Toulouse (28 km) y del departamento de Gers (19 km), muy cerca de la zona de aeroconstelación y del aeropuerto (11 km), esta villa reciente alberga tanto la casa rural como la vivienda de los propietarios, situada en el piso superior. ¡Rodeado de un gran parque compartido de 6800m² con flores y árboles, es un remanso de calma y verdor, donde es bueno relajarse o disfrutar de la piscina! Moderna y muy luminosa, esta cómoda casa rural de planta baja es ideal para vacaciones o estancias profesionales. Distribución en la planta baja: entrada desde el salón/cocina, 2 dormitorios (2 camas individuales de 90cm) (2 camas individuales de 80cm), cuarto de ducha/WC, WC separado. Calefacción central de gas y aire acondicionado reversible en el salón. TELETRAVAIL: provisión de un escritorio, un sillón, una lámpara, proximidad de una toma de corriente para conectar un ordenador portátil, alargador y enchufe múltiple a petición, conexión a Internet de alta velocidad (fibra), wifi y cable RJ45. Cobertura telefónica 4G (operador: Orange), teléfono inalámbrico. El precio incluye: agua, abonos, electricidad, calefacción, sábanas, toallas, ropa de casa (paños de cocina, manteles...), préstamo de bicicletas y limpieza de final de estancia."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c38124e-8762-3d44-9ffe-a766d79133bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e76f20a-ceeb-3934-8000-3978fc1fe3d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ca95afb-8511-36ae-82b0-92a979013831",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/baf9a362-f966-3578-a6ae-72df11608e77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cda98d01-0262-3830-8561-39c8aa89b8fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/3f8c6d2f-225b-3fd2-8db5-08102cdb7845",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        },
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f857babe-04d0-3f48-a8b0-532f3f63eada",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d2875536-27ba-3b32-9d4b-32b3c19b1510",
          "schema:addressLocality": "Aussonne",
          "schema:postalCode": "31840",
          "schema:streetAddress": [
            "889 chemin Lagassine",
            "cidex 3538"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31032",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aussonne"
              ],
              "pt": [
                "Aussonne"
              ],
              "en": [
                "Aussonne"
              ],
              "it": [
                "Aussonne"
              ],
              "fr": [
                "Aussonne"
              ],
              "nl": [
                "Aussonne"
              ],
              "es": [
                "Aussonne"
              ]
            },
            "insee": "31032",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cbf05a1b-e274-368c-866f-0ee359440217",
        "schema:latitude": "43.6941772",
        "schema:longitude": "1.32692434",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.258Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a2e07d9a-645a-3d31-9eb4-1025bdcf59b3",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/04bd3f75-01c2-35bd-9c9c-48b7bea07f9a",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ebf4db1-2af4-33b0-a0ae-1ad339b9b2b5",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97450949-16fe-32fc-9069-c22b6025a048",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c642349d-c514-3932-b080-f3a5e88c542a",
          "schema:maxPrice": [
            "700"
          ],
          "schema:minPrice": [
            "420"
          ],
          "schema:price": "420",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c908aca4-0609-3580-a312-10b6eeefce46",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc1a6449-c592-30fc-9b5f-18f796dfb34d",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}