{
  "@id": "https://data.datatourisme.fr/42/fc1dad61-e4ce-3ed5-b822-4b94be65bda4",
  "dc:identifier": "FMACHA0080023673",
  "schema:endDate": [
    "2023-10-28"
  ],
  "schema:startDate": [
    "2023-10-28"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die mittelalterliche Stadt im Schein der Fackeln Es ist eine kleine, alte Gemeinde, die sich auf einem Hügel in einer der Schleifen der Maas eingenistet hat. Die Rede ist von der kleinen Ortschaft Mézières. Treten Sie durch die Porte de Bourgogne ein, gehen Sie am Tour Millard vorbei und betreten Sie den gerade erst renovierten Tour du Roy. Lassen Sie sich von der Zitadelle von Mézières tragen, die im Herzen einer der Windungen der Maas untergebracht ist und die Wiege eines sehr aktiven Handels war. Halten Sie die Ohren gespitzt! Vielleicht können Sie die Händler und Kaufleute der Stadt hören, denn Sie befinden sich in ihrem Hof! Inspizieren Sie die Überreste einer blühenden mittelalterlichen Stadt, an der die Zeit jedoch nie spurlos vorübergegangen ist.Begegnen Sie dem Ritter Bayard, der dort oben auf seinem Sockel auf Sie wartet. Er ist der Held der Geschichten, die sich die Soldaten erzählen, um sich die Langeweile zu vertreiben. Bayard verteidigte Mézières im Jahr 1521 meisterhaft gegen die kaiserlichen Truppen Karls V. Die Belagerung von 1521 wirkte sich jedoch stark auf die Entwicklung der Stadt aus. Sie zeigte, wie wichtig diese befestigte Stadt für die Verteidigung des französischen Königreichs war. Mézières blieb von seinen Stadtmauern eingeschlossen, was die zahlreichen Handelsmöglichkeiten einschränkte. Und mit der Gründung von Charleville, der von Karl von Gonzaga gewünschten Idealstadt, wurden die Möglichkeiten noch weiter eingeschränkt. Die Bevölkerung von Mézières ging zurück, Charles hatte sie zum Untergang verurteilt!Aber Vorsicht, Mézières fiel nicht so leicht! Die Stadt birgt heute zahlreiche Schätze. Die Basilika Notre Dame d'Espérance im Stil der Flamboyant-Gotik, in der der französische König Karl IX. und Elisabeth von Österreich heirateten. Aber auch diese außergewöhnlichen Glasfenster, die von dem Maler und Bildhauer René Dürrbach, einem Mitarbeiter und Freund Picassos, gestaltet wurden, ganz zu schweigen von den bemerkenswerten Orgeln. Und seit kurzem ist auch die Schatzkammer für sakrale Kunst der Ardennen in Mézières untergebracht. In der ehemaligen Sakristei von Notre Dame zeugen kostbare Objekte, Juwelen der religiösen Kunst, von der Kunstfertigkeit der Handwerker des 13. bis 19. Jahrhunderts im Departement. Und schließlich möchte ich Ihnen nicht einmal von seinem absolut bemerkenswerten Art-Déco-Viertel erzählen! Das wird Gegenstand eines anderen Besuchs sein!Um zu buchen, klicken Sie hier! Mézières entdecken"
    ],
    "en": [
      "The medieval town by torchlight There is a small old town, nestled on a hill in one of the loops of the Meuse. I am referring to the little town of Mézières. Enter through the Burgundy Gate, walk along the Millard Tower and enter the recently renovated Tour du Roy. Let yourself be carried away by the citadel of Mézières, housed in the heart of one of the meanders of the Meuse, cradle of a very active trade. Listen carefully! You may be able to hear the merchants and traders of the city, you are in their court! Inspect all around you, the remains of a prosperous medieval city but that time has never spared. Come and meet the Chevalier Bayard, who awaits you there, at the top of his base. He is the hero of the stories told by the soldiers to distract them from their boredom. Bayard who defended Mézières with a masterful hand against the imperial troops of Charles V, in 1521. It shows the importance of this fortified city for the defense of the kingdom of France. Mézières remains enclosed within its walls, limiting the many opportunities for trade. And with the creation of Charleville, the ideal city wanted by Charles de Gonzague, the possibilities are still reduced. Mézières sees its population decreasing, Charles condemned it! But beware, Mézières does not fall so easily! The city conceals today many treasures. The Basilica of Our Lady of Hope, in flamboyant Gothic style, which saw the marriage of the French king Charles IX and Elisabeth of Austria. But also the extraordinary stained glass windows made by the painter and sculptor René Dürrbach, collaborator and friend of Picasso, not to mention its remarkable organs. And recently, the treasure of sacred art of the Ardennes is also installed in Mézières. In the former sacristy of Notre Dame, precious objects, jewels of religious art, testify to the know-how of the craftsmen from the 13th to the 19th century in the department.Finally, I will not even mention its absolutely remarkable art deco district! That will be the subject of another visit ! To book, click here ! Discover Mézières"
    ],
    "it": [
      "La città medievale alla luce delle fiaccole È un piccolo e antico comune, adagiato su una collina in una delle anse della Mosa. Mi riferisco alla cittadina di Mézières. Entrate dalla Porte de Bourgogne, percorrete la Tour Millard ed entrate nella Tour du Roy, recentemente rinnovata. Lasciatevi trasportare dalla cittadella di Mézières, situata nel cuore di uno dei meandri della Mosa, culla di un commercio molto attivo. Ascoltate attentamente! Potrete forse sentire i mercanti e i commercianti della città, siete alla loro corte! Ispezionate tutto intorno a voi, i resti di una città medievale prospera ma che il tempo non ha mai risparmiato. Venite a conoscere lo Chevalier Bayard, che vi aspetta lì, in cima al suo piedistallo. È l'eroe delle storie che i soldati si raccontano per distrarsi dalla noia. Bayard difese Mézières con mano magistrale contro le truppe imperiali di Carlo V nel 1521, ma l'assedio del 1521 ebbe un forte impatto sullo sviluppo della città. L'opera dimostra l'importanza di questa città fortificata per la difesa del regno di Francia. Mézières rimase chiusa all'interno dei suoi bastioni, limitando le numerose possibilità di commercio. E con la creazione di Charleville, la città ideale voluta da Charles de Gonzague, le possibilità sono ancora più limitate. Mézières vide diminuire la sua popolazione, Carlo l'aveva condannata! Ma attenzione, Mézières non cadde così facilmente! La città contiene oggi molti tesori. La Basilica di Notre Dame d'Espérance, in stile gotico fiammeggiante, che vide il matrimonio del re francese Carlo IX con Elisabetta d'Austria. Ma anche le straordinarie vetrate del pittore e scultore René Dürrbach, amico e collaboratore di Picasso, per non parlare dei notevoli organi. E recentemente, il tesoro dell'arte sacra delle Ardenne è stato installato anche a Mézières. Nell'antica sacrestia di Notre Dame, oggetti preziosi, gioielli d'arte religiosa, testimoniano il know-how degli artigiani del dipartimento dal XIII al XIX secolo. Infine, non voglio nemmeno menzionare il suo quartiere art déco assolutamente notevole! Per prenotare, cliccate qui! Scoprire Mézières"
    ],
    "fr": [
      "La ville médiévale à la lueur des torches Il est une petite commune ancienne, nichée sur une colline dans une des boucles de la Meuse. Je veux parler du petit bourg de Mézières. Entrez par la porte de Bourgogne, longez la Tour Millard et pénétrez dans la tour du Roy, tout juste rénovée. Laissez-vous porter par la citadelle de Mézières, logée au coeur d’un des méandres de la Meuse, berceau d’un commerce très actif. Tendez l’oreille ! Vous pourrez peut-être les entendre les marchands et négociants de la ville, vous êtes dans leur cour !Inspectez tout autour de vous, les vestiges d’une cité médiévale prospère mais que le temps n’a jamais épargnée.Venez à la rencontre du Chevalier Bayard, qui vous attend là, tout en haut de son socle. Héros des récits que se content les soldats pour distraire l’ennui. Bayard qui défend Mézières d’une main de maitre contre les troupes impériales de Charles Quint, en 1521.Pourtant ce siège de 1521 impacte lourdement le développement de la ville. Il démontre l’importance de cette cité fortifiée pour la défense du royaume de France. Mézières reste enfermée dans ses remparts, limitant alors les nombreuses possibilités de commerce. Et avec la création de Charleville, la cité idéale voulue par Charles de Gonzague, les possibilités s’amenuisent encore. Mézières voit sa population décroitre, Charles l’a condamnée !Mais attention, Mézières ne tombe pas si facilement que ça ! La cité recèle aujourd’hui de nombreux trésors. La Basilique Notre dame d’Espérance, de style gothique flamboyant, qui voit le mariage du roi de France Charles IX et d’Elisabeth d’Autriche. Mais aussi ces vitraux extraordinaires qui sont réalisés par le peintre et sculpteur René Dürrbach, collaborateur et ami de Picasso, sans parler de ses orgues remarquables. Et depuis peu, le trésor d’art sacré des Ardennes est aussi installé à Mézières. Dans l’ancienne sacristie de Notre Dame, des objets précieux, joyaux de l’art religieux témoignent du savoir-faire des artisans du XIIIe siècle au XIXe siècle dans le département.Enfin, je ne vous parlerai même pas de son quartier art déco absolument remarquable ! Ce sera l’objet d’une autre visite !Pour réserver, cliquez ici ! Découvrir Mézières"
    ],
    "es": [
      "La ciudad medieval a la luz de las antorchas Hay una pequeña ciudad antigua, enclavada en una colina en uno de los bucles del Mosa. Me refiero a la pequeña ciudad de Mézières. Entre por la Porte de Bourgogne, recorra la Tour Millard y entre en la recientemente renovada Tour du Roy. Déjese llevar por la ciudadela de Mézières, situada en el corazón de uno de los meandros del Mosa, cuna de un comercio muy activo. ¡Escucha con atención! Podrás escuchar a los mercaderes y comerciantes de la ciudad, ¡estás en su corte! Inspecciona a tu alrededor los restos de una próspera ciudad medieval a la que el tiempo no ha perdonado. Ven a conocer al Chevalier Bayard, que te espera allí, en lo alto de su pedestal. Es el héroe de las historias que los soldados se cuentan a sí mismos para distraerse de su aburrimiento. Bayard defendió Mézières con mano maestra contra las tropas imperiales de Carlos V en 1521, pero este asedio de 1521 tuvo un gran impacto en el desarrollo de la ciudad. Demuestra la importancia de esta ciudad fortificada para la defensa del reino de Francia. Mézières permaneció encerrada en sus murallas, limitando las numerosas posibilidades de comercio. Y con la creación de Charleville, la ciudad ideal deseada por Charles de Gonzague, las posibilidades son aún más limitadas. Mézières vio disminuir su población, ¡Carlos la había condenado! Pero cuidado, ¡Mézières no cayó tan fácilmente! La ciudad contiene ahora muchos tesoros. La basílica de Notre Dame d'Espérance, de estilo gótico flamígero, que vio el matrimonio del rey francés Carlos IX y de Isabel de Austria. Pero también las extraordinarias vidrieras del pintor y escultor René Dürrbach, amigo y colaborador de Picasso, por no hablar de los notables órganos. Y recientemente, el tesoro del arte sacro de las Ardenas también se ha instalado en Mézières. En la antigua sacristía de Notre Dame, objetos preciosos, joyas del arte religioso, atestiguan el saber hacer de los artesanos de los siglos XIII al XIX en el departamento. Por último, ¡ni siquiera mencionaré su absolutamente notable barrio art déco! Eso será objeto de otra visita. Para reservar, haga clic aquí Descubrir Mézières"
    ],
    "nl": [
      "De middeleeuwse stad bij fakkels Er is een kleine, oude gemeente, genesteld op een heuvel in een van de lussen van de Maas. Ik heb het over het stadje Mézières. Kom binnen via de Porte de Bourgogne, loop langs de Tour Millard en ga de onlangs gerenoveerde Tour du Roy binnen. Laat u meeslepen door de citadel van Mézières, gelegen in het hart van een van de meanders van de Maas, de bakermat van een zeer actieve handel. Luister goed! U kunt de kooplieden en handelaren van de stad horen, u bent aan hun hof! Inspecteer overal om u heen de overblijfselen van een welvarende middeleeuwse stad die de tijd nooit heeft gespaard. Kom en ontmoet de Chevalier Bayard, die daar op u wacht, boven op zijn voetstuk. Hij is de held van de verhalen die soldaten zichzelf vertellen om hun verveling te verdrijven. Bayard die Mézières met meesterlijke hand verdedigde tegen de keizerlijke troepen van Karel V in 1521, maar dit beleg van 1521 had grote gevolgen voor de ontwikkeling van de stad. Het toont het belang aan van deze versterkte stad voor de verdediging van het koninkrijk Frankrijk. Mézières bleef ingesloten binnen zijn vestingmuren, waardoor de vele handelsmogelijkheden werden beperkt. En met de oprichting van Charleville, de door Charles de Gonzague gewenste ideale stad, werden de mogelijkheden nog verder beperkt. Mézières zag zijn bevolking teruglopen, Charles had het veroordeeld! Maar pas op, Mézières viel niet zo gemakkelijk! De stad bevat nu vele schatten. De basiliek Notre Dame d'Espérance, in flamboyante gotische stijl, waar het huwelijk van de Franse koning Karel IX en Elisabeth van Oostenrijk plaatsvond. Maar ook de buitengewone glas-in-loodramen van de schilder en beeldhouwer René Dürrbach, medewerker en vriend van Picasso, en niet te vergeten de opmerkelijke orgels. En sinds kort is ook de schat aan heilige kunst van de Ardennen in Mézières geïnstalleerd. In de voormalige sacristie van de Notre Dame getuigen kostbare voorwerpen, juwelen van religieuze kunst, van de knowhow van de ambachtslieden van de 13e tot de 19e eeuw in het departement.Tot slot wil ik het nog niet eens hebben over de absoluut opmerkelijke art-decowijk! Dat zal het onderwerp zijn van een ander bezoek! Om te reserveren, klik hier! Ontdek Mézières"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Visite guidée de Mézières aux flambeaux"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2023-03-23",
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/23fa4456-0e4e-384b-9018-36a8d0ad29a2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2e7e151d-d62a-3339-8dc7-1d0252e66273",
          "schema:addressLocality": "Charleville-Mézières",
          "schema:postalCode": "08000",
          "schema:streetAddress": [
            "Place de la Basilique - Parvis de la Basilique"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08105",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Charleville-Mézières"
              ],
              "pt": [
                "Charleville-Mézières"
              ],
              "en": [
                "Charleville-Mézières"
              ],
              "it": [
                "Charleville-Mézières"
              ],
              "fr": [
                "Charleville-Mézières"
              ],
              "nl": [
                "Charleville-Mézières"
              ],
              "es": [
                "Charleville-Mézières"
              ]
            },
            "insee": "08105",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@charleville-sedan-tourisme.fr"
      ],
      "schema:telephone": [
        "+33 3 24 55 69 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://visitcharlevillesedan.ellohaweb.com/offres/visite-guidee-mezieres-aux-flambeaux-.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ce7d386c-e198-3ba3-8444-352d42d97e77",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05ce637d-9544-36f2-9995-9835db890529",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f23f916-a034-3a47-97bb-bffe7d6acaf4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a6055f2-5629-33d5-a957-3ce3ca788c65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbd7ee47-7fff-3bee-a687-f8631c2948dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa57529f-0fa6-3e60-bfc2-306f1b45a9d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die mittelalterliche Stadt im Schein der Fackeln Es ist eine kleine, alte Gemeinde, die sich auf einem Hügel in einer der Schleifen der Maas eingenistet hat. Die Rede ist von der kleinen Ortschaft Mézières. Treten Sie durch die Porte de Bourgogne ein, gehen Sie am Tour Millard vorbei und betreten Sie den gerade erst renovierten Tour du Roy. Lassen Sie sich von der Zitadelle von Mézières tragen, die im Herzen einer der Windungen der Maas untergebracht ist und die Wiege eines sehr aktiven Handels war. Halten Sie die Ohren gespitzt! Vielleicht können Sie die Händler und Kaufleute der Stadt hören, denn Sie befinden sich in ihrem Hof! Inspizieren Sie die Überreste einer blühenden mittelalterlichen Stadt, an der die Zeit jedoch nie spurlos vorübergegangen ist.Begegnen Sie dem Ritter Bayard, der dort oben auf seinem Sockel auf Sie wartet. Er ist der Held der Geschichten, die sich die Soldaten erzählen, um sich die Langeweile zu vertreiben. Bayard verteidigte Mézières im Jahr 1521 meisterhaft gegen die kaiserlichen Truppen Karls V. Die Belagerung von 1521 wirkte sich jedoch stark auf die Entwicklung der Stadt aus. Sie zeigte, wie wichtig diese befestigte Stadt für die Verteidigung des französischen Königreichs war. Mézières blieb von seinen Stadtmauern eingeschlossen, was die zahlreichen Handelsmöglichkeiten einschränkte. Und mit der Gründung von Charleville, der von Karl von Gonzaga gewünschten Idealstadt, wurden die Möglichkeiten noch weiter eingeschränkt. Die Bevölkerung von Mézières ging zurück, Charles hatte sie zum Untergang verurteilt!Aber Vorsicht, Mézières fiel nicht so leicht! Die Stadt birgt heute zahlreiche Schätze. Die Basilika Notre Dame d'Espérance im Stil der Flamboyant-Gotik, in der der französische König Karl IX. und Elisabeth von Österreich heirateten. Aber auch diese außergewöhnlichen Glasfenster, die von dem Maler und Bildhauer René Dürrbach, einem Mitarbeiter und Freund Picassos, gestaltet wurden, ganz zu schweigen von den bemerkenswerten Orgeln. Und seit kurzem ist auch die Schatzkammer für sakrale Kunst der Ardennen in Mézières untergebracht. In der ehemaligen Sakristei von Notre Dame zeugen kostbare Objekte, Juwelen der religiösen Kunst, von der Kunstfertigkeit der Handwerker des 13. bis 19. Jahrhunderts im Departement. Und schließlich möchte ich Ihnen nicht einmal von seinem absolut bemerkenswerten Art-Déco-Viertel erzählen! Das wird Gegenstand eines anderen Besuchs sein!Um zu buchen, klicken Sie hier! Mézières entdecken"
        ],
        "en": [
          "The medieval town by torchlight There is a small old town, nestled on a hill in one of the loops of the Meuse. I am referring to the little town of Mézières. Enter through the Burgundy Gate, walk along the Millard Tower and enter the recently renovated Tour du Roy. Let yourself be carried away by the citadel of Mézières, housed in the heart of one of the meanders of the Meuse, cradle of a very active trade. Listen carefully! You may be able to hear the merchants and traders of the city, you are in their court! Inspect all around you, the remains of a prosperous medieval city but that time has never spared. Come and meet the Chevalier Bayard, who awaits you there, at the top of his base. He is the hero of the stories told by the soldiers to distract them from their boredom. Bayard who defended Mézières with a masterful hand against the imperial troops of Charles V, in 1521. It shows the importance of this fortified city for the defense of the kingdom of France. Mézières remains enclosed within its walls, limiting the many opportunities for trade. And with the creation of Charleville, the ideal city wanted by Charles de Gonzague, the possibilities are still reduced. Mézières sees its population decreasing, Charles condemned it! But beware, Mézières does not fall so easily! The city conceals today many treasures. The Basilica of Our Lady of Hope, in flamboyant Gothic style, which saw the marriage of the French king Charles IX and Elisabeth of Austria. But also the extraordinary stained glass windows made by the painter and sculptor René Dürrbach, collaborator and friend of Picasso, not to mention its remarkable organs. And recently, the treasure of sacred art of the Ardennes is also installed in Mézières. In the former sacristy of Notre Dame, precious objects, jewels of religious art, testify to the know-how of the craftsmen from the 13th to the 19th century in the department.Finally, I will not even mention its absolutely remarkable art deco district! That will be the subject of another visit ! To book, click here ! Discover Mézières"
        ],
        "it": [
          "La città medievale alla luce delle fiaccole È un piccolo e antico comune, adagiato su una collina in una delle anse della Mosa. Mi riferisco alla cittadina di Mézières. Entrate dalla Porte de Bourgogne, percorrete la Tour Millard ed entrate nella Tour du Roy, recentemente rinnovata. Lasciatevi trasportare dalla cittadella di Mézières, situata nel cuore di uno dei meandri della Mosa, culla di un commercio molto attivo. Ascoltate attentamente! Potrete forse sentire i mercanti e i commercianti della città, siete alla loro corte! Ispezionate tutto intorno a voi, i resti di una città medievale prospera ma che il tempo non ha mai risparmiato. Venite a conoscere lo Chevalier Bayard, che vi aspetta lì, in cima al suo piedistallo. È l'eroe delle storie che i soldati si raccontano per distrarsi dalla noia. Bayard difese Mézières con mano magistrale contro le truppe imperiali di Carlo V nel 1521, ma l'assedio del 1521 ebbe un forte impatto sullo sviluppo della città. L'opera dimostra l'importanza di questa città fortificata per la difesa del regno di Francia. Mézières rimase chiusa all'interno dei suoi bastioni, limitando le numerose possibilità di commercio. E con la creazione di Charleville, la città ideale voluta da Charles de Gonzague, le possibilità sono ancora più limitate. Mézières vide diminuire la sua popolazione, Carlo l'aveva condannata! Ma attenzione, Mézières non cadde così facilmente! La città contiene oggi molti tesori. La Basilica di Notre Dame d'Espérance, in stile gotico fiammeggiante, che vide il matrimonio del re francese Carlo IX con Elisabetta d'Austria. Ma anche le straordinarie vetrate del pittore e scultore René Dürrbach, amico e collaboratore di Picasso, per non parlare dei notevoli organi. E recentemente, il tesoro dell'arte sacra delle Ardenne è stato installato anche a Mézières. Nell'antica sacrestia di Notre Dame, oggetti preziosi, gioielli d'arte religiosa, testimoniano il know-how degli artigiani del dipartimento dal XIII al XIX secolo. Infine, non voglio nemmeno menzionare il suo quartiere art déco assolutamente notevole! Per prenotare, cliccate qui! Scoprire Mézières"
        ],
        "fr": [
          "La ville médiévale à la lueur des torches Il est une petite commune ancienne, nichée sur une colline dans une des boucles de la Meuse. Je veux parler du petit bourg de Mézières. Entrez par la porte de Bourgogne, longez la Tour Millard et pénétrez dans la tour du Roy, tout juste rénovée. Laissez-vous porter par la citadelle de Mézières, logée au coeur d’un des méandres de la Meuse, berceau d’un commerce très actif. Tendez l’oreille ! Vous pourrez peut-être les entendre les marchands et négociants de la ville, vous êtes dans leur cour !Inspectez tout autour de vous, les vestiges d’une cité médiévale prospère mais que le temps n’a jamais épargnée.Venez à la rencontre du Chevalier Bayard, qui vous attend là, tout en haut de son socle. Héros des récits que se content les soldats pour distraire l’ennui. Bayard qui défend Mézières d’une main de maitre contre les troupes impériales de Charles Quint, en 1521.Pourtant ce siège de 1521 impacte lourdement le développement de la ville. Il démontre l’importance de cette cité fortifiée pour la défense du royaume de France. Mézières reste enfermée dans ses remparts, limitant alors les nombreuses possibilités de commerce. Et avec la création de Charleville, la cité idéale voulue par Charles de Gonzague, les possibilités s’amenuisent encore. Mézières voit sa population décroitre, Charles l’a condamnée !Mais attention, Mézières ne tombe pas si facilement que ça ! La cité recèle aujourd’hui de nombreux trésors. La Basilique Notre dame d’Espérance, de style gothique flamboyant, qui voit le mariage du roi de France Charles IX et d’Elisabeth d’Autriche. Mais aussi ces vitraux extraordinaires qui sont réalisés par le peintre et sculpteur René Dürrbach, collaborateur et ami de Picasso, sans parler de ses orgues remarquables. Et depuis peu, le trésor d’art sacré des Ardennes est aussi installé à Mézières. Dans l’ancienne sacristie de Notre Dame, des objets précieux, joyaux de l’art religieux témoignent du savoir-faire des artisans du XIIIe siècle au XIXe siècle dans le département.Enfin, je ne vous parlerai même pas de son quartier art déco absolument remarquable ! Ce sera l’objet d’une autre visite !Pour réserver, cliquez ici ! Découvrir Mézières"
        ],
        "es": [
          "La ciudad medieval a la luz de las antorchas Hay una pequeña ciudad antigua, enclavada en una colina en uno de los bucles del Mosa. Me refiero a la pequeña ciudad de Mézières. Entre por la Porte de Bourgogne, recorra la Tour Millard y entre en la recientemente renovada Tour du Roy. Déjese llevar por la ciudadela de Mézières, situada en el corazón de uno de los meandros del Mosa, cuna de un comercio muy activo. ¡Escucha con atención! Podrás escuchar a los mercaderes y comerciantes de la ciudad, ¡estás en su corte! Inspecciona a tu alrededor los restos de una próspera ciudad medieval a la que el tiempo no ha perdonado. Ven a conocer al Chevalier Bayard, que te espera allí, en lo alto de su pedestal. Es el héroe de las historias que los soldados se cuentan a sí mismos para distraerse de su aburrimiento. Bayard defendió Mézières con mano maestra contra las tropas imperiales de Carlos V en 1521, pero este asedio de 1521 tuvo un gran impacto en el desarrollo de la ciudad. Demuestra la importancia de esta ciudad fortificada para la defensa del reino de Francia. Mézières permaneció encerrada en sus murallas, limitando las numerosas posibilidades de comercio. Y con la creación de Charleville, la ciudad ideal deseada por Charles de Gonzague, las posibilidades son aún más limitadas. Mézières vio disminuir su población, ¡Carlos la había condenado! Pero cuidado, ¡Mézières no cayó tan fácilmente! La ciudad contiene ahora muchos tesoros. La basílica de Notre Dame d'Espérance, de estilo gótico flamígero, que vio el matrimonio del rey francés Carlos IX y de Isabel de Austria. Pero también las extraordinarias vidrieras del pintor y escultor René Dürrbach, amigo y colaborador de Picasso, por no hablar de los notables órganos. Y recientemente, el tesoro del arte sacro de las Ardenas también se ha instalado en Mézières. En la antigua sacristía de Notre Dame, objetos preciosos, joyas del arte religioso, atestiguan el saber hacer de los artesanos de los siglos XIII al XIX en el departamento. Por último, ¡ni siquiera mencionaré su absolutamente notable barrio art déco! Eso será objeto de otra visita. Para reservar, haga clic aquí Descubrir Mézières"
        ],
        "nl": [
          "De middeleeuwse stad bij fakkels Er is een kleine, oude gemeente, genesteld op een heuvel in een van de lussen van de Maas. Ik heb het over het stadje Mézières. Kom binnen via de Porte de Bourgogne, loop langs de Tour Millard en ga de onlangs gerenoveerde Tour du Roy binnen. Laat u meeslepen door de citadel van Mézières, gelegen in het hart van een van de meanders van de Maas, de bakermat van een zeer actieve handel. Luister goed! U kunt de kooplieden en handelaren van de stad horen, u bent aan hun hof! Inspecteer overal om u heen de overblijfselen van een welvarende middeleeuwse stad die de tijd nooit heeft gespaard. Kom en ontmoet de Chevalier Bayard, die daar op u wacht, boven op zijn voetstuk. Hij is de held van de verhalen die soldaten zichzelf vertellen om hun verveling te verdrijven. Bayard die Mézières met meesterlijke hand verdedigde tegen de keizerlijke troepen van Karel V in 1521, maar dit beleg van 1521 had grote gevolgen voor de ontwikkeling van de stad. Het toont het belang aan van deze versterkte stad voor de verdediging van het koninkrijk Frankrijk. Mézières bleef ingesloten binnen zijn vestingmuren, waardoor de vele handelsmogelijkheden werden beperkt. En met de oprichting van Charleville, de door Charles de Gonzague gewenste ideale stad, werden de mogelijkheden nog verder beperkt. Mézières zag zijn bevolking teruglopen, Charles had het veroordeeld! Maar pas op, Mézières viel niet zo gemakkelijk! De stad bevat nu vele schatten. De basiliek Notre Dame d'Espérance, in flamboyante gotische stijl, waar het huwelijk van de Franse koning Karel IX en Elisabeth van Oostenrijk plaatsvond. Maar ook de buitengewone glas-in-loodramen van de schilder en beeldhouwer René Dürrbach, medewerker en vriend van Picasso, en niet te vergeten de opmerkelijke orgels. En sinds kort is ook de schat aan heilige kunst van de Ardennen in Mézières geïnstalleerd. In de voormalige sacristie van de Notre Dame getuigen kostbare voorwerpen, juwelen van religieuze kunst, van de knowhow van de ambachtslieden van de 13e tot de 19e eeuw in het departement.Tot slot wil ik het nog niet eens hebben over de absoluut opmerkelijke art-decowijk! Dat zal het onderwerp zijn van een ander bezoek! Om te reserveren, klik hier! Ontdek Mézières"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/893fea57-5de9-3092-861a-0c5d1dcc945d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d93b6032-5e4d-3c4a-94dd-70880bfd2c4b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3d8d0295-561c-3d4d-927c-4db649a3acb7",
          "ebucore:title": {
            "fr": [
              "Visite guidée de Mézières aux flambeaux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7c68e4a5-f77d-3200-8694-207a574e123d",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/d302f28f-9fba-4b93-b381-5e5ea72bddbe/81461351_1352876331551281_4451222767483748352_o.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6c2e6a19-ead1-3541-b6aa-8b9ae029f367",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3d8d0295-561c-3d4d-927c-4db649a3acb7",
          "ebucore:title": {
            "fr": [
              "Visite guidée de Mézières aux flambeaux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d5dfc59f-84b2-30d1-a6c0-9e734a767747",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/e3671f4a-3b36-44d3-859b-614d07810567/celine_lecomte_groupement_europeen_d_interet_economique_(geie)__4784-1600px.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/81b8988a-6987-304b-a5ba-ca566a04a09c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3d8d0295-561c-3d4d-927c-4db649a3acb7",
          "ebucore:title": {
            "fr": [
              "Visite guidée de Mézières aux flambeaux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7cac3ca1-ea4c-3f72-8d9f-d7182cc39d5d",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/7efdfb51-769e-48f5-ac23-f38130233b6b/mezieres-david-truillard-1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d93b6032-5e4d-3c4a-94dd-70880bfd2c4b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3d8d0295-561c-3d4d-927c-4db649a3acb7",
          "ebucore:title": {
            "fr": [
              "Visite guidée de Mézières aux flambeaux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7c68e4a5-f77d-3200-8694-207a574e123d",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/d302f28f-9fba-4b93-b381-5e5ea72bddbe/81461351_1352876331551281_4451222767483748352_o.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dd717811-6296-3a24-8e9b-b3a9870e9d75",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3d8d0295-561c-3d4d-927c-4db649a3acb7",
          "ebucore:title": {
            "fr": [
              "Visite guidée de Mézières aux flambeaux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/15819bed-cccc-3568-9635-ff713d2eb380",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/7729f8f8-2870-4b04-b49b-6965dcbcee9e/david_truillard_tour_du_roy_6607-1600px.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0dbcfa47-babd-3aef-89c5-fca38fb91495",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4105adad-5113-3190-b1cb-ec444874525b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/67e83d14-5aaa-39fe-81e0-500f988a4298",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/addbd9a8-fdbc-3a39-b911-daa27a2dbe95",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bbf7f5c0-cc06-3987-a26a-bf0a4dccfbf9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bc807697-13a4-39ec-ad0a-5f10b68da540",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c478cc3f-ff80-3d3e-a858-d4113f65c3b1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ec06d4b9-3677-3a3b-b4b7-90d222971e66",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ef24667a-8dea-3236-bd62-a1984d434fed",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f44dfc6e-b3b1-3530-afbf-c5119eb171dc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0c87fcc9-f7b9-3ca9-8581-ee3f38eff21f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2e7e151d-d62a-3339-8dc7-1d0252e66273",
          "schema:addressLocality": "Charleville-Mézières",
          "schema:postalCode": "08000",
          "schema:streetAddress": [
            "Place de la Basilique - Parvis de la Basilique"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08105",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Charleville-Mézières"
              ],
              "pt": [
                "Charleville-Mézières"
              ],
              "en": [
                "Charleville-Mézières"
              ],
              "it": [
                "Charleville-Mézières"
              ],
              "fr": [
                "Charleville-Mézières"
              ],
              "nl": [
                "Charleville-Mézières"
              ],
              "es": [
                "Charleville-Mézières"
              ]
            },
            "insee": "08105",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2079ae19-0dd7-3c65-8caa-205c01058d9b",
        "schema:elevation": "133",
        "schema:latitude": "49.76098",
        "schema:longitude": "4.71567",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/dc3cf3bf-7e1a-3b33-a6c5-2146de8b2a46",
          "schema:validFrom": "2023-10-28T00:00:00",
          "schema:validThrough": "2023-10-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Geführte Tour durch Mézières mit Fackeln - Zwischensaison"
            ],
            "en": [
              "Guided tour of Mezieres by torchlight - Middle Season"
            ],
            "it": [
              "Visita guidata di Mezieres alla luce delle fiaccole - Media stagione"
            ],
            "fr": [
              "Visite guidée de Mézières aux flambeaux - Moyenne Saison"
            ],
            "es": [
              "Visita guiada a Mezieres a la luz de las antorchas - Temporada Media"
            ],
            "nl": [
              "Rondleiding door Mezieres bij fakkels - Middenseizoen"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/0a9eab3a-e2d5-3923-aa78-e3923a4b3954",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/662b29d4-7ba2-3f4b-b770-7c776479b11c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/dfe2e63d-abff-35cf-8be7-8cfe1fea3641",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/eacf3134-8be2-3802-b0a9-096eb4e17269",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/fbb06351-283e-3f9f-8143-363d724ec492",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-03-23",
  "lastUpdateDatatourisme": "2023-06-21T20:15:06.956Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b127aaef-2650-3b86-a1a3-d94f0602135c",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-28",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/26f3ea55-9fce-33d2-93d8-a2cb1b3e6bb9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6007b53b-a413-342e-a18e-caed5b1615b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/954c0a9b-80c4-39ca-9afa-ed13b2fb9694",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c99df91e-df2d-3f84-9279-27842cb3bdcf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e83b3bde-4c5c-3d11-af8a-1d4b10076dd1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        }
      ],
      "openingDetails": {
        "de": [
          "Geführte Tour durch Mézières mit Fackeln - Zwischensaison"
        ],
        "en": [
          "Guided tour of Mezieres by torchlight - Middle Season"
        ],
        "it": [
          "Visita guidata di Mezieres alla luce delle fiaccole - Media stagione"
        ],
        "fr": [
          "Visite guidée de Mézières aux flambeaux - Moyenne Saison"
        ],
        "es": [
          "Visita guiada a Mezieres a la luz de las antorchas - Temporada Media"
        ],
        "nl": [
          "Rondleiding door Mezieres bij fakkels - Middenseizoen"
        ]
      },
      "startDate": "2023-10-28"
    }
  ]
}