{
  "@id": "https://data.datatourisme.fr/49/fcf29280-d099-3772-abd0-a69681f5eae2",
  "dc:identifier": "ACCAMEROASCCAR",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CamperVanArea",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der Naturpark Messan liegt zwischen Land und Ozean, 30 Minuten vom Meer entfernt, im Herzen der Destination PORNIC. Dieses typische kleine Dorf wird Sie mit seiner Authentizität und seinem natürlichen Charme begeistern!"
    ],
    "en": [
      "The natural area of Messan, is located between Land and Ocean, 30 minutes from the sea, in the heart of the PORNIC DESTINATION; this small typical village will seduce you by its authenticity and its natural charm!"
    ],
    "it": [
      "L'area naturale di Messan, si trova tra terra e oceano, a 30 minuti dal mare, nel cuore della DESTINAZIONE PORNICA; questo piccolo villaggio tipico vi sedurrà per la sua autenticità e il suo fascino naturale!"
    ],
    "fr": [
      "L'aire naturelle de Messan, est située entre Terre et Océan, à 30 min de la mer, au coeur de la DESTINATION PORNIC ; ce petit village typique vous séduira par son authenticité et son charme au naturel !"
    ],
    "es": [
      "Situado entre la tierra y el océano, a 30 minutos del mar, en el corazón del DESTINO PORNICO, este pequeño pueblo típico le seducirá por su autenticidad y su encanto natural"
    ],
    "nl": [
      "Het natuurgebied van Messan ligt tussen het land en de oceaan, op 30 minuten van de zee, in het hart van de PORNISCHE BESTEMMING; dit kleine typische dorp zal u verleiden met zijn authenticiteit en zijn natuurlijke charme!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "AIRE DE STATIONNEMENT CAMPING CARS ET DE SERVICES DE MESSAN"
    ]
  },
  "creationDate": "2017-07-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/aef1e82a-2f5d-388f-9fe8-b8d496d2188c",
      "schema:email": [
        "contact@campingcarpark.com"
      ],
      "schema:telephone": [
        "+33 1 83 64 69 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.campingcarpark.com/fr_FR/sejour/camping/pays-de-la-loire/44-loire-atlantique/rouans"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cc91d88d-c79b-39c3-988e-2dd75bb9501b",
      "dc:description": {
        "de": [
          "Der Empfangsbereich ermöglicht es Ihnen, ein Gebiet mit einer Sumpflandschaft zu entdecken und bietet Ihnen Zugang zu einer großen grünen Oase mit einer bemerkenswerten Fauna und Flora.\n\nDie Landschaft variiert zwischen den Hügeln im Süden und dem Sumpfgebiet im Norden.\n\nDie Rundwege und Wanderrouten sind ideal für Radfahrer und Naturliebhaber.\n\nDie Gegend eignet sich hervorragend für einen Angelausflug am Kanal oder einen Besuch im Sumpfgebiet mit Blick auf den Turm von Buzay.\n\nDer mit einem César ausgezeichnete Film \"Le Grand Chemin\", der 1987 von Jean Loup HUBERT in Rouans gedreht wurde, gab dem Wanderweg am Fuße des Naturschutzgebiets seinen Namen. Dieser 22 km lange, schattige Weg führt Sie durch die nuancierten Landschaften der Gemeinde.\n\nMehrere Bauwerke zeugen noch vom alten Kulturerbe dieser hübschen Gemeinde im Pays de Retz: der Tour de Buzay, einziger Überrest der Zisterzienserabtei (12. Jh.), das ehemalige Pfarrhaus (17. Jh.) oder die Kirche Saint Martin mit ihrem neugotischen Stil.\n\nDie kleinen Extras des Empfangsbereichs :\n\n- Der Platz ist schattig und liegt in der Nähe des Flusses. Er bietet Ihnen zu jeder Jahreszeit Ruhe und Frische!\n- Um Ihnen das Reisen im Pays de Retz zu erleichtern, gibt es das ganze Jahr über einen Pendelbus, mit dem Sie St Brévin, Paimboeuf und Nantes erreichen können (Linie Aleop Nr. 301: Klicken Sie hier, um die Fahrpläne zu erfahren)."
        ],
        "en": [
          "The reception area will allow you to discover a territory with a marshy landscape, and will give you access to a vast green setting, with a remarkable fauna and flora.\n\nWith its hamlets along the rivers, its landscape varies between the hills in the south and the marshes in the north.\n\nThe circuits and other hiking routes will be appreciated by those who love cycling and nature lovers.\n\nThe area lends itself perfectly to a fishing trip on the banks of the canal, or a visit to the marsh with a view of the Tour de Buzay.\n\nFor the anecdote; the film \"Le Grand Chemin\" directed in Rouans in 1987 by Jean Loup HUBERT gave its name to the hiking trail located at the foot of the natural area. This 22 km shaded itinerary will make you discover the nuanced landscapes of the commune.\n\nSeveral monuments still bear witness to the ancient heritage of this pretty commune of the Pays de Retz: the Buzay Tower, the only vestige of the Cistercian abbey (12th century), the old presbytery (17th century) or the church of Saint Martin and its neo-gothic style.\n\nThe little extras of the reception area :\n\n- The area is shaded, it is located near the river, it will bring you calm and freshness in any season!\n- To facilitate your travels in the Pays de Retz, all year long, a shuttle bus allows you to reach St Brévin, Paimboeuf, and Nantes (Aleop line n° 301 : click here to know the schedule)."
        ],
        "it": [
          "L'area di accoglienza vi permetterà di scoprire un territorio dal paesaggio paludoso, e vi darà accesso a un vasto scenario verde, con una fauna e una flora notevoli.\n\nCon le sue frazioni lungo i fiumi, il suo paesaggio varia tra le colline a sud e le paludi a nord.\n\nI circuiti e gli altri percorsi escursionistici saranno apprezzati dagli appassionati di ciclismo e dagli amanti della natura.\n\nLa zona si presta perfettamente a una battuta di pesca sulle rive del canale o a una visita alla palude con vista sulla Tour de Buzay.\n\nPer quanto riguarda l'aneddoto, il film \"Le Grand Chemin\" diretto a Rouans nel 1987 da Jean Loup HUBERT ha dato il nome al sentiero escursionistico situato ai piedi dell'area naturale. Questo itinerario ombreggiato di 22 km vi permetterà di scoprire i paesaggi sfumati del comune.\n\nDiversi monumenti testimoniano ancora l'antico patrimonio di questo grazioso comune del Pays de Retz: la Tour de Buzay, unica vestigia dell'abbazia cistercense (XII secolo), l'antico presbiterio (XVII secolo) e la chiesa neogotica di Saint Martin.\n\nI piccoli extra della reception:\n\n- L'area è ombreggiata, si trova vicino al fiume, vi porterà calma e freschezza in ogni stagione!\n- Per facilitare i vostri spostamenti nel Pays de Retz, durante tutto l'anno, un bus navetta vi permette di raggiungere St Brévin, Paimboeuf e Nantes (linea Aleop n° 301: cliccate qui per gli orari)."
        ],
        "fr": [
          "L' aire d'accueil vous permettra de découvrir un territoire au paysage marécageux, et vous donnera accès à un vaste écrin de verdure, avec une faune et une flore remarquable.\n\nDisposant de hameaux, le long des rivières, son paysage varie; entre les côteaux au sud et le marais au nord.\n\nLes circuits et autres itinéraires de randonnée seront appréciés par les amateurs de sentations à vélo et les amoureux de la nature.\n\nL'endroit se prête parfaitement à une partie de pêche sur les bords du canal, ou à une visite du marais avec vue sur la Tour de Buzay.\n\nPour l'anecdote; le film césarisé \"Le Grand Chemin\" réalisé à Rouans en 1987 par Jean Loup HUBERT a donné son nom au circuit de randonnée situé au pied de l'aire naturelle. Cet itinéraire ombragé de 22 km vous fera découvrir les paysages nuancés de la commune.\n\nPlusieurs monuments sont encore témoins du Patrimoine ancien de cette jolie commune du Pays de Retz : la Tour de Buzay, unique vestige de l'abbaye cistercienne (XIIè siècle), l'ancien presbytère (XVIIème siècle) ou encore l'église Saint Martin et son style néogothique.\n\nLes petits plus de l'aire d'accueil :\n\n- L'aire est ombragée, elle est située près de la rivière, elle vous apportera calme et fraîcheur en toute saison !\n- Pour faciliter vos déplacements dans le Pays de Retz, toute l'année, une navette de bus vous permet de rejoindre St Brévin, Paimboeuf, et Nantes (Ligne Aleop n° 301 : cliquez ici pour connaître les horaires)."
        ],
        "es": [
          "La zona de recepción le permitirá descubrir un territorio con un paisaje pantanoso, y le dará acceso a un vasto entorno verde, con una fauna y flora notables.\n\nCon sus aldeas a lo largo de los ríos, su paisaje varía entre las colinas del sur y las marismas del norte.\n\nLos circuitos y otras rutas de senderismo serán apreciados por los aficionados al ciclismo y los amantes de la naturaleza.\n\nLa zona se presta perfectamente a una excursión de pesca a orillas del canal, o a una visita al pantano con vistas a la Tour de Buzay.\n\nComo anécdota, la película \"Le Grand Chemin\", dirigida en Rouans en 1987 por Jean Loup HUBERT, dio nombre a la ruta de senderismo situada al pie del espacio natural. Este itinerario de 22 km con sombra le permitirá descubrir los paisajes matizados de la comuna.\n\nVarios monumentos siguen siendo testigos del antiguo patrimonio de este bonito municipio del País de Retz: la Tour de Buzay, único vestigio de la abadía cisterciense (siglo XII), el antiguo presbiterio (siglo XVII) y la iglesia neogótica de San Martín.\n\nLos pequeños extras de la zona de recepción :\n\n- La zona es sombreada, está situada cerca del río, ¡le aportará calma y frescura en cualquier época del año!\n- Para facilitar sus desplazamientos por el Pays de Retz, durante todo el año, un autobús lanzadera le permite llegar a St Brévin, Paimboeuf y Nantes (línea Aleop n° 301: haga clic aquí para ver los horarios)."
        ],
        "nl": [
          "De ontvangstruimte laat u een gebied met een moeraslandschap ontdekken, en geeft u toegang tot een uitgestrekte groene omgeving, met een opmerkelijke fauna en flora.\n\nMet zijn gehuchten langs de rivieren varieert het landschap tussen de heuvels in het zuiden en de moerassen in het noorden.\n\nDe circuits en andere wandelroutes zullen worden gewaardeerd door fietsliefhebbers en natuurliefhebbers.\n\nDe omgeving leent zich uitstekend voor een vistocht aan de oevers van het kanaal, of een bezoek aan het moeras met uitzicht op de Tour de Buzay.\n\nVoor de anekdote: de film \"Le Grand Chemin\" die in 1987 in Rouans werd geregisseerd door Jean Loup HUBERT gaf zijn naam aan het wandelpad aan de voet van het natuurgebied. Deze schaduwrijke route van 22 km laat u de genuanceerde landschappen van de gemeente ontdekken.\n\nVerschillende monumenten getuigen nog van het oude erfgoed van deze mooie gemeente van het Pays de Retz: de Tour de Buzay, het enige overblijfsel van de cisterciënzerabdij (12e eeuw), de oude pastorie (17e eeuw) en de neogotische kerk Saint-Martin.\n\nDe kleine extra's van de receptie:\n\n- Het gebied is schaduwrijk, het ligt vlakbij de rivier, het brengt u rust en frisheid in elk seizoen!\n- Om uw verplaatsingen in het Pays de Retz te vergemakkelijken, rijdt er het hele jaar door een pendelbus naar St Brévin, Paimboeuf en Nantes (Aleop lijn 301 : klik hier voor de dienstregeling)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05722ea0-6fb1-314d-8d34-d3ed24d0567b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/26cae4e6-6100-36b4-8636-9e3899a6c736",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/37b16a93-8b6f-3150-9a15-9f403da62763",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45a85780-6059-350f-a3f5-21427381b1e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5310e4d7-1291-3c8f-b505-25d235f8f037",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d417347-9f94-3050-845d-be18a69f769f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7eb1e714-9f7d-3f3e-bc35-45411f70dfe8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b46749c4-f808-3914-8ad9-ededc20452af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d78381a0-606c-3b2a-9b55-3f1228ad6756",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc39cfc2-d4ec-3292-88db-90c4622c52b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Naturpark Messan liegt zwischen Land und Ozean, 30 Minuten vom Meer entfernt, im Herzen der Destination PORNIC. Dieses typische kleine Dorf wird Sie mit seiner Authentizität und seinem natürlichen Charme begeistern!"
        ],
        "en": [
          "The natural area of Messan, is located between Land and Ocean, 30 minutes from the sea, in the heart of the PORNIC DESTINATION; this small typical village will seduce you by its authenticity and its natural charm!"
        ],
        "it": [
          "L'area naturale di Messan, si trova tra terra e oceano, a 30 minuti dal mare, nel cuore della DESTINAZIONE PORNICA; questo piccolo villaggio tipico vi sedurrà per la sua autenticità e il suo fascino naturale!"
        ],
        "fr": [
          "L'aire naturelle de Messan, est située entre Terre et Océan, à 30 min de la mer, au coeur de la DESTINATION PORNIC ; ce petit village typique vous séduira par son authenticité et son charme au naturel !"
        ],
        "es": [
          "Situado entre la tierra y el océano, a 30 minutos del mar, en el corazón del DESTINO PORNICO, este pequeño pueblo típico le seducirá por su autenticidad y su encanto natural"
        ],
        "nl": [
          "Het natuurgebied van Messan ligt tussen het land en de oceaan, op 30 minuten van de zee, in het hart van de PORNISCHE BESTEMMING; dit kleine typische dorp zal u verleiden met zijn authenticiteit en zijn natuurlijke charme!"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1db9f817-4a2c-35ca-bc5b-8a4a9db47126",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1f96566e-9a28-37e0-9bed-76ab68875174",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:WaterConnections",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wasseranschlüsse"
            ],
            "pt": [
              "Ligações de água"
            ],
            "en": [
              "Water connections"
            ],
            "it": [
              "Collegamenti idrici"
            ],
            "fr": [
              "Branchements d'eau"
            ],
            "nl": [
              "Wateraansluitingen"
            ],
            "es": [
              "Conexiones de agua"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/38244352-68a5-35dd-ba36-6ca89cc4b3fb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5b44b8ae-b847-309d-88a0-14def5924568",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ElectricalConnections",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Elektrische Schaltung"
            ],
            "pt": [
              "Ligações elétricas"
            ],
            "en": [
              "Electrical connections"
            ],
            "it": [
              "Collegamenti elettrici"
            ],
            "fr": [
              "Branchements électriques"
            ],
            "nl": [
              "Elektrische aansluitingen"
            ],
            "es": [
              "Conexiones eléctricas"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/dbcc1817-0add-3af0-9f5c-44474a316563",
      "schema:value": "20",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1fd1a219-3f0d-34b5-8e4f-806313a66dff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/21768e03-a3f0-35b4-8411-af00af362b29",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/98637f1d-35fd-3687-941d-f5bba62930d5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e15392a7-20be-337b-934c-2089b793ddc3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f78739ff-d336-3c49-9705-6690bbf2a3c9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b50dfa39-f8b6-30a4-a6e1-9ff6948d32f2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ca3e7975-b2cc-3c05-9b29-d3f94cc11b2b",
          "schema:addressLocality": "Rouans",
          "schema:postalCode": "44640",
          "schema:streetAddress": [
            "Messan"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44145",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rouans"
              ],
              "pt": [
                "Rouans"
              ],
              "en": [
                "Rouans"
              ],
              "it": [
                "Rouans"
              ],
              "fr": [
                "Rouans"
              ],
              "nl": [
                "Rouans"
              ],
              "es": [
                "Rouans"
              ]
            },
            "insee": "44145",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e86003a1-ab32-343e-ab50-a622cc85f565",
        "schema:latitude": "47.19229",
        "schema:longitude": "-1.853",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.012Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/dddace9e-0a2e-3d06-b40e-665eee537c80",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}