{
  "@id": "https://data.datatourisme.fr/6/fc7c6aa9-c7c4-3fe0-9c10-f8f605a20e84",
  "dc:identifier": "HLOBFC000V50ZCQN",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Les Chats l'Aiment"
    ]
  },
  "allowedPersons": 4,
  "creationDate": "2021-12-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/f6778123-6079-3b51-88f8-d78b4a9f3c3e",
    "dc:identifier": "011f6fd0-0ee4-473b-8ca0-4e4fe9135621",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a74b474e-dfc6-3814-b0d8-2715225282f3",
        "schema:postalCode": "39300",
        "schema:streetAddress": [
          "28 Rue Baronne Delort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@cnjtourisme.fr"
    ],
    "schema:legalName": "MAISON DU TOURISME CHAMPAGNOLE NOZEROY JURA",
    "schema:telephone": [
      "+33 3 84 52 43 67"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.cnjtourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/1e118cca-13e0-34eb-bd5f-bfc15d8f05b1",
      "schema:email": [
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-jura.com/resa/etape1.php?NUM=G2295&INSTANCE=gites39&OPE=DECIBELD&ORI=DECIBELD&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1e118cca-13e0-34eb-bd5f-bfc15d8f05b1",
      "schema:email": [
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-jura.com/resa/etape1.php?NUM=G2295&INSTANCE=gites39&OPE=DECIBELD&ORI=DECIBELD&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7bb1890e-93ef-3e46-a5a5-2465797b6ec1",
      "dc:description": {
        "de": [
          "Dieses Ferienhaus, das an das Haus der Eigentümer angrenzt, wird Sie mit seiner schlichten und raffinierten Dekoration begeistern. Im Erdgeschoss befindet sich ein großer, heller Wohnraum mit integrierter, voll ausgestatteter Küche (Backofen, Mikrowelle, Induktionskochfeld, Geschirrspüler, Nespresso-Kaffeemaschine), ein Wohnzimmer mit Flachbildfernseher und ein Badezimmer mit WC. Im Obergeschoss befinden sich 2 Schlafzimmer, eines mit einem 160 cm breiten Bett und das andere mit 2 Einzelbetten von 90*200 cm (die zusammen oder getrennt aufgestellt werden können), ein Zwischengeschoss mit Bücherregal und ein Badezimmer mit WC. Im Außenbereich stehen Ihnen 2 Terrassen (eine davon mit direktem Zugang von der Küche aus) zur Verfügung, die mit Gartenmöbeln, einem Grill und Liegestühlen ausgestattet sind. Für Ihren Komfort werden die Betten bei Ihrer Ankunft gemacht, die Handtücher werden gestellt und die Reinigung ist im Preis inbegriffen. Ein Ort, den Sie unbedingt entdecken sollten..... Zu Ihrer Information: Diese Unterkunft ist aufgrund ihrer Konfiguration nicht für Kinder unter 4 Jahren geeignet, die nicht in einem Erwachsenenbett schlafen. Die beiden Schlafzimmer sind so eingerichtet, dass ein zusätzliches Bett nicht möglich ist. Der Innenbereich ist rauchfrei. Möglichkeit, Nordic-Walking-Kurse zu buchen - Einführung mit Start von der Unterkunft aus, begleitet von einer FNSMR-Lehrerin - Kosmetik-Workshop mit ätherischen Ölen von Maître praticien en aromathérapie und Yoga - Privatunterricht vor Ort in der Unterkunft, mit diplomierter Lehrerin, je nach Verfügbarkeit. Aufenthalte von mehr als 15 Tagen sind nicht möglich."
        ],
        "en": [
          "This gîte, adjoining the owners' house, will seduce you with its refined decoration. On the first floor, large and bright living room with fully equipped kitchen (oven, microwave, induction cooker, dishwasher, Nespresso coffee machine), living room with flat screen TV, shower room with toilet. On the first floor, 2 bedrooms, one with a bed of 160 and the other with 2 single beds of 90*200 (which can be joined or separated), a mezzanine with a bookcase and a shower room with WC. Outside, you have 2 terraces (one with direct access from the kitchen), equipped with garden furniture, a barbecue and deckchairs. For your greater comfort, the beds will be made on your arrival, the towels are provided and the cleaning is included. A place to discover without further delay .... For information, this lodging is not adapted at the level of its configuration to the reception of the children under 4 years and not sleeping in an adult bed. The two rooms, in terms of layout, do not allow the addition of an extra bed. Non-smoking area inside. Possibility to book Nordic walking lessons -initiation with departure from the gite, accompanied by an FNSMR instructor- cosmetic workshop with essential oils by a master practitioner in aromatherapy and yoga - private lessons on site at the gite, with a qualified teacher, according to her availability. Stays of more than 15 days are not possible."
        ],
        "it": [
          "Questo gîte, adiacente alla casa dei proprietari, vi sedurrà con la sua decorazione raffinata. Al piano terra, un ampio e luminoso soggiorno con cucina completamente attrezzata (forno, microonde, piano cottura a induzione, lavastoviglie, macchina da caffè Nespresso), un salotto con TV a schermo piatto, un bagno con doccia e WC. Al primo piano, 2 camere da letto, una con letto da 160 cm e l'altra con 2 letti singoli da 90*200 (che possono essere uniti o separati), un soppalco con libreria e un bagno con doccia e WC. All'esterno si trovano 2 terrazze (una con accesso diretto dalla cucina), attrezzate con mobili da giardino, un barbecue e sedie a sdraio. Per il vostro comfort, i letti saranno fatti all'arrivo, gli asciugamani sono forniti e la pulizia è inclusa. Un luogo da scoprire senza ulteriori indugi.... Per vostra informazione, questo gîte non è adatto a bambini di età inferiore a 4 anni che non dormono in un letto adulto. Le due camere da letto, dal punto di vista della disposizione, non consentono l'aggiunta di un letto supplementare. Area interna non fumatori. Possibilità di prenotare lezioni di nordic walking - iniziazione con partenza dal gîte, accompagnata da un istruttore FNSMR - laboratorio di cosmesi con oli essenziali da parte di un maestro di aromaterapia e yoga - lezioni private al gîte, con un'insegnante qualificata, secondo la sua disponibilità. Non sono possibili soggiorni superiori a 15 giorni."
        ],
        "fr": [
          "Ce gîte mitoyen à la maison des propriétaires saura vous séduire de part sa décoration épurée et raffinée. Au rez-de-chaussée, grande pièce à vivre lumineuse avec cuisine intégrée toute équipée (four, micro-onde, plaques induction, lave-vaisselle, machine à café Nespresso) salon avec TV écran plat, salle d'eau avec WC. A l'étage, 2 chambres, l'une avec 1 lit en 160 et l'autre avec 2 lits simples de 90*200 (qui peuvent être accolés ou séparés), une mezzanine avec bibliothèque et une salle d'eau avec WC. Côté extérieur, vous disposez de 2 terrasses (dont une avec accès direct depuis la cuisine), équipées d'un salon de jardin, d'un barbecue et de transats. Pour votre plus grand confort les lits seront faits à votre arrivée, les linges de toilettes sont fournis et le ménage est inclus. Un lieu à découvrir sans plus attendre.... Pour information, ce gîte n'est pas adapté au niveau de sa configuration à l'accueil des enfants en dessous de 4 ans et ne dormant pas dans un lit adulte. Les deux chambres, au point de vue aménagement, ne permettent pas l'ajout d'un lit supplémentaire. Espace intérieur non-fumeur. Possibilité de réserver des cours de marche nordique -initiation avec départ depuis le gîte, accompagné par une monitrice FNSMR- atelier cosmétique aux huiles essentielles par Maître praticien en aromathérapie et de yoga - cours privés sur place au gîte, avec professeur diplômée, selon ses disponibilités. Les séjours de plus de 15 jours ne sont pas possibles."
        ],
        "es": [
          "Esta casa rural, contigua a la casa de los propietarios, le seducirá con su refinada decoración. En la planta baja, un amplio y luminoso salón con cocina totalmente equipada (horno, microondas, placa de inducción, lavavajillas, cafetera Nespresso), una sala de estar con TV de pantalla plana, un cuarto de ducha con WC. En la primera planta, 2 dormitorios, uno con una cama de 160 cm y el otro con 2 camas individuales de 90*200 (que se pueden juntar o separar), un altillo con una librería y un cuarto de ducha con WC. En el exterior, dispone de 2 terrazas (una con acceso directo desde la cocina), equipadas con muebles de jardín, una barbacoa y tumbonas. Para su comodidad, las camas estarán hechas a su llegada, se proporcionan toallas y la limpieza está incluida. Un lugar para descubrir sin más demora.... Para su información, esta casa rural no es adecuada para niños menores de 4 años que no duerman en una cama de adulto. Los dos dormitorios, desde el punto de vista de la distribución, no permiten añadir una cama extra. Zona de no fumadores en el interior. Posibilidad de reservar clases de marcha nórdica - iniciación con salida desde la casa rural, acompañada por un instructor de la FNSMR - taller de cosmética con aceites esenciales a cargo de una Maestra de Aromaterapia y Yoga - clases particulares en la casa rural, con una profesora cualificada, según su disponibilidad. No es posible realizar estancias de más de 15 días."
        ],
        "nl": [
          "Deze gîte, grenzend aan het huis van de eigenaren, zal u verleiden met zijn verfijnde inrichting. Op de begane grond, een grote, lichte woonkamer met een volledig uitgeruste keuken (oven, magnetron, inductiekookplaat, vaatwasser, Nespresso-apparaat), een zitkamer met flatscreen-tv, een doucheruimte met WC. Op de eerste verdieping, 2 slaapkamers, een met een bed van 160 cm en de andere met 2 eenpersoonsbedden van 90*200 (die kunnen worden samengevoegd of gescheiden), een mezzanine met een boekenkast en een doucheruimte met WC. Buiten beschikt u over 2 terrassen (één met directe toegang vanuit de keuken), uitgerust met tuinmeubilair, een barbecue en ligstoelen. Voor uw comfort zijn de bedden bij aankomst opgemaakt, zijn er handdoeken en is de schoonmaak inbegrepen. Een plek om te ontdekken zonder verdere vertraging.... Ter informatie: deze gîte is niet geschikt voor kinderen jonger dan 4 jaar die niet in een volwassen bed slapen. De twee slaapkamers laten qua indeling geen extra bed toe. Niet-rokenruimte binnen. Mogelijkheid om Nordic Walking lessen te boeken - initiatie met vertrek vanuit de gîte, begeleid door een FNSMR instructeur - cosmetische workshop met essentiële oliën door een Meester Aromatherapie en Yoga beoefenaar - privé lessen in de gîte, met een gekwalificeerde leraar, volgens haar beschikbaarheid. Een verblijf van meer dan 15 dagen is niet mogelijk."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/23f86156-e6c1-35df-a131-df36b9cd00f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/26475fd8-1822-3ccb-bdba-6b1d1b3bcf9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67d25862-6ed7-3962-8112-55fef281f0d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6b6d273-89f2-3ca1-b5a3-7d411a53a172",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6fdc405-94c0-319e-8756-8bb92ed106e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/18fb4c25-8b6e-3479-85f9-13a5cfa71821",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1e839dd0-9732-3944-81a8-0aac24587e52",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5d724194-827a-303b-912f-83804d1f7f8d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f5f63ea2-c76a-369a-be52-a44c7de4513b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/e1498964-0fa7-338f-9d39-e8ac87c43d09",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "100",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/fb808987-3655-3f74-9535-3135406ea07a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8281dd0e-8fe0-37d7-9fb0-a50dfa5c7dd0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f0ac7d30-30aa-3a31-ae4f-e5fa0398da10",
          "schema:addressLocality": "Les Chalesmes",
          "schema:postalCode": "39150",
          "schema:streetAddress": [
            "Sous Chalamet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39091",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Chalesmes"
              ],
              "pt": [
                "Les Chalesmes"
              ],
              "en": [
                "Les Chalesmes"
              ],
              "it": [
                "Les Chalesmes"
              ],
              "fr": [
                "Les Chalesmes"
              ],
              "nl": [
                "Les Chalesmes"
              ],
              "es": [
                "Les Chalesmes"
              ]
            },
            "insee": "39091",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/40850112-ad9d-35a6-aabe-ab3ef371f0fc",
        "schema:latitude": "46.681611",
        "schema:longitude": "6.020222",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.45Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}