{
  "@id": "https://data.datatourisme.fr/6/fcfaab39-d655-3629-989b-5b30a1be24c4",
  "dc:identifier": "HLOBOU089V50373R",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Jasmin ist eine Seniorenresidenz, die 1991 gegründet wurde und aus insgesamt 73 Wohnungen besteht. Sie empfängt auch Gäste auf der Durchreise in vi..."
    ],
    "en": [
      "Jasmin is a senior residence created in 1991 and composed of a total of 73 units. It also receives visiting clients in four of its units"
    ],
    "it": [
      "Jasmin è una residenza per anziani creata nel 1991 e composta da un totale di 73 appartamenti. Accoglie anche ospiti in visita in quattro delle sue unità"
    ],
    "fr": [
      "Jasmin est une résidence séniors créée en 1991 et composée au total de 73 logements. Elle reçoit également des clientèles de passage dans quatre de se"
    ],
    "nl": [
      "Jasmin is een in 1991 opgerichte seniorenresidentie met in totaal 73 appartementen. Het ontvangt ook bezoekende gasten in vier eenheden"
    ],
    "es": [
      "Jasmin es una residencia para mayores creada en 1991 y consta de un total de 73 pisos. También recibe huéspedes visitantes en cuatro de sus unidades"
    ]
  },
  "rdfs:label": {
    "de": [
      "Résidence Jasmin Appartement 132"
    ],
    "en": [
      "Résidence Jasmin Appartement 132"
    ],
    "fr": [
      "Résidence Jasmin Appartement 132"
    ]
  },
  "allowedPersons": 4,
  "creationDate": "2019-01-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2a04dfaf-1963-3930-9623-3fa263d216a8",
    "dc:identifier": "9704cc12-5320-4e25-b1a7-2529606cb7c2",
    "schema:email": [
      "adt89@tourisme-yonne.com"
    ],
    "schema:legalName": "COORDINATION YONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/4959fd56-7111-3ff7-a1d6-56ea159e48e0",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://312305.weebnb.com/book/bnb/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/06033f04-dcb9-3674-89ec-bd006792309c",
      "schema:email": [
        "cfogel.jasmin@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 86 88 96 96"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://312305.weebnb.com/book/bnb/",
        "https://www.residence-jasmin.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4959fd56-7111-3ff7-a1d6-56ea159e48e0",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://312305.weebnb.com/book/bnb/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c5a1e246-36ea-398c-9a10-444ada7fdf84",
      "dc:description": {
        "de": [
          "Jasmin ist eine Seniorenresidenz, die 1991 gegründet wurde und aus insgesamt 73 Wohnungen besteht. Sie empfängt auch Gäste auf der Durchreise in vier ihrer möblierten F2-Wohnungen für 2-3 Personen. Das Team der Residenz empfängt Sie und steht Ihnen zu Diensten, damit Ihr Aufenthalt, ob beruflich, familiär oder zu Vergnügungszwecken, komfortabel verläuft. \n\nJede Wohnung ist 50 m² groß und angenehm eingerichtet. Im Hauptraum befindet sich eine voll ausgestattete Küche (Kühlschrank, Mikrowelle, Wasserkocher, Geschirr...), ein Wohnbereich mit Esstisch und Stuhl sowie eine Sitzecke (Sofa, Fernseher und kleiner Tisch). Auf Anfrage kann ein Zustellbett hinzugefügt werden. Im Schlafzimmer befindet sich ein Doppelbett und Stauraum, sowie der Zugang zum Duschbad mit Toilette. Die Wohnung führt entweder auf einen kleinen Garten (im Erdgeschoss) oder auf einen kleinen Balkon (im 1. Stock, mit dem Aufzug erreichbar). \n\nSie können auch die in der Residenz Jasmin eingerichteten Dienste und Leistungen in Anspruch nehmen, wie z. B. den Fitnessraum, den 1,5 Hektar großen Park mit Bäumen (nicht eingezäunt), die Bibliothek... Sie können sich sogar das Frühstück oder Ihre Mahlzeit in Ihre Wohnung bringen lassen (gegen Aufpreis, nach vorheriger Reservierung)!\n\nDie Résidence Jasmin befindet sich in Thorigny-sur-Oreuse, 15 km nordöstlich von Sens, nicht weit von der Kreuzung der Autobahnen A5 und A19 entfernt. Ein kleines Geschäft, ein Restaurant und eine Apotheke befinden sich im Zentrum des Dorfes, 1 Kilometer von der Résidence entfernt. Zwischen Thorigny und Sens verspricht Ihnen der Wald von Soucy schöne Spaziergänge. \nDie Résidence Jasmin garantiert Ihnen also Komfort, Ruhe und Gelassenheit für einen beruhigenden Aufenthalt!"
        ],
        "en": [
          "Jasmin is a senior residence created in 1991 and composed of a total of 73 apartments. It also receives visiting clients in four of its furnished F2 apartments, with a capacity of 2 - 3 people. The residence's team welcomes you and is at your service to ensure that your stay, whether professional, family or leisure, is comfortable\n\nEach apartment, with a surface area of 50 m², is pleasantly furnished with in the main room a fully equipped kitchen (fridge, microwave, kettle, crockery...), a living area with dining table and chair and a sitting area (sofa, television and small table). An extra bed can be added on request. In the bedroom there is a double bed and storage space, as well as access to the shower room, with toilet. The apartment opens either onto a small garden (on the ground floor) or onto a small balcony (on the 1st floor, accessible by a lift)\n\nYou also benefit from the services and facilities set up in the Jasmin residence, such as the sports hall, the one and a half hectare park (not enclosed), the library... You can even have your breakfast or your meal brought to your apartment (in addition to the rental, on reservation)!\n\nThe Résidence Jasmin is located in Thorigny-sur-Oreuse, 15 kilometres north-east of Sens, not far from the junction between the A5 and A19 motorways. A small shop, a restaurant and a pharmacy are located in the centre of the village, 1 kilometre from the Residence. Between Thorigny and Sens, the forest of Soucy promises beautiful walks\nThe Residence Jasmin assures you comfort, calm and serenity for a soothing stay!"
        ],
        "it": [
          "Jasmin è una residenza per anziani creata nel 1991 e composta da un totale di 73 appartamenti. Accoglie anche ospiti in quattro appartamenti F2 arredati, con una capacità di 2 - 3 persone. Il team del residence vi accoglie e si mette al vostro servizio per garantire che il vostro soggiorno, sia esso di lavoro, familiare o di piacere, si svolga senza problemi\n\nOgni appartamento, con una superficie di 50 m², è piacevolmente arredato con una cucina completamente attrezzata nella stanza principale (frigorifero, microonde, bollitore, stoviglie, ecc.), una zona soggiorno con tavolo da pranzo e sedie e una zona salotto (divano, televisione e tavolino). Su richiesta è possibile aggiungere un letto supplementare. La camera da letto dispone di un letto matrimoniale e di un ripostiglio, oltre ad avere accesso al bagno con doccia e servizi igienici. L'appartamento dispone di un piccolo giardino (al piano terra) o di un piccolo balcone (al primo piano, accessibile con l'ascensore)\n\nPotrete inoltre usufruire dei servizi e delle strutture disponibili nel residence Jasmin, come la palestra, il parco di un ettaro e mezzo (non recintato), la biblioteca... Potete anche farvi portare la colazione o il pasto nel vostro appartamento (oltre all'affitto, su prenotazione)!\n\nIl Residence Jasmin si trova a Thorigny-sur-Oreuse, a 15 chilometri a nord-est di Sens, non lontano dall'incrocio tra le autostrade A5 e A19. Un piccolo negozio, un ristorante e una farmacia si trovano nel centro del paese, a 1 km dal Residence. Tra Thorigny e Sens, la foresta di Soucy promette belle passeggiate\nIl Résidence Jasmin vi garantisce comfort, calma e serenità per un soggiorno rilassante!"
        ],
        "fr": [
          "Jasmin est une résidence séniors créée en 1991 et composée au total de 73 logements. Elle reçoit également des clientèles de passage dans quatre de ses appartements F2 meublés, d'une capacité de 2 - 3 personnes. L'équipe de la résidence vous accueille et est à votre service pour que votre séjour, professionnel, familial ou d'agrément, se déroule confortablement. \n\nChaque appartement, d'une superficie de 50 m², est agréablement meublé avec dans la pièce principale une cuisine équipée (réfrigérateur, micro-ondes, bouilloire, vaisselle...), d'un espace séjour avec table à manger et chaise et d'un coin salon (canapé, télévision et petite table). Un lit d'appoint peut être ajouté, sur demande. Dans la chambre se trouve un lit 2 personnes et des rangements, ainsi que l'accès à la salle de douche, avec toilette. L'appartement donne soit sur un jardinet (en rez-de-chaussée) soit sur un petit balcon (au 1er étage, accessible par un ascenseur). \n\nVous bénéficiez également des services et prestations mis en place dans la résidence Jasmin, comme la salle de sport, le parc arboré d'un hectare et demi (non clos), de la bibliothèque... Vous pouvez même vous faire apporter le petit déjeuner ou votre repas dans votre appartement (en supplément de la location, sur réservation) !\n\nLa Résidence Jasmin est située à Thorigny-sur-Oreuse, à 15 kilomètres au nord est de Sens, non loin de l'embranchement entre les autoroutes A5 et A19. Un petit commerce, un restaurant et une pharmacie se trouvent dans le centre du village, à 1 kilomètre de la Résidence. Entre Thorigny et Sens, la forêt de Soucy vous promet de belles balades. \nLa Résidence Jasmin vous assure donc confort, calme et sérénité pour un séjour apaisant !"
        ],
        "nl": [
          "Jasmin is een in 1991 gebouwde seniorenresidentie met in totaal 73 appartementen. Het ontvangt ook bezoekende gasten in vier van zijn gemeubileerde F2-appartementen, met een capaciteit van 2 - 3 personen. Het team van de residentie heet u welkom en staat tot uw dienst om ervoor te zorgen dat uw verblijf voor zaken, familie of plezier soepel verloopt\n\nElk appartement, met een oppervlakte van 50 m², is aangenaam ingericht met een volledig uitgeruste keuken in de hoofdkamer (koelkast, magnetron, waterkoker, serviesgoed, enz.), een woonkamer met eettafel en stoelen en een zithoek (bank, televisie en kleine tafel). Een extra bed kan op verzoek worden bijgeplaatst. De slaapkamer heeft een tweepersoonsbed en bergruimte, evenals toegang tot de doucheruimte, met toilet. Het appartement heeft een kleine tuin (op de begane grond) of een klein balkon (op de eerste verdieping, bereikbaar met de lift)\n\nU kunt ook gebruikmaken van de diensten en voorzieningen van residentie Jasmin, zoals de fitnessruimte, het park van anderhalve hectare (niet omheind), de bibliotheek... U kunt zelfs uw ontbijt of maaltijd in uw appartement laten brengen (naast de huurprijs, op reservering)!\n\nRésidence Jasmin ligt in Thorigny-sur-Oreuse, 15 kilometer ten noordoosten van Sens, niet ver van de kruising tussen de A5 en de A19. Een kleine winkel, een restaurant en een apotheek bevinden zich in het centrum van het dorp, op 1 kilometer van de Residence. Tussen Thorigny en Sens belooft het bos van Soucy prachtige wandelingen\nRésidence Jasmin garandeert u comfort, rust en sereniteit voor een rustgevend verblijf!"
        ],
        "es": [
          "Jasmin es una residencia para mayores creada en 1991 y compuesta por un total de 73 pisos. También recibe huéspedes visitantes en cuatro de sus pisos amueblados F2, con capacidad para 2 - 3 personas. El equipo de la residencia le da la bienvenida y está a su servicio para que su estancia, ya sea de negocios, familiar o de placer, se desarrolle sin problemas\n\nCada piso, con una superficie de 50 m², está agradablemente amueblado con una cocina totalmente equipada en la habitación principal (nevera, microondas, hervidor de agua, vajilla, etc.), una sala de estar con mesa de comedor y sillas y una zona de estar (sofá, televisión y mesa pequeña). Se puede añadir una cama supletoria bajo petición. El dormitorio tiene una cama doble y espacio de almacenamiento, así como acceso al cuarto de ducha, con aseo. El piso tiene un pequeño jardín (en la planta baja) o un pequeño balcón (en la primera planta, accesible por ascensor)\n\nTambién puede aprovechar los servicios e instalaciones disponibles en la residencia Jasmin, como el gimnasio, el parque de una hectárea y media (no cerrado), la biblioteca... Incluso puedes pedir que te traigan el desayuno o la comida a tu piso (además del alquiler, previa reserva)\n\nLa Résidence Jasmin está situada en Thorigny-sur-Oreuse, a 15 kilómetros al noreste de Sens, no lejos del cruce entre las autopistas A5 y A19. Una pequeña tienda, un restaurante y una farmacia se encuentran en el centro del pueblo, a 1 kilómetro de la Residencia. Entre Thorigny y Sens, el bosque de Soucy promete hermosos paseos\nLa Résidence Jasmin le garantiza el confort, la calma y la serenidad para una estancia relajante"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/096e97b0-ae51-319c-9b3b-9f37c7f7dc6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/125b8589-e84e-34cc-95e9-0bf5d7268654",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43d130dc-ba91-3319-afc5-0aabf4033a42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/476ebc1d-a18a-3833-811b-1d721dac0c44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9cb93361-6580-3016-bbb0-2be64ed31c46",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de583e51-3e41-34fc-898c-48833402f10d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de708ea8-b1bf-32ec-b2a0-b84eb8a3bfad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Jasmin ist eine Seniorenresidenz, die 1991 gegründet wurde und aus insgesamt 73 Wohnungen besteht. Sie empfängt auch Gäste auf der Durchreise in vi..."
        ],
        "en": [
          "Jasmin is a senior residence created in 1991 and composed of a total of 73 units. It also receives visiting clients in four of its units"
        ],
        "it": [
          "Jasmin è una residenza per anziani creata nel 1991 e composta da un totale di 73 appartamenti. Accoglie anche ospiti in visita in quattro delle sue unità"
        ],
        "fr": [
          "Jasmin est une résidence séniors créée en 1991 et composée au total de 73 logements. Elle reçoit également des clientèles de passage dans quatre de se"
        ],
        "nl": [
          "Jasmin is een in 1991 opgerichte seniorenresidentie met in totaal 73 appartementen. Het ontvangt ook bezoekende gasten in vier eenheden"
        ],
        "es": [
          "Jasmin es una residencia para mayores creada en 1991 y consta de un total de 73 pisos. También recibe huéspedes visitantes en cuatro de sus unidades"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/08aea389-3c01-31bc-81e3-b8dd02fe0c92",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Library",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bibliothek"
            ],
            "pt": [
              "Biblioteca"
            ],
            "en": [
              "Library"
            ],
            "it": [
              "Biblioteca"
            ],
            "fr": [
              "Bibliothèque"
            ],
            "nl": [
              "Bibliotheek"
            ],
            "es": [
              "Biblioteca"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/568cebd7-b26b-3b56-8ca2-2fd82d078f2b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Phone",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Telefon"
            ],
            "pt": [
              "Telefone"
            ],
            "en": [
              "Phone"
            ],
            "it": [
              "Telefono"
            ],
            "fr": [
              "Téléphone"
            ],
            "nl": [
              "Telefoon"
            ],
            "es": [
              "Teléfono"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5922ac41-0bc9-3ece-8bf8-797a00556d2e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TvSocket",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehanschluss"
            ],
            "pt": [
              "Tomada de televisão"
            ],
            "en": [
              "Tv socket"
            ],
            "it": [
              "Presa TV"
            ],
            "fr": [
              "Prise de télévision"
            ],
            "nl": [
              "Tv-aansluiting"
            ],
            "es": [
              "Toma de televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5dfebdd2-902a-3224-94b0-bc4dff065d2e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/61e0b67a-b510-3a2f-8305-a1638ec37e75",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/62fa879e-59bc-3bb6-9b8e-df6a0175ae78",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/75b71311-6d72-3683-a9b4-81367151bb19",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/2e431d5f-aa37-3afb-992e-3d8b1e70ebc2",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "50",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7dded73c-92a5-31c2-8fd9-33e1135d0ff8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a5ba25b7-31b0-3334-b994-2ad4813a329d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Elevator",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Personenaufzug"
            ],
            "pt": [
              "Elevador"
            ],
            "en": [
              "Elevator"
            ],
            "it": [
              "Ascensore"
            ],
            "fr": [
              "Ascenseur"
            ],
            "nl": [
              "Lift"
            ],
            "es": [
              "Ascensor"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ca311fd1-1b96-3b1a-ad49-d16c5c1c9653",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cd037dd2-d534-3099-a0ac-48570e922019",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/dbe65166-bc38-3b1c-9685-f5d5e3f21839",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6182667b-4ac0-3386-8729-06c9f2b1ea4b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/764e5f97-5fb7-35f1-9687-b29b9fa8a0d6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d18d8f9e-9a60-31a3-b406-7615906e30ca",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ed9d1272-b304-3f66-82d0-fdabe471ba7a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7d1777a8-732a-32f7-951c-6a0224ad78c1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/33212bc6-aeea-3454-a434-82f81e39e6e3",
          "schema:addressLocality": "Thorigny-sur-Oreuse",
          "schema:postalCode": "89260",
          "schema:streetAddress": [
            "17 bis, route de Voisines"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:89414",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Thorigny-sur-Oreuse"
              ],
              "pt": [
                "Thorigny-sur-Oreuse"
              ],
              "en": [
                "Thorigny-sur-Oreuse"
              ],
              "it": [
                "Thorigny-sur-Oreuse"
              ],
              "fr": [
                "Thorigny-sur-Oreuse"
              ],
              "nl": [
                "Thorigny-sur-Oreuse"
              ],
              "es": [
                "Thorigny-sur-Oreuse"
              ]
            },
            "insee": "89414",
            "isPartOfDepartment": {
              "@id": "kb:France2789",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Yonne"
                ],
                "pt": [
                  "Yonne"
                ],
                "en": [
                  "Yonne"
                ],
                "it": [
                  "Yonne"
                ],
                "fr": [
                  "Yonne"
                ],
                "nl": [
                  "Yonne"
                ],
                "es": [
                  "Yonne"
                ]
              },
              "insee": "89",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9cf85eba-2a3b-36d0-98c2-6c5b4bcb63c0",
        "schema:latitude": "48.2857503",
        "schema:longitude": "3.3998911",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.434Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ef06a3d2-146f-3cac-b044-d55ad2d6a22b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}