{
  "@id": "https://data.datatourisme.fr/49/e09f5429-add4-341c-9ed9-2d05f0ff514d",
  "dc:identifier": "HLOPDL072V50NV9E",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Erleben Sie eine einzigartige Erfahrung inmitten der Natur und übernachten Sie in dieser atypischen Lodge in der Nähe der Lamas auf unserer Farm."
    ],
    "en": [
      "Come and live a unique experience in the middle of nature by staying in this atypical lodge close to the llamas of our farm."
    ],
    "it": [
      "Venite a vivere un'esperienza unica in mezzo alla natura soggiornando in questo lodge atipico vicino ai lama della nostra fattoria."
    ],
    "fr": [
      "Venez vivre une expérience unique en pleine nature en séjournant dans ce lodge atypique proche des lamas de notre ferme."
    ],
    "es": [
      "Venga a vivir una experiencia única en plena naturaleza alojándose en este atípico alojamiento cerca de las llamas de nuestra granja."
    ],
    "nl": [
      "Kom en beleef een unieke ervaring midden in de natuur door te verblijven in deze atypische lodge dicht bij de lama's van onze boerderij."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LODGE LOIRE VALLEY LLAMAS"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "Anglais"
  ],
  "creationDate": "2020-07-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6ebb552e-bebf-3a5e-b87f-2b104a5a5a2c",
      "schema:email": [
        "loirevalleyllamas@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 66 02 42 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.loirevalleyllamas.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/449c3e8a-6ef0-332a-a2a4-04ea483ee19e",
      "dc:description": {
        "de": [
          "Sarah und Nagel haben es geschafft, den Charme dieses alten, komplett renovierten Nebengebäudes zu bewahren. Sie werden sicher Ihre Kinderseele wiederfinden, wenn Sie eine der beiden Leitern nehmen, die zu den Schlafzimmern führen. Das erste verfügt über ein Doppelbett und das zweite, von außen zugängliche, über zwei Einzelbetten.   Die Küche mit ihrem im Sommer nach außen geöffneten Claustra ermöglicht es Ihnen, die umliegende Natur in vollen Zügen zu genießen.  Das Badezimmer befindet sich nur wenige Meter von der Unterkunft entfernt. Es wird dringend empfohlen, sich vor der Buchung das Video anzusehen, um herauszufinden, ob dieses Ferienhaus für Ihre Familie geeignet ist. Aufenthalt von mindestens 3 Nächten.\nEine Entdeckungstour zu den Lamas wird für jeden Aufenthalt angeboten.\nAlle Bettwäsche und Handtücher sind vorhanden, Sie müssen nur Strandtücher mitbringen, um den 26 m² großen Pool zu nutzen.\nFür Ihre Kinder gibt es neben der Gesellschaft von Lamas und Bauernhoftieren auch ein Spielzimmer mit PS4-Spielen, Puzzles und einer Bibliothek.\nGegen einen Aufpreis bieten wir einen Wäscheservice an.\nAuf dem Gelände stehen Ihnen über 17 ha Wald und Wiesen zur Verfügung, die Sie für Wanderungen, Erkundungen und Picknicks nutzen können oder einfach nur, um sich inmitten der Natur und der Ruhe zu entspannen."
        ],
        "en": [
          "Sarah and Nagel have kept all the charm of this old outbuilding completely renovated. You will surely find your childlike soul when you take one of the two ladders that lead to the bedrooms. The first one has a double bed and the second one, accessible from the outside, has two single beds.   The kitchen with its screened in porch open to the outside in the summer will allow you to fully enjoy the surrounding nature.  The shower room is a few meters away from the gite. It is strongly advised to watch the video before booking to know if this gite is suitable for your family. Minimum stay of 3 nights.\nA visit to discover the llamas is offered for all stays.\nAll sheets and towels provided, you will just need to bring beach towels to enjoy the 26 m² pool.\nFor your children in addition to the company of llamas and farm animals a playroom with PS4 games, puzzles and a library is available.\nWe offer a laundry service for an extra charge.\nOn site you will have over 17 hectares of woods and meadows for hiking, exploring and picnicking, or just relaxing in the middle of nature and peace."
        ],
        "it": [
          "Sarah e Nagel hanno mantenuto il fascino di questa vecchia dependance completamente ristrutturata. Vi sentirete sicuramente di nuovo bambini quando salirete su una delle due scale che portano alle camere da letto. La prima ha un letto matrimoniale e la seconda, accessibile dall'esterno, ha due letti singoli.   La cucina, con il suo portico schermato, è aperta all'esterno in estate, consentendo di sfruttare appieno la natura circostante.  Il bagno con doccia si trova a pochi metri dall'alloggio. Si consiglia vivamente di guardare il video prima di prenotare per verificare se questo gîte è adatto alla vostra famiglia. Soggiorno minimo 3 notti.\nOgni soggiorno prevede una visita ai lama.\nTutte le lenzuola e gli asciugamani sono forniti, dovrete solo portare i teli da mare per godervi la piscina di 26 m².\nPer i vostri bambini, oltre alla compagnia dei lama e degli animali della fattoria, è disponibile una sala giochi con giochi per PS4, puzzle e una biblioteca.\nOffriamo un servizio di lavanderia a pagamento.\nIn loco troverete oltre 17 ettari di boschi e prati per passeggiate, esplorazioni e picnic, o semplicemente per rilassarvi nella natura e nella pace."
        ],
        "fr": [
          "Sarah et Nagel ont su conserver tout le charme de cette ancienne dépendance complètement rénovée. Vous  retrouverez à coup sur votre âme d'enfant lorsque vous emprunterez l'une des deux échelles qui mènent aux chambres. La première possède un lit double et la seconde accessible par l'extérieur possède deux lits simples.   La cuisine avec son claustra ouvert sur l'extérieur l'été vous permettra de profiter pleinement de la nature environnante.  La salle d'eau se trouve à quelques mètres du gîte. Il est fortement conseillé de visionner la vidéo avant de réserver pour savoir si ce gîte peut convenir à votre famille. Séjour de 3 nuits minimum.\nUne visite découverte des lamas est proposé pour tout séjour. \nTous les draps et les serviettes fournis,  vous aurez juste besoin d'apporter des serviettes de plage pour profiter de la piscine de plus de 26 m².\nPour vos enfants  en plus de la compagnie des lamas et des animaux de la ferme une salle de jeux avec des jeux PS4, des puzzles et une bibliothèque est à leur disposition.\nNous offrons un service de blanchisserie moyennant un supplément.\nSur place, vous disposerez de plus de 17 ha de bois et de prairies pour vos randonnées, explorations et pique-niques, ou simplement pour vous détendre au milieu de la nature et du calme."
        ],
        "es": [
          "Sarah y Nagel han mantenido el encanto de esta antigua dependencia completamente renovada. Seguro que volverás a sentirte como un niño cuando subas por una de las dos escaleras que llevan a los dormitorios. La primera tiene una cama doble y la segunda, accesible desde el exterior, tiene dos camas individuales.   La cocina, con su porche cubierto, está abierta al exterior en verano, lo que permite aprovechar al máximo la naturaleza que la rodea.  El cuarto de ducha se encuentra a pocos metros de la casa rural. Se recomienda encarecidamente ver el vídeo antes de reservar para ver si esta casa rural es adecuada para su familia. Estancia mínima 3 noches.\nCon cada estancia se ofrece una visita a las llamas.\nSe proporcionan todas las sábanas y toallas, sólo tendrá que traer toallas de playa para disfrutar de la piscina de 26 m².\nPara sus hijos, además de la compañía de llamas y animales de granja, hay disponible una sala de juegos con juegos PS4, puzzles y una biblioteca.\nOfrecemos servicio de lavandería por un suplemento.\nEn el lugar encontrará más de 17 hectáreas de bosques y praderas para practicar senderismo, explorar y hacer picnics, o simplemente relajarse en la naturaleza y la paz."
        ],
        "nl": [
          "Sarah en Nagel hebben de charme van dit oude bijgebouw volledig gerenoveerd. U voelt zich weer kind als u een van de twee ladders beklimt die naar de slaapkamers leiden. De eerste heeft een tweepersoonsbed en de tweede, die van buitenaf toegankelijk is, heeft twee eenpersoonsbedden.   De keuken, met zijn afgeschermde veranda, is in de zomer open naar buiten, zodat u ten volle kunt profiteren van de omringende natuur.  De doucheruimte bevindt zich op enkele meters van de gîte. Het wordt sterk aangeraden om de video te bekijken voordat u boekt om te zien of deze gîte geschikt is voor uw gezin. Minimum verblijf 3 nachten.\nBij elk verblijf wordt een bezoek aan de lama's aangeboden.\nAlle beddengoed en handdoeken zijn aanwezig, u hoeft alleen maar strandlakens mee te nemen om van het zwembad van 26m² te kunnen genieten.\nVoor uw kinderen is er naast het gezelschap van lama's en boerderijdieren een speelkamer met PS4-spelletjes, puzzels en een bibliotheek.\nWij bieden een wasservice tegen betaling.\nOp het terrein vindt u meer dan 17 hectare bos en weilanden om te wandelen, te verkennen en te picknicken, of gewoon te ontspannen in de natuur en de rust."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/13fc51f9-4fda-31e3-923a-2bd9deb90fd5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e3ffa2c-bd01-36c6-9b3b-0ae57e601f14",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d6537a9-382c-3838-8f22-6978ed0765aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50c81c42-a68e-39a0-b559-a122910f6df6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a22e634-c1b6-3014-9b4f-d76050d1223d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d6d743a-6735-3298-93e9-3f972063839a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af869f38-0185-3feb-86da-f06294568a55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c76b572c-09c1-38e9-a019-d5a92a2b63ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e294c938-c0da-388c-b478-1fe1696a59ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef2d2e48-0b7e-3165-af03-6fd8d06429f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Erleben Sie eine einzigartige Erfahrung inmitten der Natur und übernachten Sie in dieser atypischen Lodge in der Nähe der Lamas auf unserer Farm."
        ],
        "en": [
          "Come and live a unique experience in the middle of nature by staying in this atypical lodge close to the llamas of our farm."
        ],
        "it": [
          "Venite a vivere un'esperienza unica in mezzo alla natura soggiornando in questo lodge atipico vicino ai lama della nostra fattoria."
        ],
        "fr": [
          "Venez vivre une expérience unique en pleine nature en séjournant dans ce lodge atypique proche des lamas de notre ferme."
        ],
        "es": [
          "Venga a vivir una experiencia única en plena naturaleza alojándose en este atípico alojamiento cerca de las llamas de nuestra granja."
        ],
        "nl": [
          "Kom en beleef een unieke ervaring midden in de natuur door te verblijven in deze atypische lodge dicht bij de lama's van onze boerderij."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39ae3fa2-f278-38c3-8066-48647496cf2b",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4f533e68-e395-38ec-84c8-63df3537c904",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/66cc15b7-4c5f-3a38-a449-a5905c9bd14f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6960b820-4736-3c5b-8771-972387162d51",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:EnclosedLand",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Eingezäuntes Grundstück"
            ],
            "pt": [
              "Terreno confinado"
            ],
            "en": [
              "Enclosed land"
            ],
            "it": [
              "Terreno recintato"
            ],
            "fr": [
              "Terrain clos"
            ],
            "es": [
              "Terreno cerrado"
            ],
            "nl": [
              "Afgesloten terrein"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cd037dd2-d534-3099-a0ac-48570e922019",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e57ad56e-0694-34a5-8f83-58e1aacde810",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Washrooms",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletteneinrichtungen"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Washrooms"
            ],
            "it": [
              "Sanitari"
            ],
            "fr": [
              "Sanitaires"
            ],
            "es": [
              "Sanitarios"
            ],
            "nl": [
              "Sanitair"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef2d7794-2aa6-3c88-a672-d20e3cc76cc7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0dafbdd8-c569-3a98-af51-e8785676a04b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2797d475-cfaa-3ddb-a242-63fe8618f226",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5ab0cee6-bc08-32db-9fcf-2e524005476b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/637ccfb8-48fc-3dca-8656-3ee750fd884c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/982af968-c3e8-337b-ade3-82bea79795ed",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/69ea47df-7fff-35e8-ae7e-f938937b5903",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e51c3a5a-c428-3960-838a-ee4144037dd0",
          "schema:addressLocality": "Lavernat",
          "schema:postalCode": "72500",
          "schema:streetAddress": [
            "La Vente"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lavernat"
              ],
              "pt": [
                "Lavernat"
              ],
              "en": [
                "Lavernat"
              ],
              "it": [
                "Lavernat"
              ],
              "fr": [
                "Lavernat"
              ],
              "nl": [
                "Lavernat"
              ],
              "es": [
                "Lavernat"
              ]
            },
            "insee": "72160",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1e763134-05e5-3832-b6d4-c9f5dcd1f17b",
        "schema:latitude": "47.71126",
        "schema:longitude": "0.34164",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-01-18",
  "lastUpdateDatatourisme": "2023-01-19T03:26:01.243Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d37b5cd9-2c1e-3b60-a5e7-7647c13db027",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/55ee88ca-ec9c-3543-95ae-477b3427368d",
          "schema:minPrice": [
            "105"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "105? für 2 Pers., 15 ?/zusätzliche Person (4 max.).  mindestens 3 Nächte"
            ],
            "en": [
              "105 ? for 2 people, 15 ? /additional person (4 max).  3 nights minimum"
            ],
            "it": [
              "105 ? per 2 persone, 15 ? /persona aggiuntiva (4 max).  3 notti minimo"
            ],
            "fr": [
              "105  € pour 2 pers,  15 €/pers. supplémentaire (4 maxi).  3 nuits minimum"
            ],
            "es": [
              "105€ para 2 personas, 15€/persona adicional (4 máx).  3 noches mínimo"
            ],
            "nl": [
              "105 ? voor 2 personen, 15 ? /extra persoon (4 max).  3 nachten minimaal"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/148c0391-80bf-3eeb-88cd-765099521772",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/54371ce6-d253-3ee3-bf89-e3301f878d55",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/5a5910f9-3492-32c9-9646-b36cd7a3d6d7",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7cea1f68-ed70-35d9-a6ec-ca57a44d351f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/df7adc93-d371-32d1-bfe3-4b0f968977fb",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}