{
  "@id": "https://data.datatourisme.fr/5/e082d6f8-5a66-3afc-980e-fa88b208e415",
  "dc:identifier": "213011027",
  "schema:endDate": [
    "2023-07-07"
  ],
  "schema:startDate": [
    "2023-07-07"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "SocialEvent",
    "TraditionalCelebration"
  ],
  "rdfs:comment": {
    "de": [
      "Revolutionieren Sie Ihre festlichen Mahlzeiten auf spielerische Weise, indem Sie sich von der monochromatischen Technik inspirieren lassen. Heute Abend steht die Farbe Rot im Mittelpunkt!"
    ],
    "en": [
      "Revolutionize your festive meals in a playful way, inspired by the monochromatic technique. Tonight's featured color: red!"
    ],
    "it": [
      "Rivoluzionate i vostri pasti festivi in modo giocoso, utilizzando la tecnica monocromatica come ispirazione. Il colore della serata: il rosso!"
    ],
    "fr": [
      "Révolutionnez vos repas festifs de manière ludique, en vous inspirant de la technique monochromatique. Couleur mise à l'honneur ce soir : le rouge !"
    ],
    "nl": [
      "Verander je feestmaaltijden op een speelse manier door de monochrome techniek als inspiratie te gebruiken. De kleur van de avond: rood!"
    ],
    "es": [
      "Revolucione sus comidas festivas de forma lúdica, inspirándose en la técnica monocromática. El color de la noche: ¡el rojo!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Apéro gourmand monochromatique : jouez sur le rouge !"
    ]
  },
  "creationDate": "2023-06-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2ab59d04-79d9-3369-8fe3-d2a9939fb637",
    "schema:legalName": "Office de tourisme du pays de Barr",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/26f7f47a-f0eb-35ff-82a2-c85c9c543c73",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-alsace.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f8bfa819-c623-3829-b512-ae5795320a85",
      "schema:email": [
        "contact@burckel-jung.com"
      ],
      "schema:telephone": [
        "+33 3 88 08 49 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.burckel-jung.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5ec375c5-d0e1-355e-b0f4-d063935e9bd2",
      "schema:email": [
        "contact@burckel-jung.com"
      ],
      "schema:legalName": "DOMAINE BURCKEL-JUNG",
      "schema:telephone": [
        "+33 3 88 08 49 07"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.burckel-jung.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f8bfa819-c623-3829-b512-ae5795320a85",
      "schema:email": [
        "contact@burckel-jung.com"
      ],
      "schema:telephone": [
        "+33 3 88 08 49 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.burckel-jung.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0742db5e-7c03-3216-bbf9-b0fdaeee99f5",
      "dc:description": {
        "de": [
          "Es heißt immer, dass man sich den Bauch vollschlagen soll, wenn man Abwechslung braucht. Und dazu gehört auch die Vielfalt der Farben auf unseren Tellern.\n\nEine amerikanische Köchin aus Brooklyn hat es geschafft, dass einfarbige Menüs immer beliebter werden. Vielleicht ist es an der Zeit, Ihre Festtagsmahlzeiten auf spielerische Weise zu revolutionieren, indem Sie sich von dieser schmackhaften Technik inspirieren lassen.\n\nEin kulinarischer Trend, der darauf abzielt, Mahlzeiten mit einer Farbe zu kreieren. Das heißt, wir bereiten eine Mahlzeit von der Vorspeise bis zum Dessert mit Produkten in einer bestimmten Farbe zu.\n\nWir möchten Ihnen diese Erfahrung mit unserer seit 1802 bestehenden Arbeit anbieten. Die Produkte, die wir verwenden, sind lokal und saisonal, natürlich werden auch ein paar Gewürze verwendet.\n\nDresscode: Wählen Sie die Farbe Rot, die heute Abend im Mittelpunkt steht\n\n\nWEITERE INFORMATIONEN:\n\nWährend des Abends werden Fotos gemacht und in den sozialen Netzwerken veröffentlicht. Wenn Sie nicht auf den Fotos erscheinen möchten, teilen Sie uns dies bitte bei Ihrer Ankunft mit.\nDie Speisen werden von den kleinen Händen der Domaine Burckel Jung sorgfältig zubereitet\nDresscode: Wählen Sie die Farbe, die im Mittelpunkt steht\n\n\nAuf dem Hof gibt es Spiele für Kinder\n\n\nBitte geben Sie bei der Buchung alle Allergien und Diäten an"
        ],
        "en": [
          "We always say that when it comes to filling our bellies, we need to vary the pleasures. And that means, among other things, a diversity of colors on our plates.\n\nYet monochromatic menus are all the rage, thanks in no small part to an American chef living in Brooklyn. Perhaps it's time to revolutionize your festive meals in a playful way, by taking inspiration from this tasty technique.\n\nA culinary trend that aims to create meals with a color. In other words, we prepare a meal from appetizer to dessert using products of one color.\n\nWe would like to offer you this experience, with our work dating back to 1802. The products we use will be local and seasonal, and of course a little spice will be used.\n\nDress code: opt for red, the color in the spotlight this evening\n\n\nOTHER INFO:\n\nDuring the evening, photos will be taken and posted on social networks. If you do not wish to be included, please let us know on arrival.\nThe food will be carefully prepared by the hands of Domaine Burckel Jung\nDress code: opt for the featured color\n\n\nChildren's play area in the courtyard\n\n\nPlease specify any allergies or dietary requirements when booking"
        ],
        "it": [
          "Diciamo sempre che per riempire la pancia ci vuole una varietà di piaceri. E questo significa, tra le altre cose, una varietà di colori nei nostri piatti.\n\nEppure i menu monocromatici sono di gran moda, grazie soprattutto a uno chef americano che vive a Brooklyn. Forse è arrivato il momento di rivoluzionare i vostri pasti festivi in modo divertente, ispirandovi a questa gustosa tecnica.\n\nUna tendenza culinaria che mira a creare pasti con un colore. In altre parole, si prepara un pasto dall'antipasto al dessert utilizzando prodotti di un determinato colore.\n\nVogliamo offrirvi questa esperienza, con il nostro lavoro che risale al 1802. I prodotti utilizzati saranno locali e di stagione e, naturalmente, si utilizzerà un po' di spezie.\n\nDress code: optate per il rosso, colore protagonista della serata\n\n\nALTRE INFO:\n\nDurante la serata verranno scattate delle foto che verranno pubblicate sui social network. Se non desiderate essere inclusi, vi preghiamo di comunicarcelo appena arrivati.\nIl cibo sarà preparato con cura dalle mani del Domaine Burckel Jung\nDress code: optate per il colore in evidenza\n\n\nNel cortile ci saranno giochi per i bambini\n\n\nSi prega di specificare eventuali allergie o esigenze alimentari al momento della prenotazione"
        ],
        "fr": [
          "On dit toujours qu’il faut varier les plaisirs lorsqu’on se rempli la panse. Et cela passe, entre autres, par la diversité des couleurs présentes dans nos assiettes.\n\nPourtant, les menus monochromatiques ont la cote grâce, notamment, à une cheffe américaine habitant à Brooklyn. C’est donc peut-être le moment de révolutionner vos repas festifs de manière ludique, en vous inspirant de cette technique savoureuse.\n\nUne tendance culinaire qui a pour but de créer des repas avec une couleur. C’est-à-dire que nous préparons un repas de l’entrée au dessert avec des produits d’une couleur. \n\nNous souhaitons vous proposer cette expérience avec notre travail existant depuis 1802. Les produits que nous utiliserons seront locaux et de saison, bien entendu un peu d’épices sera utilisé.\n\nDress code: optez pour le rouge, couleur mise à l'honneur ce soir \n\n\nAUTRES INFOS:\n\nDurant la soirée, des photos seront prises et mises sur les réseaux sociaux. Si vous ne souhaitez pas y figurer, veuillez-nous le signaler dès votre arrivée.\nLes mets seront soigneusement préparés par les petites mains du Domaine Burckel Jung\nDress code: optez pour la couleur mise à l'honneur\n\n\nIl y aura dans la cours des jeux pour les enfants\n\n\nSpécifier toutes allergies et régimes alimentaires lors de la réservation"
        ],
        "nl": [
          "We zeggen altijd dat je een verscheidenheid aan genoegens nodig hebt om je buik te vullen. En dat betekent onder andere een verscheidenheid aan kleuren op ons bord.\n\nToch zijn monochrome menu's helemaal in, niet in de laatste plaats dankzij een Amerikaanse chef-kok in Brooklyn. Dus misschien is het tijd om je feestmaaltijden op een leuke manier te revolutioneren door je te laten inspireren door deze smakelijke techniek.\n\nEen culinaire trend die erop gericht is om maaltijden met een kleur te creëren. Met andere woorden, we bereiden een maaltijd van voorgerecht tot dessert met producten van een bepaalde kleur.\n\nDeze ervaring willen we je graag bieden, met ons werk dat teruggaat tot 1802. De producten die we gebruiken zijn lokaal en in het seizoen, en natuurlijk wordt er een beetje pit gebruikt.\n\nDresscode: kies voor rood, de kleur die deze avond in de schijnwerpers staat\n\n\nOVERIGE INFO:\n\nTijdens de avond worden er foto's gemaakt die op sociale netwerken worden geplaatst. Als je hier geen prijs op stelt, laat het ons dan weten zodra je aankomt.\nHet eten wordt met zorg bereid door de handen van Domaine Burckel Jung\nDresscode: kies voor de kleur in de spotlight\n\n\nEr zijn spelletjes voor kinderen op de binnenplaats\n\n\nGeef eventuele allergieën of dieetwensen door bij het reserveren"
        ],
        "es": [
          "Siempre decimos que para llenar la barriga hace falta variedad de placeres. Y eso significa, entre otras cosas, diversidad de colores en nuestros platos.\n\nSin embargo, los menús monocromáticos están de moda, en gran parte gracias a un chef estadounidense afincado en Brooklyn. Así que quizá haya llegado el momento de revolucionar tus comidas festivas de forma divertida, inspirándote en esta sabrosa técnica.\n\nUna tendencia culinaria que pretende crear comidas con color. En otras palabras, preparamos una comida desde el entrante hasta el postre utilizando productos de un color determinado.\n\nQueremos ofrecerle esta experiencia, con un trabajo que se remonta a 1802. Los productos que utilicemos serán locales y de temporada, y por supuesto se utilizará un poco de picante.\n\nCódigo de vestimenta: opte por el rojo, el color protagonista de esta velada\n\n\nOTROS DATOS:\n\nDurante la velada se harán fotos que se publicarán en las redes sociales. Si no desea ser incluido, por favor háganoslo saber tan pronto como llegue.\nLa comida será cuidadosamente preparada por las manos de Domaine Burckel Jung\nCódigo de vestimenta: opte por el color protagonista\n\n\nHabrá juegos para niños en el patio\n\n\nPor favor, especifique cualquier alergia o requisito dietético al hacer la reserva"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2d3cab3d-8b8f-31e0-b85b-458c7e80de9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c96b802-8a21-3035-bb87-d30238ac969d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60c8d6b9-208e-36b7-a12e-8f15004741bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ba1d67d-d2ff-3915-ba93-c8c33a81a8a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82f32368-4870-3727-bf3a-79e328b7d699",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83d0a94a-aadf-330e-ad94-ecacdb5b800e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87b2cb59-bee4-3aae-ad86-76851dc4d7ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8dc5fda5-8002-39b9-98c2-c8412ec76687",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a8424bd-d29b-3d90-a6c0-cde3bd074704",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc40bc24-84a2-3fbe-bf65-82d1b0001d61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Revolutionieren Sie Ihre festlichen Mahlzeiten auf spielerische Weise, indem Sie sich von der monochromatischen Technik inspirieren lassen. Heute Abend steht die Farbe Rot im Mittelpunkt!"
        ],
        "en": [
          "Revolutionize your festive meals in a playful way, inspired by the monochromatic technique. Tonight's featured color: red!"
        ],
        "it": [
          "Rivoluzionate i vostri pasti festivi in modo giocoso, utilizzando la tecnica monocromatica come ispirazione. Il colore della serata: il rosso!"
        ],
        "fr": [
          "Révolutionnez vos repas festifs de manière ludique, en vous inspirant de la technique monochromatique. Couleur mise à l'honneur ce soir : le rouge !"
        ],
        "nl": [
          "Verander je feestmaaltijden op een speelse manier door de monochrome techniek als inspiratie te gebruiken. De kleur van de avond: rood!"
        ],
        "es": [
          "Revolucione sus comidas festivas de forma lúdica, inspirándose en la técnica monocromática. El color de la noche: ¡el rojo!"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6cfe8d93-4417-398b-9e93-8c3f602c46e6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/27b1c704-6fb3-340a-af85-3cb25058cd58",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "(c)frolicsomepl"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/14036db1-d93e-3cc9-8676-f15d3f47a5a6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d02ead64-3246-3baf-b2e0-a6f2dd18033c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ed1aea75-2a57-3574-b7b2-7211a1e95155",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fac9daef-eeb5-3759-b613-f7ea26cb7f21",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ffbf0c8e-a843-3c7d-94d7-2f0bd9f4db52",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4de48d5d-a4a1-3b8c-88ce-669424dd9f5b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/079ef845-672e-3a99-8013-bd81269063a5",
          "schema:addressLocality": "Gertwiller",
          "schema:postalCode": "67140",
          "schema:streetAddress": [
            "67 rue de Barr"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67155",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gertwiller"
              ],
              "pt": [
                "Gertwiller"
              ],
              "en": [
                "Gertwiller"
              ],
              "it": [
                "Gertwiller"
              ],
              "fr": [
                "Gertwiller"
              ],
              "nl": [
                "Gertwiller"
              ],
              "es": [
                "Gertwiller"
              ]
            },
            "insee": "67155",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4281c9b6-26a5-3371-875f-5c96c9cbd4a5",
        "schema:latitude": "48.4098901115923",
        "schema:longitude": "7.4658170878357",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-15",
  "lastUpdateDatatourisme": "2023-06-17T03:20:37.8Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/c07f0688-2421-3829-8270-f6432a1c8522",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0e451647-f0ce-32af-b781-c22ffc756133",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "32 ? Erwachsener 16 ? - von 12 Jahren"
            ],
            "en": [
              "32 ? adult 16? - from 12 years"
            ],
            "it": [
              "32 ? adulto 16? - 12 anni"
            ],
            "fr": [
              "32 € adulte 16€ - de 12 ans"
            ],
            "nl": [
              "32 ? volwassen 16? - 12 jaar"
            ],
            "es": [
              "32 ? adulto 16? - 12 años"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/3bd22a9a-dcd2-31f7-9969-a7ce20359a11",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/9de3d2f6-6dc1-3d89-a15f-ad6839a0a4f8",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ac898479-552b-3db6-b0ea-66783edb202f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d6c2c27c-a3a1-3aa5-bade-73a94765b2f1",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d87028b5-9604-3df7-9d75-1da20433f6a8",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/68bbc404-9c66-3e4e-82be-818f5a7fe9de",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        }
      ],
      "endDate": "2023-07-07",
      "endTime": "22:00:00",
      "startDate": "2023-07-07",
      "startTime": "19:00:00"
    }
  ]
}