{
  "@id": "https://data.datatourisme.fr/58/e0e59cce-192e-311e-9449-5b53a44510d0",
  "dc:identifier": "6537952",
  "schema:endDate": [
    "2023-09-02"
  ],
  "schema:startDate": [
    "2023-09-01"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Treffen mit zahlreichen Programmgestaltern aus allen Bereichen auf der Dachterrasse der Friche, Ellectro, Jazz, Salsa, Weltmusik..."
    ],
    "en": [
      "Rendez-vous with many programmers from all horizons on the roof terrace of La Friche, ellectro, jazz, salsa, world music..."
    ],
    "it": [
      "Appuntamento con numerosi programmatori di tutti gli orizzonti sulla terrazza panoramica de La Friche, ellectro, jazz, salsa, world music..."
    ],
    "fr": [
      "Rendez-vous avec de nombreux programmateurs de tous horizons sur le toit-terrasse de la Friche, ellectro, jazz, salsa, musiques du monde..."
    ],
    "nl": [
      "Rendez-vous met tal van programmeurs van alle horizonten op het dakterras van La Friche, ellectro, jazz, salsa, wereldmuziek..."
    ],
    "es": [
      "Cita con numerosos programadores de todos los horizontes en la terraza de La Friche, ellectro, jazz, salsa, músicas del mundo..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les soirées On Air en septembre"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cbd8e220-7807-31ce-8b38-05e6e04ea0b9",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lafriche.org/temps-forts/on-air-2023/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1c1d9d97-1aed-3830-bfde-c390f44c5c58",
      "dc:description": {
        "de": [
          "Die On Air-Abende\r\nDen ganzen Sommer über, jedes Wochenende, pulsiert die Dachterrasse der La Friche: Musik, freier Himmel, ein atemberaubender Ausblick und freie Hand für zahlreiche Produzenten und Kollektive, die mit ihr in Verbindung stehen? Und immer wieder die sanften Sonnenuntergänge.\r\n\r\nEin Vorschlag der Friche la Belle de Mai in Koproduktion mit Les grandes Tables de la Friche und mit der Unterstützung der Sacem.\r\n\r\n\r\nZUM PROGRAMM DES MONATS SEPTEMBER\r\n\r\n??? Freitag, 1. September - Constellations Festival\r\nVerschmelzende Klangplaneten, Dj-Sets und Tanzperformances - ein Vorgeschmack auf das Festival Constellations, ein Dancefloor unter freiem Himmel in der Galaxie der afrikanischen elektronischen Musik.\r\n\r\nDJ Yaguara\r\nDJ-Set | Afro-House, Tropical Bass, Township Funk\r\nYaguara legt Vinyl auf seine Plattenteller, das uns den verschmelzenden Klangplaneten näher bringt. Er legt DJ-Sets mit vielfältigen Geschichten und Geographien auf. Seine Mixe sind eine Klanghöhle, die sich von allzu markierten Welten entfernt, und führen unweigerlich zu Hitzewallungen, in denen üppige Dschungel und bunte Lianen glitzern. Ein Dancefloor, der Zeitzonen und alle möglichen anderen Grenzen überwindet. Ein fröhlicher und tanzender Nachhall in allen Sprachen der Rhythmen, der die Reise unserer Körper und unserer Vorstellungskraft wieder in Gang bringt.\r\n\r\nGäste\r\nperformances + DJ set | Afro-rarities, black music\r\n\r\n??? Samstag, 2. September - Cabaret Aléatoire - Utopia Festival, Präludium\r\nTauchen Sie beim Auftakt des Utopia-Festivals auf der Dachterrasse der Friche in ein traumhaftes Klanguniversum ein.\r\n\r\nDas Utopia Festival\r\nIn einer Friche, die vollständig in eine ideale Stadt der neuen Welt des Feierns verwandelt wurde, wird das Programm wie ein Sonnenzyklus gestaltet: seinem Publikum würdig und aus einer feinen Mischung von \"Shinny House\" bis \"Dark Techno\" bestehend. Das Festival will nicht nur Ausnahmekünstlern aus aller Welt, sondern auch lokalen und unabhängigen Labels auf speziellen Bühnen freie Hand lassen.\r\n\r\n\r\n[Bei schlechten Wetterbedingungen kann der Abend abgesagt werden]"
        ],
        "en": [
          "On Air evenings\r\nEvery weekend throughout the summer, La Friche?s rooftop terrace pulsates with music, open skies, breathtaking views and carte blanche for a host of producers and associated collectives? And, as always, the sweetness of the sunsets.\r\n\r\nA proposal from Friche la Belle de Mai in coproduction with Les grandes Tables de la Friche, with support from Sacem.\r\n\r\n\r\nSEPTEMBER PROGRAM\r\n\r\n??? Friday, September 1 - Festival Constellations\r\nSonic planets in fusion, dj sets and dance performances, a foretaste of the Constellations festival, an open-air dancefloor in the galaxy of African electronic music.\r\n\r\nDJ Yaguara\r\nDJ set | Afro-house, tropical bass, township funk\r\nYaguara's turntables bring us closer to the planets of sound fusion. His DJ sets have multiple histories and geographies. A sonic cavern that steers clear of over-studied worlds, his mixes inevitably lead to hot spots where luxuriant jungles and multicolored lianas sparkle. A dancefloor that blithely crosses time zones and all manner of other frontiers. Happy, danceable reverberations in all the languages of the rhythms that set our bodies and imaginations on a new journey.\r\n\r\nGuests\r\nperformances + DJ set | Afro-rarities, black music\r\n\r\n??? Saturday, September 2 - Cabaret Aléatoire - Utopia Festival, prelude\r\nPlunge into a dreamlike world of sound for the Utopia Festival prelude on the roof terrace of La Friche.\r\n\r\nThe Utopia Festival\r\nFriche has been transformed into the ideal city of the new party world, and the program has been designed to reflect the cycle of the sun: worthy of its audience, it is a fine blend of \"Shinny House\" and \"Dark Techno\". Hailing from the four corners of the globe, the festival aims to showcase exceptional artists as well as local and independent labels, giving them carte blanche on dedicated stages.\r\n\r\n\r\n[In the event of bad weather, the evening may be cancelled]"
        ],
        "it": [
          "Serate On Air\r\nOgni fine settimana, per tutta l'estate, la terrazza sul tetto de La Friche si anima di musica, cielo aperto, vista ininterrotta e libero sfogo per una serie di produttori e collettivi associati? E c'è sempre la dolcezza dei tramonti.\r\n\r\nOrganizzato da La Friche la Belle de Mai in coproduzione con Les grandes Tables de la Friche, con il sostegno di Sacem.\r\n\r\n\r\nPROGRAMMA DI SETTEMBRE\r\n\r\n??? Venerdì 1 settembre - Constellations Festival\r\nPianeti sonori in fusione, dj set e performance di danza, un'anticipazione del Constellations festival, un dancefloor a cielo aperto nella galassia della musica elettronica africana.\r\n\r\nDJ Yaguara\r\nDJ set | Afro-house, tropical bass, township funk\r\nI giradischi di Yaguara ospitano dischi in vinile che ci avvicinano ai pianeti del suono in fusione. Propone DJ set con storie e geografie multiple. Una caverna sonora che si tiene alla larga da mondi troppo studiati, i suoi mix portano inevitabilmente in zone calde dove brillano giungle lussureggianti e liane multicolori. Un dancefloor che attraversa allegramente i fusi orari e ogni altro tipo di confine. Riverberi felici e ballabili in tutte le lingue dei ritmi che mettono in moto i nostri corpi e la nostra immaginazione in un nuovo viaggio.\r\n\r\nOspiti\r\nperformance + DJ set | Afro-rarities, musica nera\r\n\r\n??? Sabato 2 settembre - Cabaret Aléatoire - Utopia Festival, preludio\r\nImmergetevi in un mondo sonoro onirico per il preludio dell'Utopia Festival sulla terrazza panoramica de La Friche.\r\n\r\nIl Festival Utopia\r\nLa Friche è stata trasformata nella città ideale del nuovo mondo delle feste e il programma è stato concepito per riflettere il ciclo del sole: degno del suo pubblico e una raffinata miscela di tutto, dalla house brillante alla techno oscura. Riunendo artisti provenienti dai quattro angoli del mondo, il festival mira a presentare sia artisti eccezionali che etichette locali e indipendenti, dando loro carta bianca su palchi dedicati.\r\n\r\n\r\n[In caso di maltempo, la serata potrebbe essere annullata.]"
        ],
        "fr": [
          "Les soirées On Air\r\nTout l’été, tous les week-ends, le toit-terrasse de La Friche palpite : musique, plein ciel, point de vue imprenable et cartes blanches à de nombreux·ses producteur·ices et collectifs associé ·es… Et encore et toujours, la douceur des couchers de soleil.\r\n\r\nUne proposition de la Friche la Belle de Mai en coproduction avec Les grandes Tables de la Friche, avec le soutien de la Sacem.\r\n\r\n\r\nAU PROGRAMME DU MOIS DE SEPTEMBRE\r\n\r\n••• Vendredi 1er septembre - Festival Constellations\r\nPlanètes sonores en fusion, dj sets et performances dansées, un avant-goût du festival Constellations, un dancefloor à ciel ouvert dans la galaxie des musiques électroniques africaines.\r\n\r\nDJ Yaguara\r\nDJ set | Afro-house, tropical bass, township funk\r\nYaguara pose sur ses platines des vinyles qui nous rapprochent des planètes sonores en fusion. Il balance des Dj sets aux histoires et géographies multiples. Caverne sonore qui s’éloigne des mondes trop balisés, ses mixs conduisent inévitablement à des coups de chaud où scintillent jungles luxuriantes et lianes multicolores. Dancefloor qui franchit allègrement les fuseaux horaires et toutes sortes d’autres frontières. Réverbérations joyeuses et dansantes dans toutes les langues des rythmes qui relancent le voyage de nos corps et de nos imaginaires.\r\n\r\nGuests\r\nperformances + DJ set | Afro-rarities, black music\r\n\r\n••• Samedi 2 septembre - Cabaret Aléatoire - Utopia Festival, prélude\r\nPlongez dans un univers sonore onirique pour le prélude du festival Utopia sur le toit-terrasse de la Friche.\r\n\r\nLe Festival Utopia\r\nDans une Friche totalement investie en cité idéale du nouveau monde de la fête, la programmation est conçue à l’image d’un cycle du soleil : digne de son public et issue d’un fin mélange allant de la \"Shinny House\" à la \"Dark Techno\". Venu·e·s des quatre coins du monde, le festival veut faire la part belle à des artistes d’exceptions mais aussi à des labels locaux et indépendants en leur donnant carte blanche sur des scènes dédiées.\r\n\r\n\r\n[En cas de mauvaises conditions météo, la soirée est susceptible d'être annulée.]"
        ],
        "es": [
          "Veladas al aire libre\r\nTodos los fines de semana del verano, la azotea de La Friche se anima con música, cielos abiertos, vistas ininterrumpidas y rienda suelta a un sinfín de productores y colectivos asociados? Y siempre queda la dulzura de los atardeceres.\r\n\r\nOrganizado por La Friche la Belle de Mai en coproducción con Les grandes Tables de la Friche, con el apoyo de Sacem.\r\n\r\n\r\nEL PROGRAMA DE SEPTIEMBRE\r\n\r\n??? Viernes 1 de septiembre - Festival Constellations\r\nPlanetas sonoros que se funden, dj sets y actuaciones de baile, anticipo del festival Constellations, una pista de baile al aire libre en la galaxia de la música electrónica africana.\r\n\r\nDJ Yaguara\r\nDJ set | Afro-house, tropical bass, township funk\r\nLos platos de Yaguara albergan vinilos que nos acercan a los planetas del sonido en fusión. Sus DJ sets tienen múltiples historias y geografías. Caverna sonora que huye de mundos demasiado estudiados, sus mezclas conducen inevitablemente a puntos calientes donde brillan selvas exuberantes y lianas multicolores. Una pista de baile que cruza alegremente los husos horarios y todo tipo de fronteras. Reverberaciones alegres y bailables en todos los idiomas de los ritmos que ponen en marcha nuestros cuerpos y nuestras imaginaciones.\r\n\r\nInvitados\r\nactuaciones + DJ set | Afro-rarities, música negra\r\n\r\n??? Sábado 2 de septiembre - Cabaret Aléatoire - Festival Utopía, preludio\r\nSumérjase en un universo sonoro de ensueño en el preludio del Festival Utopía, en la azotea de La Friche.\r\n\r\nFestival Utopía\r\nLa Friche se ha transformado en la ciudad ideal del nuevo mundo de la fiesta, y el programa ha sido diseñado para reflejar el ciclo del sol: digno de su público y una fina mezcla de todo, desde el house brillante al techno oscuro. El festival, que reúne a artistas procedentes de todos los rincones del planeta, pretende dar a conocer tanto a artistas excepcionales como a sellos locales e independientes, dándoles carta blanca en escenarios específicos.\r\n\r\n\r\n[En caso de mal tiempo, la velada podría cancelarse.]"
        ],
        "nl": [
          "Avonden in de lucht\r\nHet dakterras van La Friche leeft elk weekend van de zomer met muziek, open hemel, ononderbroken uitzicht en vrij spel voor een groot aantal producenten en geassocieerde collectieven? En er is altijd de zoetheid van de zonsondergang.\r\n\r\nGeorganiseerd door La Friche la Belle de Mai in coproductie met Les grandes Tables de la Friche, met de steun van Sacem.\r\n\r\n\r\nHET PROGRAMMA VAN SEPTEMBER\r\n\r\n??? Vrijdag 1 september - Constellations Festival\r\nSmeltende planeten van geluid, dj sets en dansvoorstellingen, een voorproefje van het Constellations festival, een openlucht dansvloer in de melkweg van de Afrikaanse elektronische muziek.\r\n\r\nDJ Yaguara\r\nDJ set | Afro-house, tropical bass, township funk\r\nDe draaitafels van Yaguara herbergen vinylplaten die ons dichter bij de planeten van geluid in fusie brengen. Hij gooit DJ-sets neer met meerdere geschiedenissen en geografieën. Zijn mixen leiden onvermijdelijk naar hot spots waar weelderige jungles en veelkleurige lianen schitteren. Een dansvloer die vrolijk tijdzones en allerlei andere grenzen overschrijdt. Vrolijke, dansbare galmen in alle talen van de ritmes die onze lichamen en verbeelding op een nieuwe reis zetten.\r\n\r\nGasten\r\noptredens + DJ set | Afro-rariteiten, zwarte muziek\r\n\r\n??? Zaterdag 2 september - Cabaret Aléatoire - Utopia Festival, prelude\r\nDuik in een droomwereld van geluid voor de prelude van het Utopia Festival op het dakterras van La Friche.\r\n\r\nHet Utopia Festival\r\nLa Friche is omgetoverd tot de ideale stad van de nieuwe feestwereld, en het programma is ontworpen om de cyclus van de zon te weerspiegelen: waardig aan zijn publiek en een fijne mix van alles van blinkende house tot donkere techno. Het festival brengt artiesten uit alle hoeken van de wereld samen en wil zowel uitzonderlijke artiesten als lokale en onafhankelijke labels onder de aandacht brengen door hen carte blanche te geven op speciale podia.\r\n\r\n\r\n[Bij slecht weer kan de avond geannuleerd worden]"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c337b4b-50dd-3fdd-b4f4-e66738bbb66a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4aa29410-7dfb-3eed-82a8-98e2c699aace",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/534d41d3-4164-3e30-a6b8-36392fd18fd6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/59ee2f39-5cbe-3a31-b258-ecbbdbb5d229",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76707ff0-2d8a-30e7-a92c-0071ad4ce069",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7881db5b-6549-3ec7-974c-91c5ad5dce96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a34eaf31-9df0-31ce-8022-0ee8cc8c6e9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8c7e9ec-8a15-3828-afd5-1f5a93e0b0b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6e3e1ba-99ef-340b-9ea6-4758fe99cbb0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df546198-0a7a-3067-a54c-d21e07868f02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Treffen mit zahlreichen Programmgestaltern aus allen Bereichen auf der Dachterrasse der Friche, Ellectro, Jazz, Salsa, Weltmusik..."
        ],
        "en": [
          "Rendez-vous with many programmers from all horizons on the roof terrace of La Friche, ellectro, jazz, salsa, world music..."
        ],
        "it": [
          "Appuntamento con numerosi programmatori di tutti gli orizzonti sulla terrazza panoramica de La Friche, ellectro, jazz, salsa, world music..."
        ],
        "fr": [
          "Rendez-vous avec de nombreux programmateurs de tous horizons sur le toit-terrasse de la Friche, ellectro, jazz, salsa, musiques du monde..."
        ],
        "nl": [
          "Rendez-vous met tal van programmeurs van alle horizonten op het dakterras van La Friche, ellectro, jazz, salsa, wereldmuziek..."
        ],
        "es": [
          "Cita con numerosos programadores de todos los horizontes en la terraza de La Friche, ellectro, jazz, salsa, músicas del mundo..."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bbe14ecd-8462-3df6-8a37-406cafe535b7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/86057e2b-ec26-3fdd-a84e-66d6c60c69ad",
          "ebucore:comments": {
            "fr": [
              "Les soirées On Air en septembre"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Les soirées On Air en septembre"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Caroline Dutrey - On Air - Friche Belle de Mai"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6755a57c-0992-3342-a5bb-43e07bf23a9d",
          "ebucore:fileSize": [
            "116582"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/183/60/17644727.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3303e2a1-41db-3420-be0e-221d83c11239",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/54c0fe30-9226-3aab-a66a-514b509fe5fb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7e2285f1-175a-3347-bf49-7a08fcf55bd5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aabf6781-d18a-3c5a-bd8f-929f2f06592d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c5fb8cbe-4c0e-34eb-95e1-7b5d09631833",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8e197e90-cc46-30b9-9402-bfc43f9d70bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ae54ae69-76f8-320d-a6af-a58910d0c7dc",
          "schema:addressLocality": "Marseille",
          "schema:postalCode": "13003",
          "schema:streetAddress": [
            "41 Rue Jobin",
            "Friche Belle de Mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille"
              ],
              "pt": [
                "Marseille"
              ],
              "en": [
                "Marseille"
              ],
              "it": [
                "Marseille"
              ],
              "fr": [
                "Marseille"
              ],
              "nl": [
                "Marseille"
              ],
              "es": [
                "Marseille"
              ]
            },
            "insee": "13055",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2b2f1314-d02f-34f5-bcd4-8efd70b45b29",
        "schema:latitude": "43.309453",
        "schema:longitude": "5.390431",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/18aa12dc-2b13-38d8-8730-0360291c2a2e",
          "schema:closes": "23:30:00",
          "schema:opens": "19:30:00",
          "schema:validFrom": "2023-09-01T00:00:00",
          "schema:validThrough": "2023-09-02T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-14",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.268Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/98ab1826-b55b-312f-9636-4cf3f78d5e72",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/bdad99d2-d5fd-344b-9b7e-1924eda4a069",
          "schema:maxPrice": [
            "5"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/372da4ff-8613-3f65-91af-75f2aa30820a",
              "@type": [
                "Period"
              ],
              "endDate": "2023-09-02",
              "startDate": "2023-09-01"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/33184ce2-e722-37a0-8a70-8e2b0d28b87c",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        }
      ],
      "endDate": "2023-09-02",
      "endTime": "23:30:00",
      "startDate": "2023-09-01",
      "startTime": "19:30:00"
    }
  ]
}