{
  "@id": "https://data.datatourisme.fr/6/e005d37d-1be9-3ed4-8466-3d64d21d9f14",
  "dc:identifier": "HLOBFC000V50A1SS",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Le Manoir de Marie"
    ],
    "en": [
      "Le Manoir de Marie"
    ],
    "fr": [
      "Le Manoir de Marie"
    ]
  },
  "creationDate": "2020-08-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/ccd6cf45-1094-3ed6-9510-a7b0d6b3d374",
    "dc:identifier": "51b530b1-4a7e-4050-b1d7-c67b31e7867c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/3d1f9682-edf0-3cfe-9c09-c35cac69ef14",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "5 avenue Garibaldi"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@bfctourisme.com"
    ],
    "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/6461083a-4429-3035-bee6-bc45dd17a2bd",
      "schema:email": [
        "boilloz26@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 85 43 89 72"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://web5.deskline.net/GDF892158/2cb8df9f-64b0-4b8a-ba67-de053eec1f03/fr#/acc/GDF/939f4c14-fd8a-403a-a894-b1fd2acc0ae2"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6461083a-4429-3035-bee6-bc45dd17a2bd",
      "schema:email": [
        "boilloz26@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 85 43 89 72"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://web5.deskline.net/GDF892158/2cb8df9f-64b0-4b8a-ba67-de053eec1f03/fr#/acc/GDF/939f4c14-fd8a-403a-a894-b1fd2acc0ae2"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a9581aeb-fad8-35ff-95ce-04a65fd789af",
      "dc:description": {
        "de": [
          "Das Manoir de Marie ist ein wunderschönes, ruhiges Haus aus dem frühen 20. Jahrhundert inmitten eines großen Anwesens, auf dem sich früher Destillerien befanden. Schon an der Schwelle strahlt es Wärme und Geist aus. Dieses charaktervolle Haus lädt Sie mit seinen großen Räumen, seiner Helligkeit, den schönen Ausblicken auf den privaten Teich und den Park sowie seinem hohen Standard zum Wohlfühlen ein. Die Dekoration vereint auf elegante Weise alle Stilrichtungen. Jedes Möbelstück und jeder Gegenstand besitzt eine Seele... All dies schafft eine besondere Atmosphäre von luxuriöser Gelassenheit! Im Erdgeschoss: Einbauküche, Wohnzimmer, Ess- und Wohnzimmer, WC mit Waschküche. Obergeschoss: 5 Schlafzimmer, 2 Badezimmer (eines davon mit WC), 1 Badezimmer, 1 separates WC. Große halboffene Terrasse mit Grill und Plancha, mit Blick auf den privaten Teich (Angeln). Entspannen Sie sich am Pool (nicht beheizt, im Schatten der Laube oder der Bäume), Tischtennisplatte, Fahrradraum (Fahrradverleih) und Angeln. Internet. Bettwäsche und bezogene Betten bei der Ankunft inbegriffen, Handtücher inbegriffen, Reinigung inbegriffen. Heizung mit Luftthermie und Kamin mit Holzeinsatz. Nebenkosten nicht inbegriffen (Heizung in bestimmten Zeiträumen inbegriffen). Mit dem Label Accueil Vélo ausgezeichnet. Wunderschönes, charmantes Haus im Herzen der Südvogesen, in der Nähe der Kurstädte Plombières-Les-Bains und Luxeuil-Les-Bains. Entdecken Sie das Plateau des 1000 étangs, zahlreiche Wanderungen, Mountainbiketouren, Angeln... Für Kinder: Tierpark von Saint Valbert, Ecomusée du pays de la Cerise ... Sehenswürdigkeiten: Casino, Brennereien und Kirsch de Fougerolles AOC."
        ],
        "en": [
          "Entrance by gate and a beautiful flowered central alley, Marie's manor is a magnificent, quiet, early 20th century residence in the heart of a large property, where there were former distilleries. From the threshold, a warmth, a spirit. This house of character, invites you to feel good, by its large rooms, its luminosity, the beautiful views on the private pond, on the park and its standing of very high quality. The decoration combines all styles with elegance. Each piece of furniture and each object has a soul... The whole creating this particular atmosphere of a luxurious serenity! On the ground floor: equipped kitchen, living room, dining room-living room, WC with laundry. On the first floor: 5 bedrooms, 2 shower rooms (one with WC), 1 bathroom, 1 separate WC. It is equipped with a living room, with dining room, with a separate kitchen, with a swimming pool and with a terrace with a view on the pond. Relax by the swimming pool (not heated), in the shade of the arbour or the trees, a table tennis table, a local reception bicycle (loan of bicycle) and fishing. Internet access. Sheets and beds made on arrival included, bathroom linen included, cleaning included. Aerothermal heating and fireplace with wood insert. Charges not included (heating included in certain periods). Label Accueil Vélo. Magnificent charming house, in the heart of the Vosges du Sud, near the spa towns of Plombières-Les-Bains and Luxeuil-Les-Bains. Discover the Plateau des 1000 étangs, numerous hikes, mountain biking, fishing... For the children: animal park of Saint Valbert, ecomuseum of the country of the Cherry... To do: casino, distilleries and Kirsch de Fougerolles AOC."
        ],
        "it": [
          "Entrando attraverso un cancello e un bel viale centrale fiorito, il Manoir de Marie è una magnifica e tranquilla residenza dell'inizio del XX secolo, nel cuore di una grande proprietà, dove un tempo c'erano delle distillerie. Appena entrati, si percepiscono il calore e lo spirito. Questa casa di carattere vi invita a sentirvi bene, con le sue ampie stanze, la sua luminosità, le belle viste sul laghetto privato, sul parco e i suoi standard qualitativi molto elevati. La decorazione combina tutti gli stili con eleganza. Ogni mobile e ogni oggetto ha un'anima? Tutto questo crea un'atmosfera speciale di lussuosa serenità! Al piano terra: cucina completamente attrezzata, soggiorno, sala da pranzo-soggiorno, WC con lavanderia. Primo piano: 5 camere da letto, 2 bagni con doccia (uno con WC), 1 bagno, 1 WC separato. Grande terrazza semi-aperta con barbecue e plancha, con vista sul laghetto privato (pesca). Rilassatevi presso la piscina (non riscaldata ma coperta da una tettoia telescopica), all'ombra del pergolato o degli alberi, un tavolo da ping-pong, un'area di accoglienza per le biciclette (prestito di biciclette) e la pesca. Accesso a Internet. Lenzuola e letti fatti all'arrivo inclusi, asciugamani inclusi. Riscaldamento aerotermico e camino con inserto a legna. Spese non incluse (riscaldamento incluso in alcuni orari). Etichetta Accueil Vélo. Magnifica casa di charme, nel cuore della destinazione Vosges du Sud, vicino alle città termali di Plombières-Les-Bains e Luxeuil-Les-Bains. Scoprite il Plateau des 1000 étangs, numerose escursioni, mountain bike, pesca... Per i bambini: parco degli animali di Saint Valbert, ecomuseo del paese delle ciliegie... Da fare: casinò, distillerie e Kirsch de Fougerolles AOC."
        ],
        "fr": [
          "Entrée par portail et une belle allée centrale fleurie, le manoir de Marie est une magnifique demeure, au calme, du début du 20ème siècle, au cœur d'une grande propriété, où se trouvaient d'anciennes distilleries. Dès le seuil, une chaleur, un esprit. Cette demeure de caractère, vous invite à vous sentir bien, par ses grandes pièces, sa luminosité, les belles vues sur l'étang privé, sur le parc et son standing de très grande qualité. La décoration conjugue avec élégance tous les styles. Chaque meuble et chaque objet possèdent une âme… Le tout créant cette ambiance particulière d’une luxueuse sérénité ! Au rez-de-chaussée : cuisine équipée, salon, salle à manger-salon, WC avec buanderie. À l'étage: 5 chambres, 2 salle d'eau (dont une avec WC), 1 salle de bain, 1 WC indépendant. Grande terrasse semi-ouverte avec barbecue et plancha, avec vue sur l'étang privé (pêche). Détendez-vous au bord de la piscine (non chauffée mais couverte avec un abri telescopique ), à l'ombre de la tonnelle ou des arbres, une table de ping-pong, un local accueil vélo (prêt de vélo) et pêche. Internet. Draps et lits fait à l'arrivée inclus, linge de toilette inclus. Chauffage aérothermie et cheminée avec insert bois. Charges non comprises (chauffage inclus selon certaines périodes). Label Accueil Vélo. Magnifique demeure de charme, au cœur de la destination Vosges du Sud, proche des villes thermales de Plombières-Les-Bains, et Luxeuil-Les-Bains. Partez à la découverte du Plateau des 1000 étangs, nombreuses randonnées pédestres, VTT, pêche... Pour les enfants : parc animalier de Saint Valbert, écomusée du pays de la Cerise ... À faire: casino, distilleries et Kirsch de Fougerolles AOC."
        ],
        "nl": [
          "Het Manoir de Marie wordt betreden via een poort en een mooie centrale bloemrijke laan en is een prachtige, rustige woning uit het begin van de 20e eeuw, in het hart van een groot landgoed, waar zich vroeger distilleerderijen bevonden. Zodra u binnenkomt, voelt u de warmte en de geest. Dit huis met karakter, nodigt u uit om u goed te voelen, met zijn grote kamers, zijn helderheid, het prachtige uitzicht op de privé-vijver, op het park en zijn zeer hoge kwaliteitsstandaard. De inrichting combineert alle stijlen met elegantie. Elk meubelstuk en elk voorwerp heeft een ziel? Dit alles creëert een bijzondere sfeer van luxueuze sereniteit! Op de begane grond: volledig ingerichte keuken, woonkamer, eetkamer-woonkamer, WC met wasruimte. Eerste verdieping: 5 slaapkamers, 2 douchekamers (waarvan één met WC), 1 badkamer, 1 aparte WC. Groot halfopen terras met barbecue en plancha, met uitzicht op de privé-vijver (vissen). Ontspanning bij het zwembad (niet verwarmd maar overdekt met een telescopische overkapping), in de schaduw van het prieel of de bomen, een tafeltennistafel, een ontvangstruimte voor fietsen (fietsverhuur) en vissen. Internettoegang. Lakens en opgemaakte bedden bij aankomst inbegrepen, handdoeken inbegrepen. Aerothermische verwarming en open haard met houtkachel. Kosten niet inbegrepen (verwarming inbegrepen op bepaalde tijden). Label Accueil Vélo. Prachtig charmant huis, in het hart van de bestemming Vosges du Sud, vlakbij de kuuroorden Plombières-Les-Bains en Luxeuil-Les-Bains. Ontdek het Plateau des 1000 étangs, talrijke wandelingen, mountainbiken, vissen... Voor de kinderen: dierenpark van Saint Valbert, ecomuseum van het land van de Kers... Om te doen: casino, distilleerderijen en Kirsch de Fougerolles AOC."
        ],
        "es": [
          "Entrando por una verja y un hermoso callejón central florecido, el Manoir de Marie es una magnífica y tranquila residencia de principios del siglo XX, en el corazón de una gran propiedad, donde había antiguas destilerías. Nada más entrar, se siente la calidez y el espíritu. Esta casa de carácter, invita a sentirse bien, con sus grandes habitaciones, su luminosidad, las hermosas vistas sobre el estanque privado, sobre el parque y su muy alto nivel de calidad. La decoración combina todos los estilos con elegancia. Cada mueble y cada objeto tienen alma? ¡Todo ello crea una atmósfera especial de lujosa serenidad! En la planta baja: cocina totalmente equipada, salón, comedor-sala de estar, WC con lavadero. Primera planta: 5 dormitorios, 2 cuartos de ducha (uno con WC), 1 cuarto de baño, 1 WC separado. Gran terraza semiabierta con barbacoa y plancha, con vistas al estanque privado (pesca). Relájese en la piscina (no climatizada pero cubierta con un toldo telescópico), a la sombra del cenador o de los árboles, mesa de ping-pong, zona de recepción de bicicletas (préstamo de bicicletas) y pesca. Acceso a Internet. Sábanas y camas hechas a la llegada incluidas, toallas incluidas. Calefacción aerotérmica y chimenea con inserción de leña. Gastos no incluidos (calefacción incluida a determinadas horas). Etiqueta Accueil Vélo. Magnífica casa con encanto, en el corazón del destino Vosges du Sud, cerca de las ciudades balnearias de Plombières-Les-Bains y Luxeuil-Les-Bains. Descubra el Plateau des 1000 étangs, numerosas excursiones, bicicleta de montaña, pesca... Para los niños: parque de animales de Saint Valbert, ecomuseo del país de la Cereza... Para hacer: casino, destilerías y Kirsch de Fougerolles AOC."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1fd9c44b-cdb5-3f7b-bca7-f368671fec71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6bb7b296-c480-357c-9b01-09f4476d0c33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d96d9bf-bbd2-3a19-8a73-0cb9d89ee395",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0786a6d0-c0fb-3160-80a1-a90e25d28ae1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3ac25c49-8784-3ffd-b2c6-06932b0ad25e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/475b73af-58a2-3e6a-a67b-41c34ce4cbc1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7792b588-1b79-3692-8311-bce2e001819c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DVDPlayer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "DVD-Player"
            ],
            "pt": [
              "Leitor de DVD"
            ],
            "en": [
              "Dvd player"
            ],
            "it": [
              "Lettore DVD"
            ],
            "fr": [
              "Lecteur dvd"
            ],
            "es": [
              "Lector de DVD"
            ],
            "nl": [
              "Dvd-speler"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/85e9bf91-e316-399e-ab40-f624fb223b0b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/87719f38-902c-3c4a-9f0d-6c2bd86b5038",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PingPongTable",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Tischtennistisch"
            ],
            "pt": [
              "Mesa de pingue-pongue"
            ],
            "en": [
              "Ping pong table"
            ],
            "it": [
              "Tavolo da ping-pong"
            ],
            "fr": [
              "Table de ping-pong"
            ],
            "nl": [
              "Pingpongtafel"
            ],
            "es": [
              "Mesa de ping-pong"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8940b2ce-ba68-32ad-8927-8749b709b819",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a246ba43-fd2f-39e5-9141-4aaf180cccc8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a4c2288c-b4e2-3059-83c8-982b208d6ffe",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/35c646ff-d443-3d24-a5c8-9900bc7c250b",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "240",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d3ccdceb-783c-3f6c-905d-90ef6b448b35",
      "schema:value": "5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d7e0d868-18b6-3495-9f88-387ca389316b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/6e866798-cae5-351c-9e8d-963661217e60",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d44fde91-e90c-303c-b8ca-1b17084e878e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/65a39482-dd62-3e47-8a2f-6ea7566be21d",
          "schema:addressLocality": "Fougerolles-Saint-Valbert",
          "schema:postalCode": "70220",
          "schema:streetAddress": [
            "220 Le Grand Fahys"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:70245",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fougerolles-Saint-Valbert"
              ],
              "pt": [
                "Fougerolles-Saint-Valbert"
              ],
              "en": [
                "Fougerolles-Saint-Valbert"
              ],
              "it": [
                "Fougerolles-Saint-Valbert"
              ],
              "fr": [
                "Fougerolles-Saint-Valbert"
              ],
              "nl": [
                "Fougerolles-Saint-Valbert"
              ],
              "es": [
                "Fougerolles-Saint-Valbert"
              ]
            },
            "insee": "70245",
            "isPartOfDepartment": {
              "@id": "kb:France2770",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Saône"
                ],
                "pt": [
                  "Haute-Saône"
                ],
                "en": [
                  "Haute-Saône"
                ],
                "it": [
                  "Haute-Saône"
                ],
                "fr": [
                  "Haute-Saône"
                ],
                "nl": [
                  "Haute-Saône"
                ],
                "es": [
                  "Haute-Saône"
                ]
              },
              "insee": "70",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6d0e5f48-8875-36fc-9d3e-4aa99643fb6b",
        "schema:latitude": "47.918072",
        "schema:longitude": "6.405156",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.454Z"
}