{
  "@id": "https://data.datatourisme.fr/6/e0c39156-6284-3c5b-95f0-65afbd029e5a",
  "dc:identifier": "HLOBFC000V50KU4Q",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Großer Park von 600 m². Ideal gelegen für Wanderer, Skifahrer, Radfahrer, Schwimmer, Angler, Seen, Aussichtspunkte..."
    ],
    "en": [
      "Large park of 600 m². Ideally located for hiking, skiing, biking, swimming, fishing, lakes, views..."
    ],
    "it": [
      "Grande parco di 600 m². Situato in posizione ideale per escursioni, sci, ciclismo, nuoto, pesca, laghi, panorami..."
    ],
    "fr": [
      "Grand parc de 600 m². Idéalement situé pour les amateurs de randonnées, la pratique du ski, du vélo, la baignade, la pêche, lacs, points de vues..."
    ],
    "nl": [
      "Groot park van 600 m². Ideaal gelegen om te wandelen, skiën, fietsen, zwemmen, vissen, meren, uitzichten..."
    ],
    "es": [
      "Gran parque de 600 m². Idealmente situado para practicar senderismo, esquí, ciclismo, natación, pesca, lagos, vistas..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Le gîte de la Maison Blanche"
    ],
    "fr": [
      "Le gîte de la Maison Blanche"
    ]
  },
  "allowedPersons": 8,
  "creationDate": "2021-06-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/f6778123-6079-3b51-88f8-d78b4a9f3c3e",
    "dc:identifier": "011f6fd0-0ee4-473b-8ca0-4e4fe9135621",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a74b474e-dfc6-3814-b0d8-2715225282f3",
        "schema:postalCode": "39300",
        "schema:streetAddress": [
          "28 Rue Baronne Delort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@cnjtourisme.fr"
    ],
    "schema:legalName": "MAISON DU TOURISME CHAMPAGNOLE NOZEROY JURA",
    "schema:telephone": [
      "+33 3 84 52 43 67"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.cnjtourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/40a4f05c-1175-3b84-b7ea-6921f22a440a",
      "schema:email": [
        "luc.bourgeois0853@orange.fr",
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55",
        "+33 6 41 39 53 54",
        "+33 6 78 55 80 34"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-jura.com/resa/etape1.php?NUM=G2379&INSTANCE=gites39&OPE=DECIBELD&ORI=DECIBELD&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/40a4f05c-1175-3b84-b7ea-6921f22a440a",
      "schema:email": [
        "luc.bourgeois0853@orange.fr",
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55",
        "+33 6 41 39 53 54",
        "+33 6 78 55 80 34"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-jura.com/resa/etape1.php?NUM=G2379&INSTANCE=gites39&OPE=DECIBELD&ORI=DECIBELD&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/aeb00386-228d-3eee-a931-aaab6a0ccaab",
      "dc:description": {
        "de": [
          "Dieses geräumige Ferienhaus (170 m²) liegt an der Landstraße, die nach Champagnole und Pontarlier führt, auf 836 m Höhe in einem großen Comtoise-Haus, das an das der Eigentümer angrenzt. Es wurde vollständig renoviert, um Ihnen maximalen Komfort zu bieten. Es besteht im Erdgeschoss aus einer voll ausgestatteten Einbauküche, einem Wohnzimmer mit Fernseher und Kamin, einer Waschküche, einem separaten WC, einer Master-Suite mit einem Doppelbett und einem Badezimmer mit Dusche und separatem WC. Im Obergeschoss: ein Schlafzimmer mit einem Doppelbett, ein Schlafzimmer mit 4 Einzelbetten, ein Badezimmer mit Dusche und ein separates WC. Für Ihren Komfort werden die Betten bei Ihrer Ankunft gemacht. Außenseite: 600 m² großer Park mit Gartenmöbeln, Liegestühlen und Grill. Geschlossene Garage, Tischfußball, Petanque. Da diese Unterkunft auf einem landwirtschaftlichen Betrieb liegt, ist es möglich, den Bauernhof nach Vereinbarung zu besichtigen. Ideale Lage für Wanderer (Wald von La Joux mit Tannen und Fichten), Skifahrer, Radfahrer, Badende und Angler. Zahlreiche Seen, Wasserfälle, Aussichtspunkte und Kulturerbe in der Nähe: Source bleue, Hérisson-Wasserfälle, Langouette-Schlucht, die mittelalterliche Stadt Nozeroy, die jurassischen Weinberge Baume les Messieurs und Chateau-Chalon. Sie können auch in weniger als einer Stunde in die Schweiz reisen. Und natürlich sollten Sie sich auch die Zeit nehmen, unsere regionalen Produkte zu probieren: Comté, Morbier, Mont d'Or, Morteau-Wurst, Pontarlier, Absinth... Anmerkung: Kleintier auf Anfrage bei den Eigentümern akzeptiert und ein Holzkorb pro Aufenthalt geschenkt Möglichkeit, das Ferienhaus außerhalb der Saison für 2, 4 oder 6 Personen zu einem Vorzugspreis auf Anfrage bei den Eigentümern zu mieten."
        ],
        "en": [
          "Located on the edge of the road leading to Champagnole and Pontarlier at an altitude of 836 meters, in a large comtoise house adjoining the owners' house, this spacious gîte (170 m²) has been entirely renovated to offer you maximum comfort.\nIt is composed on the ground floor of a fully equipped kitchen, a living room with TV and fireplace, a laundry room, a separate toilet, a master suite with 1 double bed and its bathroom with shower and separate toilet. On the first floor: a bedroom with a double bed, a bedroom with 4 single beds, a bathroom with shower and an independent WC.\nFor your greater comfort, the beds will be made on your arrival.\nOutside: large park of 600 m² with garden furniture, deckchairs and barbecue. Closed garage, table football, petanque. This gite is located on a farm, it is possible to visit the farm by appointment.\nIdeally located for hiking (forest of Joux with fir trees and spruces), skiing, cycling, swimming or fishing. Numerous lakes, waterfalls, viewpoints and heritage nearby: blue spring, Hérisson waterfalls, Langouette gorges, medieval city of Nozeroy, Jurassian vineyards of Baume les Messieurs and Château-Chalon. You can also go to Switzerland in less than an hour.\nNot forgetting of course to take the time to taste our regional products: Comté, Morbier, Mont d'Or, Morteau sausage, Pontarlier, Absinthe...\nNote: small pets accepted on request from the owners and a wooden basket offered per stay.\nPossibility of renting the gîte for 2, 4 or 6 people out of season at a preferential rate on request to the owners."
        ],
        "it": [
          "Situato ai margini della strada che porta a Champagnole e Pontarlier, a 836 metri di altitudine, in una grande casa comtoise adiacente alla casa dei proprietari, questo spazioso gîte (170 m²) è stato interamente ristrutturato per offrirvi il massimo comfort. È composto al piano terra da una cucina completamente attrezzata, un soggiorno con TV e caminetto, una lavanderia, una toilette separata, una suite padronale con 1 letto matrimoniale e il suo bagno con doccia e toilette separata. Al primo piano: una camera con letto matrimoniale, una camera con 4 letti singoli, un bagno con doccia e un WC indipendente. Per il vostro comfort, i letti saranno preparati al vostro arrivo. Esterno: ampio parco di 600 m² con mobili da giardino, sedie a sdraio e barbecue. Garage chiuso, calcio balilla, bocce. Questo gîte si trova all'interno di una fattoria, pertanto è possibile visitare l'azienda agricola su appuntamento. Situato in posizione ideale per escursioni (foresta di Joux con abeti rossi e rossi), sci, ciclismo, nuoto e pesca. Numerosi laghi, cascate, punti panoramici e siti del patrimonio nelle vicinanze: la sorgente blu, le cascate di Hérisson, le gole di Langouette, la città medievale di Nozeroy, i vigneti giurassiani di Baume les Messieurs e Chateau-Chalon. È inoltre possibile raggiungere la Svizzera in meno di un'ora. Senza dimenticare, naturalmente, di dedicare un po' di tempo alla degustazione dei nostri prodotti regionali: Comté, Morbier, Mont d'Or, salsiccia Morteau, Pontarlier, Assenzio... Nota: animali di piccola taglia accettati su richiesta dei proprietari e un cesto di legno offerto per ogni soggiorno. Possibilità di affittare il gîte per 2, 4 o 6 persone fuori stagione a una tariffa preferenziale su richiesta dei proprietari."
        ],
        "fr": [
          "Situé au bord de la départementale menant à Champagnole et Pontarlier à 836 mètres d'altitude, dans une grande maison comtoise mitoyenne à celle des propriétaires, ce gîte spacieux (170 m²) a été entièrement rénové pour vous offrir un maximum de confort. Il se compose au RDC d'une cuisine intégrée toute équipée, d'un salon avec TV et cheminée, d'une buanderie, d'un WC indépendant, d'une suite parentale avec 1 grand lit et sa salle d'eau avec douche et WC indépendant. A l'étage : une chambre avec un grand lit, une chambre avec 4 lits simples, une salle d'eau avec douche et un WC indépendant. Pour votre plus grand confort, les lits seront faits à votre arrivée. Côté extérieur : grand parc de 600 m² avec salon de jardin, transats et barbecue. Garage fermé, baby-foot, pétanque. Ce gîte étant situé sur une exploitation agricole, il est possible sur RDV de visiter la ferme. Idéalement situé pour les amateurs de randonnées (forêt de la Joux avec sapins et épicéas), la pratique du ski, du vélo, la baignade ou encore la pêche. Nombreux lacs, cascades, points de vue et patrimoine à proximité : source bleue, cascades du Hérisson, gorges de la Langouette, cité médiévale de Nozeroy, vignoble Jurassien de Baume les Messieurs et Chateau-Chalon. Vous pourrez également vous rendre en Suisse en moins d'une heure. Sans oublier bien sûr prendre le temps de déguster nos produits régionaux : comté, Morbier, Mont d'Or, saucisse de Morteau, Pontarlier, Absinthe... Note : petit animal accepté sur demande auprès des propriétaires et un panier de bois offert par séjour Possibilité de louer le gîte pour 2, 4 ou 6 personnes hors saison à un tarif préférentiel sur demande auprès des propriétaires."
        ],
        "es": [
          "Situada al borde de la carretera que lleva a Champagnole y Pontarlier, a 836 metros de altitud, en una gran casa comtoise contigua a la casa de los propietarios, esta espaciosa casa rural (170 m²) ha sido totalmente renovada para ofrecerle el máximo confort. Se compone en la planta baja de una cocina totalmente equipada, una sala de estar con TV y chimenea, un lavadero, un aseo separado, una suite principal con 1 cama doble y su baño con ducha y aseo separado. En la primera planta: un dormitorio con cama doble, un dormitorio con 4 camas individuales, un cuarto de baño con ducha y un WC independiente. Para su comodidad, las camas estarán hechas a su llegada. Exterior: gran parque de 600 m² con muebles de jardín, tumbonas y barbacoa. Garaje cerrado, futbolín, petanca. Esta casa rural se encuentra en una granja, por lo que es posible visitarla con cita previa. Idealmente situado para practicar el senderismo (bosque de Joux con abetos y píceas), el esquí, el ciclismo, la natación y la pesca. Numerosos lagos, cascadas, miradores y sitios patrimoniales en las cercanías: manantial azul, cascadas de Hérisson, gargantas de la Langouette, la ciudad medieval de Nozeroy, los viñedos jurásicos de Baume les Messieurs y Chateau-Chalon. También puede llegar a Suiza en menos de una hora. Sin olvidar, por supuesto, tomarse el tiempo de degustar nuestros productos regionales: Comté, Morbier, Mont d'Or, salchicha Morteau, Pontarlier, Absinthe... Nota: se aceptan pequeños animales de compañía previa solicitud a los propietarios y se ofrece una cesta de madera por estancia. Posibilidad de alquilar la casa rural para 2, 4 o 6 personas fuera de temporada a una tarifa preferente previa solicitud a los propietarios."
        ],
        "nl": [
          "Gelegen aan de rand van de weg naar Champagnole en Pontarlier op een hoogte van 836 meter, in een groot Comtoise huis dat grenst aan het huis van de eigenaren, is deze ruime gîte (170 m²) volledig gerenoveerd om u maximaal comfort te bieden. Het bestaat op de begane grond uit een volledig uitgeruste keuken, een woonkamer met TV en open haard, een wasruimte, een apart toilet, een master suite met 1 tweepersoonsbed en de bijbehorende badkamer met douche en apart toilet. Op de eerste verdieping: een slaapkamer met een tweepersoonsbed, een slaapkamer met 4 eenpersoonsbedden, een badkamer met douche en een onafhankelijke WC. Voor uw comfort zijn de bedden bij aankomst opgemaakt. Buiten: groot park van 600 m² met tuinmeubelen, ligstoelen en barbecue. Gesloten garage, tafelvoetbal, petanque. Deze gîte ligt op een boerderij, dus het is mogelijk om op afspraak de boerderij te bezoeken. Ideaal gelegen om te wandelen (bos van Joux met dennen en sparren), skiën, fietsen, zwemmen en vissen. Talrijke meren, watervallen, uitzichtpunten en erfgoederen in de buurt: blauwe bron, watervallen van Hérisson, kloven van Langouette, de middeleeuwse stad Nozeroy, de Jurassische wijngaarden van Baume les Messieurs en Chateau-Chalon. Je kunt ook in minder dan een uur in Zwitserland zijn. En natuurlijk niet te vergeten de tijd te nemen om onze streekproducten te proeven: Comté, Morbier, Mont d'Or, Morteau worst, Pontarlier, Absint... Opmerking: kleine huisdieren toegelaten op aanvraag bij de eigenaars en een houten mand aangeboden per verblijf. Mogelijkheid om de gîte buiten het seizoen te huren voor 2, 4 of 6 personen tegen een voorkeurstarief op aanvraag bij de eigenaars."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6b7b31b5-fe73-3a42-ad3c-68fcee3ab109",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98bdfca7-1f06-323f-b4d3-8ab3e7d15d8c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c1378ee-2a7f-3b3f-839b-59a8d6157306",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7dde708-a06c-3d65-aa61-270695749663",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c016fe19-3dd9-3815-96bd-d68aa1562755",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdd0d1f6-d950-35ff-b8f5-60f02c191b2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ded077de-2392-36c0-a457-d8da1813cd60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa90a672-40b6-373a-858c-7c06d578c637",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff369daf-c119-3dae-aa7a-33b1bcc8b83b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Großer Park von 600 m². Ideal gelegen für Wanderer, Skifahrer, Radfahrer, Schwimmer, Angler, Seen, Aussichtspunkte..."
        ],
        "en": [
          "Large park of 600 m². Ideally located for hiking, skiing, biking, swimming, fishing, lakes, views..."
        ],
        "it": [
          "Grande parco di 600 m². Situato in posizione ideale per escursioni, sci, ciclismo, nuoto, pesca, laghi, panorami..."
        ],
        "fr": [
          "Grand parc de 600 m². Idéalement situé pour les amateurs de randonnées, la pratique du ski, du vélo, la baignade, la pêche, lacs, points de vues..."
        ],
        "nl": [
          "Groot park van 600 m². Ideaal gelegen om te wandelen, skiën, fietsen, zwemmen, vissen, meren, uitzichten..."
        ],
        "es": [
          "Gran parque de 600 m². Idealmente situado para practicar senderismo, esquí, ciclismo, natación, pesca, lagos, vistas..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1062c0ce-e636-3935-b144-55abbe425ad7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1e839dd0-9732-3944-81a8-0aac24587e52",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/291b3921-3d00-326b-8ed7-258e60a01e7d",
      "schema:value": "3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9bf22879-0df1-30ac-8109-b8f9816d6462",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/da9c2172-db16-3bcb-9b1d-fc694edf7f40",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "170",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a658d081-7ebe-38b4-a53f-9c4233b428a6",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bb084cc2-62bf-3465-913d-e097f8b00ad4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:LinenHire",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wäsche-Verleih"
            ],
            "pt": [
              "Aluguer de roupa"
            ],
            "en": [
              "Linen hire"
            ],
            "it": [
              "Noleggio di biancheria"
            ],
            "fr": [
              "Location de linge"
            ],
            "nl": [
              "Linnenverhuur"
            ],
            "es": [
              "Alquiler de ropa de cama"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f1e69e00-9c03-3629-9ecd-5c83ac06af8b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0886cc47-339a-386a-aa77-de5e2eb80117",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1495abcb-ff48-3a02-97e4-793b2161cd14",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5428a6ea-9e9a-3505-aa12-a697df9ff80d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5de8b3d5-cbbb-38b2-9ac7-7cfc27afd34d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b3eaf051-2d85-3b39-ae56-7fcc3f436aca",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f35fd265-8903-3646-960c-d9c02e81bd89",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/72f3fcd2-99bf-3038-b9ab-9eae8e1fce98",
          "schema:addressLocality": "Plénisette",
          "schema:postalCode": "39250",
          "schema:streetAddress": [
            "2 Maison  Blanche"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39428",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plénisette"
              ],
              "pt": [
                "Plénisette"
              ],
              "en": [
                "Plénisette"
              ],
              "it": [
                "Plénisette"
              ],
              "fr": [
                "Plénisette"
              ],
              "nl": [
                "Plénisette"
              ],
              "es": [
                "Plénisette"
              ]
            },
            "insee": "39428",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8053b34b-303d-3b86-adcc-6d21a36d8123",
        "schema:latitude": "46.800518",
        "schema:longitude": "6.016625",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.427Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}