{
  "@id": "https://data.datatourisme.fr/10/ce539df1-d92f-3616-b03b-d3c45fc43468",
  "dc:identifier": "754005865",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Die Rue du Bourg, die ihren Namen vom \"Burgum Barri\", dem Viertel, durch das sie verläuft, erhalten hat, ist eine der ältesten Straßen der Stadt\nsie ist eine der ältesten städtischen Straßen der Stadt. Sie bietet eine große architektonische Vielfalt und auf dem Weg, der einst zum Schloss führte, finden sich Renaissancefassaden, die viele Schriftsteller inspiriert haben.\nJahrhundert am linken Ufer des Ornain innerhalb der Stadtmauern gegründet und umfasste ursprünglich den Großteil der Bevölkerung und der Wirtschaftstätigkeit der Stadt sowie ein Hôtel- Dieu. Im Hochmittelalter soll hier eine erste Burg errichtet worden sein. Der Kanal, der die Stadt an ihrer Südflanke versorgt, ermöglichte die Entstehung eines ersten Handwerks, insbesondere von Textilien. Die in der ersten Hälfte des 17. Jahrhunderts aus Savonnières-Stein errichteten Wohnhäuser der reichen Patrizier weisen große Ähnlichkeiten in Grundriss und Aufbau mit ihren Pendants in der Oberstadt auf. In der späteren Zeit bieten sie eine üppige ornamentale Ausstattung, die einen Stil erkennen lässt, der manchmal als Barock bezeichnet wird. Die Suche nach einem Rhythmus durch abwechselnde dreieckige und geschwungene Giebel, das Vorhandensein von Säulen und die üppigen Schnitzereien mit Hybridwesen, Ranken und Maskarons verleihen dem Ganzen einen großen Reichtum\nornamentalen Charakter. Das Haus der zwei Barben in der Straße Nr. 26 ist mit geschnitzten Meerjungfrauen geschmückt\ndie aus Laubhütten hervorkommen, wurde von dem Schriftsteller André Theuriet verewigt.\nIm 18. Jahrhundert wurden die Fensteröffnungen vergrößert, gebogen und mit Rocaille-Motiven verziert. Am Ende des Jahrhunderts entstand eine neue Ästhetik - der Jugendstil -, die sich in dem überhängenden Gebäude, dem sogenannten Erker, in der Nummer 59 der Straße zeigt."
    ],
    "en": [
      "Taking its name from the \"Burgum Barri\", the district it crosses from one end to the other, the rue du Bourg is one of the main roads of the area\nthe oldest urban dwellers in the city. On the way to the castle, it offers a great architectural diversity, with Renaissance façades that inspired many writers.\nThe Bourg, founded in the 5th century on the left bank of the Ornain river inside walls, originally brought together most of the city's population and economic activity as well as a hotel-Dieu. A first castle would have been built within it in the High Middle Ages. The canal which serves it on its south side allows the advent of a first craft industry in particular textiles. Built in Savonnières stone in the first half of the 17th century, the private mansions of the rich patricians have great similarities in plan and elevation with their counterparts in the Upper Town. Later, they offer a rich ornamental decoration, revealing a style that has sometimes been described as Baroque. The search for rhythm through the alternation of triangular and curvilinear pediments, the presence of engaged columns and the exuberant sculpted decoration of hybrid beings, foliage and mascarons, give the ensemble a great richness\nornamental. The house of the two barbels at number 26 of the street, decorated with carved mermaids\ncoming out of sheaths of foliage, was immortalized by the writer André Theuriet.\nIn the 18th century, the bays were enlarged, curved and decorated with rocaille motifs. In the following century, the canons of classical architecture were well integrated by the architects into the official buildings, while at the end of this century a new aesthetic - Art Nouveau - emerged, visible in the overhanging construction, called the oriel, of number 59 of the street."
    ],
    "it": [
      "Prendendo il nome dal Burgum Barri, il quartiere che la attraversa, la Rue du Bourg è una delle più antiche vie urbane della città\nè uno degli assi urbani più antichi della città. Offre una grande varietà di stili architettonici e, sulla strada per il castello, presenta facciate rinascimentali che hanno ispirato molti scrittori.\nLa città, fondata nel V secolo sulla riva sinistra dell'Ornain all'interno della cinta muraria, ospitava in origine la maggior parte della popolazione e delle attività economiche della città, oltre a un albergo-dio. Si dice che un primo castello sia stato costruito al suo interno nell'Alto Medioevo. Il canale che costeggia il lato meridionale della città ha permesso lo sviluppo delle prime attività artigianali, in particolare quelle tessili. Costruite in pietra di Savonnières nella prima metà del XVII secolo, le dimore private dei ricchi patrizi mostrano grandi somiglianze in pianta e in alzato con le loro controparti della città alta. I palazzi più recenti sono riccamente decorati con ornamenti, rivelando uno stile che a volte è stato descritto come barocco. La ricerca del ritmo attraverso l'alternanza di frontoni triangolari e curvilinei, la presenza di colonne impegnate e l'esuberante decorazione scolpita di esseri ibridi, fogliame e mascaroni, conferiscono all'insieme una grande ricchezza ornamentale\nricchezza ornamentale. La casa dei due barbi al numero 26 della strada, decorata con sirene scolpite\ndi fogliame, è stato immortalato dallo scrittore André Theuriet.\nNel XVIII secolo le campate furono ampliate, arcuate e decorate con motivi rocaille. Nel secolo successivo, i canoni dell'architettura classica furono ben integrati dagli architetti negli edifici ufficiali, mentre alla fine di questo secolo emerse una nuova estetica, l'Art Nouveau, che si può notare nella costruzione sporgente, chiamata bovindo, al numero 59."
    ],
    "fr": [
      "Tirant son nom du “Burgum Barri“, le quartier qu’elle traverse de part en part, la rue du Bourg est l’un des axes\nurbains les plus anciens de la ville. Elle offre une grande diversité architecturale.Sur le chemin qui conduisait au château,elle présente des façades de la Renaissance qui ont inspiré de nombreux écrivains.\nLe Bourg, fondé au Ve siècle sur la rive gauche de l’Ornain à l’intérieur de murailles, réunit à l’origine l’essentiel de la population et de l’activité économique de la cité ainsi qu’un hôtel- Dieu. Un premier château aurait été édifi é en son sein au Haut Moyen Âge. Le canal qui le dessert sur son fl an sud permet l’avènement d’un premier artisanat notamment textile. Bâtis en pierre de Savonnières dans la première moitié du XVIIe siècle, les hôtels particuliers des riches patriciens présentent de grandes similitudes de plan et d’élévation avec leurs homologues de la Ville haute. Plus tardifs, ils offrent un décor ornemental foisonnant, laissant apparaître un style que l’on a parfois qualifi é de baroque. La recherche d’un rythme par l’alternance de frontons triangulaires et curvilignes, la présence de colonnes engagées et le décor sculpté exubérant d’êtres hybrides, de rinceaux et de mascarons, confèrent à l’ensemble une grande richesse\nornementale. La maison des deux barbeaux au numéro 26 de la rue, ornée de sirènes sculptées\nsortant de gaines de feuillages, fut immortalisée par l’écrivain André Theuriet.\nAu XVIIIe siècle, les baies sont agrandies, cintrées et ornées de motifs rocaille. Au siècle suivant, les canons de l’architecture classique sont bien intégrés par les architectes dans les édifi ces officiels, tandis qu’à la fi n de ce siècle émerge une esthétique nouvelle – l’Art Nouveau – visible dans la construction en surplomb, appelée oriel, du numéro 59 de la rue."
    ],
    "es": [
      "Tomando su nombre del Barri de Burgum, el barrio por el que discurre, la calle del Bourg es una de las más antiguas de la ciudad\nes uno de los ejes urbanos más antiguos de la ciudad. Ofrece una gran variedad de estilos arquitectónicos y, de camino al castillo, presenta fachadas renacentistas que han inspirado a muchos escritores.\nLa ciudad, fundada en el siglo V en la orilla izquierda del Ornain, dentro de las murallas, albergaba originalmente la mayor parte de la población y la actividad económica de la ciudad, así como un hotel-dios. Se dice que en su interior se construyó un primer castillo en la Alta Edad Media. El canal que recorre el lado sur de la ciudad permitió el desarrollo de las primeras artesanías, en particular la textil. Construidas en piedra de Savonnières en la primera mitad del siglo XVII, las mansiones privadas de los patricios adinerados muestran grandes similitudes en planta y alzado con sus homólogas de la ciudad alta. Las mansiones más tardías están ricamente decoradas con adornos, revelando un estilo que a veces se ha descrito como barroco. La búsqueda del ritmo a través de la alternancia de frontones triangulares y curvilíneos, la presencia de columnas engranadas y la exuberante decoración esculpida de seres híbridos, follajes y mascarones, dan al conjunto una gran riqueza ornamental\nriqueza ornamental. La casa de los dos barbos en el número 26 de la calle, decorada con sirenas esculpidas\nde follaje, fue inmortalizado por el escritor André Theuriet.\nEn el siglo XVIII, los vanos se ampliaron, se arqueó y se decoró con motivos de rocalla. En el siglo siguiente, los cánones de la arquitectura clásica fueron bien integrados por los arquitectos en los edificios oficiales, mientras que a finales de este siglo surgió una nueva estética -el Art Nouveau- que puede verse en la construcción voladiza, llamada oriel, del número 59."
    ],
    "nl": [
      "De Bourgstraat, die zijn naam ontleent aan de Burgum Barri, de wijk waar hij doorheen loopt, is een van de oudste stadswijken van Europa\nhet is een van de oudste stadsassen van de stad. Het biedt een grote verscheidenheid aan architectuur, met Renaissance gevels op weg naar het kasteel, die vele schrijvers hebben geïnspireerd.\nDe stad, gesticht in de 5e eeuw op de linkeroever van de Ornain binnen de stadsmuren, huisvestte oorspronkelijk het grootste deel van de bevolking en de economische activiteit van de stad. Een eerste kasteel zou er in de hoge middeleeuwen zijn gebouwd. Het kanaal dat langs de zuidkant van de stad loopt, maakte de ontwikkeling van de eerste ambachten mogelijk, met name textiel. De privé-woningen van de rijke patriciërs, gebouwd in Savonnières-steen in de eerste helft van de 17e eeuw, vertonen grote overeenkomsten in plattegrond en hoogte met hun tegenhangers in de bovenstad. De latere herenhuizen zijn rijkelijk versierd met ornamenten en laten een stijl zien die soms als barok wordt omschreven. Het zoeken naar ritme door de afwisseling van driehoekige en kromlijnige frontons, de aanwezigheid van geëngageerde zuilen en de uitbundige gebeeldhouwde decoratie van hybride wezens, gebladerte en mascarons, geven het geheel een grote ornamentele rijkdom\nornamentele rijkdom. Het huis van de twee barbelen op nummer 26 van de straat, versierd met gebeeldhouwde zeemeerminnen\nvan gebladerte, werd vereeuwigd door de schrijver André Theuriet.\nIn de 18e eeuw werden de traveeën vergroot, gewelfd en versierd met rocaille-motieven. In de volgende eeuw werden de canons van de klassieke architectuur goed geïntegreerd door architecten in officiële gebouwen, terwijl aan het eind van deze eeuw een nieuwe esthetiek opkwam - Art Nouveau - die te zien is in de overhangende constructie, een oriënt genoemd, op nummer 59."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA RUE DU BOURG"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22959511"
  ],
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/872488f8-8d1b-3db5-8d55-bc8bba2fad1b",
    "dc:identifier": "754",
    "schema:legalName": "OT SUD MEUSE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/397995ed-16ca-386f-a4ac-aaa779363b63",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03ec4837-baa6-3b97-b14f-910a5f3c04a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0b52f1c2-40bb-3ea3-aac0-6a857ba2668d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92795c29-bda8-332c-b0c6-fb62bcf95e07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ace16c60-77ac-309a-a223-95485d7a2d59",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bcd22115-74b1-3cea-85eb-d894cd62fa1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Rue du Bourg, die ihren Namen vom \"Burgum Barri\", dem Viertel, durch das sie verläuft, erhalten hat, ist eine der ältesten Straßen der Stadt\nsie ist eine der ältesten städtischen Straßen der Stadt. Sie bietet eine große architektonische Vielfalt und auf dem Weg, der einst zum Schloss führte, finden sich Renaissancefassaden, die viele Schriftsteller inspiriert haben.\nJahrhundert am linken Ufer des Ornain innerhalb der Stadtmauern gegründet und umfasste ursprünglich den Großteil der Bevölkerung und der Wirtschaftstätigkeit der Stadt sowie ein Hôtel- Dieu. Im Hochmittelalter soll hier eine erste Burg errichtet worden sein. Der Kanal, der die Stadt an ihrer Südflanke versorgt, ermöglichte die Entstehung eines ersten Handwerks, insbesondere von Textilien. Die in der ersten Hälfte des 17. Jahrhunderts aus Savonnières-Stein errichteten Wohnhäuser der reichen Patrizier weisen große Ähnlichkeiten in Grundriss und Aufbau mit ihren Pendants in der Oberstadt auf. In der späteren Zeit bieten sie eine üppige ornamentale Ausstattung, die einen Stil erkennen lässt, der manchmal als Barock bezeichnet wird. Die Suche nach einem Rhythmus durch abwechselnde dreieckige und geschwungene Giebel, das Vorhandensein von Säulen und die üppigen Schnitzereien mit Hybridwesen, Ranken und Maskarons verleihen dem Ganzen einen großen Reichtum\nornamentalen Charakter. Das Haus der zwei Barben in der Straße Nr. 26 ist mit geschnitzten Meerjungfrauen geschmückt\ndie aus Laubhütten hervorkommen, wurde von dem Schriftsteller André Theuriet verewigt.\nIm 18. Jahrhundert wurden die Fensteröffnungen vergrößert, gebogen und mit Rocaille-Motiven verziert. Am Ende des Jahrhunderts entstand eine neue Ästhetik - der Jugendstil -, die sich in dem überhängenden Gebäude, dem sogenannten Erker, in der Nummer 59 der Straße zeigt."
        ],
        "en": [
          "Taking its name from the \"Burgum Barri\", the district it crosses from one end to the other, the rue du Bourg is one of the main roads of the area\nthe oldest urban dwellers in the city. On the way to the castle, it offers a great architectural diversity, with Renaissance façades that inspired many writers.\nThe Bourg, founded in the 5th century on the left bank of the Ornain river inside walls, originally brought together most of the city's population and economic activity as well as a hotel-Dieu. A first castle would have been built within it in the High Middle Ages. The canal which serves it on its south side allows the advent of a first craft industry in particular textiles. Built in Savonnières stone in the first half of the 17th century, the private mansions of the rich patricians have great similarities in plan and elevation with their counterparts in the Upper Town. Later, they offer a rich ornamental decoration, revealing a style that has sometimes been described as Baroque. The search for rhythm through the alternation of triangular and curvilinear pediments, the presence of engaged columns and the exuberant sculpted decoration of hybrid beings, foliage and mascarons, give the ensemble a great richness\nornamental. The house of the two barbels at number 26 of the street, decorated with carved mermaids\ncoming out of sheaths of foliage, was immortalized by the writer André Theuriet.\nIn the 18th century, the bays were enlarged, curved and decorated with rocaille motifs. In the following century, the canons of classical architecture were well integrated by the architects into the official buildings, while at the end of this century a new aesthetic - Art Nouveau - emerged, visible in the overhanging construction, called the oriel, of number 59 of the street."
        ],
        "it": [
          "Prendendo il nome dal Burgum Barri, il quartiere che la attraversa, la Rue du Bourg è una delle più antiche vie urbane della città\nè uno degli assi urbani più antichi della città. Offre una grande varietà di stili architettonici e, sulla strada per il castello, presenta facciate rinascimentali che hanno ispirato molti scrittori.\nLa città, fondata nel V secolo sulla riva sinistra dell'Ornain all'interno della cinta muraria, ospitava in origine la maggior parte della popolazione e delle attività economiche della città, oltre a un albergo-dio. Si dice che un primo castello sia stato costruito al suo interno nell'Alto Medioevo. Il canale che costeggia il lato meridionale della città ha permesso lo sviluppo delle prime attività artigianali, in particolare quelle tessili. Costruite in pietra di Savonnières nella prima metà del XVII secolo, le dimore private dei ricchi patrizi mostrano grandi somiglianze in pianta e in alzato con le loro controparti della città alta. I palazzi più recenti sono riccamente decorati con ornamenti, rivelando uno stile che a volte è stato descritto come barocco. La ricerca del ritmo attraverso l'alternanza di frontoni triangolari e curvilinei, la presenza di colonne impegnate e l'esuberante decorazione scolpita di esseri ibridi, fogliame e mascaroni, conferiscono all'insieme una grande ricchezza ornamentale\nricchezza ornamentale. La casa dei due barbi al numero 26 della strada, decorata con sirene scolpite\ndi fogliame, è stato immortalato dallo scrittore André Theuriet.\nNel XVIII secolo le campate furono ampliate, arcuate e decorate con motivi rocaille. Nel secolo successivo, i canoni dell'architettura classica furono ben integrati dagli architetti negli edifici ufficiali, mentre alla fine di questo secolo emerse una nuova estetica, l'Art Nouveau, che si può notare nella costruzione sporgente, chiamata bovindo, al numero 59."
        ],
        "fr": [
          "Tirant son nom du “Burgum Barri“, le quartier qu’elle traverse de part en part, la rue du Bourg est l’un des axes\nurbains les plus anciens de la ville. Elle offre une grande diversité architecturale.Sur le chemin qui conduisait au château,elle présente des façades de la Renaissance qui ont inspiré de nombreux écrivains.\nLe Bourg, fondé au Ve siècle sur la rive gauche de l’Ornain à l’intérieur de murailles, réunit à l’origine l’essentiel de la population et de l’activité économique de la cité ainsi qu’un hôtel- Dieu. Un premier château aurait été édifi é en son sein au Haut Moyen Âge. Le canal qui le dessert sur son fl an sud permet l’avènement d’un premier artisanat notamment textile. Bâtis en pierre de Savonnières dans la première moitié du XVIIe siècle, les hôtels particuliers des riches patriciens présentent de grandes similitudes de plan et d’élévation avec leurs homologues de la Ville haute. Plus tardifs, ils offrent un décor ornemental foisonnant, laissant apparaître un style que l’on a parfois qualifi é de baroque. La recherche d’un rythme par l’alternance de frontons triangulaires et curvilignes, la présence de colonnes engagées et le décor sculpté exubérant d’êtres hybrides, de rinceaux et de mascarons, confèrent à l’ensemble une grande richesse\nornementale. La maison des deux barbeaux au numéro 26 de la rue, ornée de sirènes sculptées\nsortant de gaines de feuillages, fut immortalisée par l’écrivain André Theuriet.\nAu XVIIIe siècle, les baies sont agrandies, cintrées et ornées de motifs rocaille. Au siècle suivant, les canons de l’architecture classique sont bien intégrés par les architectes dans les édifi ces officiels, tandis qu’à la fi n de ce siècle émerge une esthétique nouvelle – l’Art Nouveau – visible dans la construction en surplomb, appelée oriel, du numéro 59 de la rue."
        ],
        "es": [
          "Tomando su nombre del Barri de Burgum, el barrio por el que discurre, la calle del Bourg es una de las más antiguas de la ciudad\nes uno de los ejes urbanos más antiguos de la ciudad. Ofrece una gran variedad de estilos arquitectónicos y, de camino al castillo, presenta fachadas renacentistas que han inspirado a muchos escritores.\nLa ciudad, fundada en el siglo V en la orilla izquierda del Ornain, dentro de las murallas, albergaba originalmente la mayor parte de la población y la actividad económica de la ciudad, así como un hotel-dios. Se dice que en su interior se construyó un primer castillo en la Alta Edad Media. El canal que recorre el lado sur de la ciudad permitió el desarrollo de las primeras artesanías, en particular la textil. Construidas en piedra de Savonnières en la primera mitad del siglo XVII, las mansiones privadas de los patricios adinerados muestran grandes similitudes en planta y alzado con sus homólogas de la ciudad alta. Las mansiones más tardías están ricamente decoradas con adornos, revelando un estilo que a veces se ha descrito como barroco. La búsqueda del ritmo a través de la alternancia de frontones triangulares y curvilíneos, la presencia de columnas engranadas y la exuberante decoración esculpida de seres híbridos, follajes y mascarones, dan al conjunto una gran riqueza ornamental\nriqueza ornamental. La casa de los dos barbos en el número 26 de la calle, decorada con sirenas esculpidas\nde follaje, fue inmortalizado por el escritor André Theuriet.\nEn el siglo XVIII, los vanos se ampliaron, se arqueó y se decoró con motivos de rocalla. En el siglo siguiente, los cánones de la arquitectura clásica fueron bien integrados por los arquitectos en los edificios oficiales, mientras que a finales de este siglo surgió una nueva estética -el Art Nouveau- que puede verse en la construcción voladiza, llamada oriel, del número 59."
        ],
        "nl": [
          "De Bourgstraat, die zijn naam ontleent aan de Burgum Barri, de wijk waar hij doorheen loopt, is een van de oudste stadswijken van Europa\nhet is een van de oudste stadsassen van de stad. Het biedt een grote verscheidenheid aan architectuur, met Renaissance gevels op weg naar het kasteel, die vele schrijvers hebben geïnspireerd.\nDe stad, gesticht in de 5e eeuw op de linkeroever van de Ornain binnen de stadsmuren, huisvestte oorspronkelijk het grootste deel van de bevolking en de economische activiteit van de stad. Een eerste kasteel zou er in de hoge middeleeuwen zijn gebouwd. Het kanaal dat langs de zuidkant van de stad loopt, maakte de ontwikkeling van de eerste ambachten mogelijk, met name textiel. De privé-woningen van de rijke patriciërs, gebouwd in Savonnières-steen in de eerste helft van de 17e eeuw, vertonen grote overeenkomsten in plattegrond en hoogte met hun tegenhangers in de bovenstad. De latere herenhuizen zijn rijkelijk versierd met ornamenten en laten een stijl zien die soms als barok wordt omschreven. Het zoeken naar ritme door de afwisseling van driehoekige en kromlijnige frontons, de aanwezigheid van geëngageerde zuilen en de uitbundige gebeeldhouwde decoratie van hybride wezens, gebladerte en mascarons, geven het geheel een grote ornamentele rijkdom\nornamentele rijkdom. Het huis van de twee barbelen op nummer 26 van de straat, versierd met gebeeldhouwde zeemeerminnen\nvan gebladerte, werd vereeuwigd door de schrijver André Theuriet.\nIn de 18e eeuw werden de traveeën vergroot, gewelfd en versierd met rocaille-motieven. In de volgende eeuw werden de canons van de klassieke architectuur goed geïntegreerd door architecten in officiële gebouwen, terwijl aan het eind van deze eeuw een nieuwe esthetiek opkwam - Art Nouveau - die te zien is in de overhangende constructie, een oriënt genoemd, op nummer 59."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7f27634a-305f-3136-80bd-d4835f9049fa",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e171901b-e3e8-34c1-8cfa-b0389efd8f61",
          "ebucore:isCoveredBy": "CC BY 3.0",
          "ebucore:title": {
            "fr": [
              "Bar-le-Duc - 49 rue du Bourg -2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "MOSSOT (https://commons.wikimedia.org/wiki/User:MOSSOT)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1997ad31-ba14-370c-a949-0a775cfbfdf8",
          "ebucore:fileSize": [
            352511
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1163,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/7/77/Bar-le-Duc_-_49_rue_du_Bourg_-2.jpg"
          ],
          "ebucore:width": 958,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/557538f6-09b0-3b80-86c6-f4b6f55d7b19",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b0ef3ba-ea92-3a40-90fe-a2e2949f9a54",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8030df62-2e95-3534-b9a0-10578ba9755e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8acc682f-e062-3419-ad9e-05fd1ff0737d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b39e77e3-5850-3dda-8d22-4e953d8ee020",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7e16b133-bdb7-3f0e-b373-b8934fa14267",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/48f5b20e-c882-3984-9665-23c46c57c535",
          "schema:addressLocality": "Bar-le-Duc",
          "schema:postalCode": "55000",
          "schema:streetAddress": [
            "rue du bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bar-le-Duc"
              ],
              "pt": [
                "Bar-le-Duc"
              ],
              "en": [
                "Bar-le-Duc"
              ],
              "it": [
                "Bar-le-Duc"
              ],
              "fr": [
                "Bar-le-Duc"
              ],
              "nl": [
                "Bar-le-Duc"
              ],
              "es": [
                "Bar-le-Duc"
              ]
            },
            "insee": "55029",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/43faab13-9306-316f-9159-c10c68a09aa7",
        "schema:latitude": "48.7742993769535",
        "schema:longitude": "5.15844722460633",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2016-01-19",
  "lastUpdateDatatourisme": "2022-06-28T09:07:51.631Z",
  "reducedMobilityAccess": false
}