{
  "@id": "https://data.datatourisme.fr/30/ce308c03-1e86-3038-b0fa-194a223606c6",
  "dc:identifier": "ASCNORM00V50362P",
  "@type": [
    "ActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Agentur Destination Cotentin bietet Ihnen sportliche, ungewöhnliche, kulturelle und gastronomische Ausflüge an.  Das Office de Tourisme du Cotentin bietet eine breite Palette an Pauschalangeboten. Ob für Gruppen und Minigruppen, Duos, Familien,..."
    ],
    "en": [
      "The Destination Cotentin agency offers sporting, unusual, cultural and gastronomic getaways.  The Cotentin Tourist Office offers a wide range of packaged products. Whether for groups and mini groups, duos, families,..."
    ],
    "it": [
      "L'agenzia Destination Cotentin propone soggiorni sportivi, insoliti, culturali e gastronomici.  L'Ufficio del Turismo del Cotentin propone un'ampia gamma di prodotti confezionati. Per gruppi e minigruppi, coppie, famiglie,..."
    ],
    "fr": [
      "L’agence Destination Cotentin , vous propose des escapades sportives, insolites, culturelles, gastronomique.  L’Office de Tourisme du Cotentin propose une large palette de produits packagés. Que ce soit en groupes et mini groupes, duo, familles,..."
    ],
    "es": [
      "La agencia Destination Cotentin propone escapadas deportivas, insólitas, culturales y gastronómicas.  La Oficina de Turismo de Cotentin ofrece una amplia gama de productos combinados. Para grupos y minigrupos, parejas, familias,..."
    ],
    "nl": [
      "Het agentschap Destination Cotentin biedt sportieve, ongewone, culturele en gastronomische uitstapjes aan.  Het bureau voor toerisme van de Cotentin biedt een breed scala aan pakketproducten. Voor groepen en minigroepen, koppels, gezinnen,..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Destination Cotentin présente : La Hague à vélo"
    ],
    "fr": [
      "Destination Cotentin présente : La Hague à vélo"
    ]
  },
  "creationDate": "2021-03-31",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/0e3400bb-291a-38bd-a9ef-8f8f5dc0d15b",
    "dc:identifier": "463762c1-5e96-4f1c-8917-81671bd7e938",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/84c0f027-d95a-304b-9f00-e42a5f4ec9d3",
        "schema:addressLocality": "Cherbourg-en-Cotentin",
        "schema:streetAddress": [
          "39 rue des Portes"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:50129",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Cherbourg-en-Cotentin"
            ],
            "pt": [
              "Cherbourg-en-Cotentin"
            ],
            "en": [
              "Cherbourg-en-Cotentin"
            ],
            "it": [
              "Cherbourg-en-Cotentin"
            ],
            "fr": [
              "Cherbourg-en-Cotentin"
            ],
            "nl": [
              "Cherbourg-en-Cotentin"
            ],
            "es": [
              "Cherbourg-en-Cotentin"
            ]
          },
          "insee": "50129",
          "isPartOfDepartment": {
            "@id": "kb:France2850",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Manche"
              ],
              "pt": [
                "Manche"
              ],
              "en": [
                "Manche"
              ],
              "it": [
                "Manche"
              ],
              "fr": [
                "Manche"
              ],
              "nl": [
                "Manche"
              ],
              "es": [
                "Manche"
              ]
            },
            "insee": "50",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "partenariats@ot-cotentin.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f5a09b42-5d83-383a-b0bf-5d7a1b7d2f70",
      "schema:email": [
        "reservation@ot-cotentin.fr"
      ],
      "schema:telephone": [
        "+33 2 33 78 19 29",
        "+33 6 23 65 85 16"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.encotentin.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/589a5014-98e7-3453-92a9-211253ce5e61",
      "dc:description": {
        "de": [
          "Die Agentur Destination Cotentin bietet Ihnen sportliche, ungewöhnliche, kulturelle und gastronomische Ausflüge an.  Das Office de Tourisme du Cotentin bietet eine breite Palette an Pauschalangeboten. Ob Gruppen oder Minigruppen, Duos, Familien oder Stämme - für jeden Kunden ist etwas dabei.\nUnser Verkaufsteam, das sich aus Experten der Region zusammensetzt, ist in der Lage, Aufenthalte à la carte zu organisieren, die den Wünschen und Anforderungen der Tourismusbranche entsprechen.\n\nEntdeckung außergewöhnlicher Küstenlandschaften\n\nErkunden Sie die einzigartige und außergewöhnliche Schönheit der Landschaften des Cotentin in La Hague, aber auch die Kultur und die Traditionen, die diesem Gebiet eigen sind, werden jeden in ihren Bann ziehen. Neben diesen kleinen paradiesischen Ecken bietet La Hague eine Region mit Geschichte und Herz sowie historische Stätten, die an Schönheit kaum zu übertreffen sind.\nKleine charmante Häfen, steile Klippen, Leuchttürme, die dem Wind ausgesetzt sind, Heidekraut- und Ginsterheiden - Sie werden von den wechselnden Lichtern dieser außergewöhnlichen Küstenlandschaften geblendet sein. Was das Mountainbike betrifft, ist dies eine echte Sportstrecke!\nUnterkunft für 2 Nächte in der Auberge des Goubelins.\n\nDer Favorit der Agentur :\n-\tDer besondere Empfang in der Herberge\n-\tDie atypischen Landschaften\n\n\nZusätzlich: maßgeschneiderter Aufenthalt."
        ],
        "en": [
          "The Destination Cotentin agency offers sporting, unusual, cultural and gastronomic getaways.  The Cotentin Tourist Office offers a wide range of packaged products. Whether for groups and mini-groups, duos, families, tribes, etc., there's something for everyone.\nOur sales team, made up of local experts, is able to organize tailor-made stays that perfectly match the wishes and requirements of tourism professionals.\n\nDiscover extraordinary coastal landscapes\n\nCome and explore the unique and exceptional beauty of the Cotentin landscapes in La Hague, but also the culture and traditions of the area, which will appeal to everyone. In addition to these little corners of paradise, the Hague offers a region of history and heart, with historic sites of incomparable beauty.\nCharming little ports, steep cliffs, wind-exposed lighthouses, moors of heather and gorse, you'll be dazzled by the changing lights of these extraordinary coastal landscapes. On the mountain bike side, it's a real sporting challenge!\nAccommodation for 2 nights at the Auberge des Goubelins.\n\nThe agency?s favorite :\n-\tThe warm welcome at the inn\n-\tAtypical landscapes\n\n\nIn addition: customized stay."
        ],
        "it": [
          "L'agenzia Destination Cotentin propone soggiorni sportivi, insoliti, culturali e gastronomici.  L'Ufficio del Turismo del Cotentin propone un'ampia gamma di prodotti confezionati. Che si tratti di gruppi e minigruppi, coppie, famiglie, tribù... ce n'è per tutti i gusti.\nIl nostro team di vendita, composto da esperti locali, è in grado di organizzare vacanze su misura per soddisfare le esigenze e le richieste dei professionisti del turismo.\n\nScoprire straordinari paesaggi costieri\n\nVenite a scoprire la bellezza unica ed eccezionale dei paesaggi del Cotentin a La Hague, ma anche la cultura e le tradizioni di questa zona, che conquisteranno tutti. Oltre a questi piccoli angoli di paradiso, l'Aia offre una regione ricca di storia e di cuore, con siti storici di incomparabile bellezza.\nPorticcioli incantevoli, scogliere scoscese, fari esposti al vento, brughiere di erica e ginestre: rimarrete abbagliati dalle luci cangianti di questi straordinari paesaggi costieri. E quando si tratta di mountain bike, è una vera sfida sportiva!\nAlloggio per 2 notti all'Auberge des Goubelins.\n\nLa caratteristica preferita dell'agenzia:\n-\tLa calorosa accoglienza dell'Auberge\n-\tIl paesaggio insolito\n\n\nInoltre: vacanze su misura."
        ],
        "fr": [
          "L’agence Destination Cotentin , vous propose des escapades sportives, insolites, culturelles, gastronomique.  L’Office de Tourisme du Cotentin propose une large palette de produits packagés. Que ce soit en groupes et mini groupes, duo, familles, tribus…, il y en a pour toutes les clientèles. \nComposée d’experts du territoire, notre équipe commerciale est à même d’organiser des séjours à la carte, en parfaite adéquation avec les souhaits et exigences des professionnels du tourisme. \n\nDécouverte de paysages côtiers hors du commun \n\nPartez explorer la beauté unique et exceptionnelle des paysages du Cotentin dans la Hague mais également la culture et les traditions propres au territoire qui séduira chacun. Outre ces petits coins de paradis, la Hague offre une région d’histoire et de cœur ainsi que des sites historiques dont la beauté est incomparable.\nPetits ports plein de charme, falaises escarpées, phares exposés au vent, landes de bruyères et d'ajoncs, vous serez éblouis par les lumières changeantes de ces paysages côtiers hors du commun. Côté VTT, c'est un vrai parcours sportif !\nHébergement pour 2 nuits à l’auberge des Goubelins.\n\nLe coup de cœur de l’agence : \n-\tL’accueil privilégié à l’auberge  \n-\tLes paysages atypiques \n\n\nEn supplément : séjour sur-mesure."
        ],
        "es": [
          "La agencia Destination Cotentin propone escapadas deportivas, insólitas, culturales y gastronómicas.  La Oficina de Turismo de Cotentin ofrece una amplia gama de productos combinados. Ya sea para grupos y minigrupos, parejas, familias, tribus, etc., hay para todos los gustos.\nNuestro equipo comercial, formado por expertos locales, puede organizar vacaciones a medida para satisfacer las necesidades y exigencias de los profesionales del turismo.\n\nDescubra extraordinarios paisajes costeros\n\nVenga a descubrir en La Hague la belleza única y excepcional de los paisajes del Cotentin, pero también la cultura y las tradiciones de la zona, que gustarán a todos. Además de estos pequeños rincones del paraíso, La Haya ofrece una región con historia y corazón, con lugares históricos de incomparable belleza.\nPequeños puertos con encanto, acantilados escarpados, faros expuestos al viento, páramos de brezos y aliagas: le deslumbrarán las luces cambiantes de estos extraordinarios paisajes costeros. Y en bicicleta de montaña, ¡todo un reto deportivo!\nAlojamiento para 2 noches en el Auberge des Goubelins.\n\nLa característica favorita de la agencia :\n-\tLa cálida acogida del albergue\n-\tLos paisajes insólitos\n\n\nAdemás: vacaciones a medida."
        ],
        "nl": [
          "Het agentschap Destination Cotentin biedt sportieve, ongewone, culturele en gastronomische uitstapjes aan.  Het bureau voor toerisme van de Cotentin biedt een breed scala aan arrangementen. Voor groepen en minigroepen, koppels, gezinnen, stammen, enz., er is voor elk wat wils.\nOns verkoopteam, bestaande uit lokale deskundigen, kan vakanties op maat organiseren om te voldoen aan de behoeften en eisen van de toeristische professionals.\n\nOntdek buitengewone kustlandschappen\n\nOntdek de unieke en uitzonderlijke schoonheid van de Cotentin landschappen in La Hague, maar ook de cultuur en tradities van het gebied, die iedereen zullen aanspreken. Naast deze paradijselijke hoekjes biedt Den Haag een regio met geschiedenis en hart, met historische plaatsen van onvergelijkbare schoonheid.\nCharmante haventjes, steile kliffen, aan de wind blootgestelde vuurtorens, heide- en bremvelden - u zult versteld staan van het wisselende licht van deze bijzondere kustlandschappen. En bij het mountainbiken is het een echte sportieve uitdaging!\nVerblijf voor 2 nachten in de Auberge des Goubelins.\n\nDe favoriet van het agentschap :\n-\tDe warme ontvangst in de auberge\n-\tHet bijzondere landschap\n\n\nBovendien: vakanties op maat."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/62162525-3bab-3f20-8567-97647679b438",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c9efa50-ffcf-3db9-830f-bf630a23c0d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/822fc9a1-ef9c-350a-ae96-e7a5234a6502",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b4004be-af5c-3220-82cc-0d85251ace4f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8bd960a3-d888-3392-b67d-c70cd6af830f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6521ee1-86f3-3d0a-b107-c5d0f8516ca3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ced70df5-f2a2-3a1b-a6e6-44ce2e200e9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d86b136d-f617-3313-a1af-8ac688ad2744",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5f5702f-8074-36ba-9b73-35fd07980af9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbfafb74-d1d4-3939-9bcc-382b581735b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Agentur Destination Cotentin bietet Ihnen sportliche, ungewöhnliche, kulturelle und gastronomische Ausflüge an.  Das Office de Tourisme du Cotentin bietet eine breite Palette an Pauschalangeboten. Ob für Gruppen und Minigruppen, Duos, Familien,..."
        ],
        "en": [
          "The Destination Cotentin agency offers sporting, unusual, cultural and gastronomic getaways.  The Cotentin Tourist Office offers a wide range of packaged products. Whether for groups and mini groups, duos, families,..."
        ],
        "it": [
          "L'agenzia Destination Cotentin propone soggiorni sportivi, insoliti, culturali e gastronomici.  L'Ufficio del Turismo del Cotentin propone un'ampia gamma di prodotti confezionati. Per gruppi e minigruppi, coppie, famiglie,..."
        ],
        "fr": [
          "L’agence Destination Cotentin , vous propose des escapades sportives, insolites, culturelles, gastronomique.  L’Office de Tourisme du Cotentin propose une large palette de produits packagés. Que ce soit en groupes et mini groupes, duo, familles,..."
        ],
        "es": [
          "La agencia Destination Cotentin propone escapadas deportivas, insólitas, culturales y gastronómicas.  La Oficina de Turismo de Cotentin ofrece una amplia gama de productos combinados. Para grupos y minigrupos, parejas, familias,..."
        ],
        "nl": [
          "Het agentschap Destination Cotentin biedt sportieve, ongewone, culturele en gastronomische uitstapjes aan.  Het bureau voor toerisme van de Cotentin biedt een breed scala aan pakketproducten. Voor groepen en minigroepen, koppels, gezinnen,..."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1c5843e1-8f74-3576-bfa0-493b187bb318",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7873f831-c14c-3f99-b56e-409d5705717c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7fb5dad4-f4a2-340c-b9be-77ea162b386d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f33dbeb-c2e0-3466-8177-eefac7d4678d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b4723281-fa33-3057-bfca-c0a790c97554",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b8739d80-8dcf-33b1-9ee6-d19292681603",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c07a1a6e-2437-300f-9bc2-d2b6a3ff9952",
          "schema:addressLocality": "Cherbourg-en-Cotentin",
          "schema:postalCode": "50100",
          "schema:streetAddress": [
            "La Vigie de l’Onglet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50129",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cherbourg-en-Cotentin"
              ],
              "pt": [
                "Cherbourg-en-Cotentin"
              ],
              "en": [
                "Cherbourg-en-Cotentin"
              ],
              "it": [
                "Cherbourg-en-Cotentin"
              ],
              "fr": [
                "Cherbourg-en-Cotentin"
              ],
              "nl": [
                "Cherbourg-en-Cotentin"
              ],
              "es": [
                "Cherbourg-en-Cotentin"
              ]
            },
            "insee": "50129",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e7c1ec36-f24c-3634-939b-1e8336af6251",
        "schema:latitude": "49.6622066",
        "schema:longitude": "-1.8493862",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-01-02",
  "lastUpdateDatatourisme": "2023-06-01T09:43:18.08Z"
}