{
  "@id": "https://data.datatourisme.fr/30/ce82e244-f91b-337d-a94c-03b3bb8e88f7",
  "dc:identifier": "HLONOR076V51HMAW",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "In einem ruhigen und zentralen Viertel liegt die Villa 17, die mit 3 Sternen für möblierte Touristenunterkünfte klassifiziert ist. Sie ist für Familien geeignet und bietet qualitativ hochwertige Leistungen. Alles kann zu Fuß erreicht werden: 5 Minuten vom Stadtzentrum mit dem Hafen, seinen Geschäften,..."
    ],
    "en": [
      "In a quiet and central area, Villa 17 is classified 3 stars for furnished accommodation. Suitable for families, it offers quality services. Everything can be done on foot: 5 minutes from the town center with its shops, cafes and restaurants, and 10..."
    ],
    "it": [
      "In una zona tranquilla e centrale, Villa 17 è classificata 3 stelle per gli alloggi arredati. Adatto alle famiglie, offre servizi di qualità. Tutto può essere fatto a piedi: 5 minuti dal centro città con il porto, i suoi negozi,..."
    ],
    "fr": [
      "Dans un quartier calme et central, la Villa 17 est classée 3 étoiles pour les meublés de tourisme. Adaptée aux familles, elle offre des prestations de qualité. Tout peut se faire à pied : à 5 minutes du centre ville avec le port, ses commerces,..."
    ],
    "nl": [
      "Villa 17 ligt in een rustige en centrale omgeving en heeft 3 sterren voor gemeubileerde accommodatie. Geschikt voor gezinnen, het biedt kwaliteitsdiensten. Alles kan te voet worden gedaan: 5 minuten van het stadscentrum met de haven, zijn winkels,..."
    ],
    "es": [
      "En una zona tranquila y céntrica, la Villa 17 está clasificada con 3 estrellas por su alojamiento amueblado. Adecuado para familias, ofrece servicios de calidad. Todo se puede hacer a pie: a 5 minutos del centro de la ciudad con el puerto, sus tiendas,..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Villa 17"
    ],
    "fr": [
      "Villa 17"
    ]
  },
  "creationDate": "2021-08-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/477bc09a-d72e-3ab0-b300-b6072bbd005d",
    "dc:identifier": "5092b9dd-46b2-4d48-9933-ffa8af25c549",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/e31fa024-edc4-3d10-8a4f-60b2dee4769d",
        "schema:addressLocality": "Eu",
        "schema:postalCode": "76260",
        "schema:streetAddress": [
          "BP 85",
          "Communauté de Communes des Villes Soeurs"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:76255",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Eu"
            ],
            "pt": [
              "Eu"
            ],
            "en": [
              "Eu"
            ],
            "it": [
              "Eu"
            ],
            "fr": [
              "Eu"
            ],
            "nl": [
              "Eu"
            ],
            "es": [
              "Eu"
            ]
          },
          "insee": "76255",
          "isPartOfDepartment": {
            "@id": "kb:France2876",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Seine-Maritime"
              ],
              "pt": [
                "Seine-Maritime"
              ],
              "en": [
                "Seine-Maritime"
              ],
              "it": [
                "Seine-Maritime"
              ],
              "fr": [
                "Seine-Maritime"
              ],
              "nl": [
                "Seine-Maritime"
              ],
              "es": [
                "Seine-Maritime"
              ]
            },
            "insee": "76",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@destination-letreport-mers.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/0377aefd-59f8-3210-bf2e-551fb2743a7c",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.airbnb.fr/rooms/51702333?preview_for_ml=true&source_impression_id=p3_1636961095_44ZxTFLhKxP4Gkah&guests=1&adults=1"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0377aefd-59f8-3210-bf2e-551fb2743a7c",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.airbnb.fr/rooms/51702333?preview_for_ml=true&source_impression_id=p3_1636961095_44ZxTFLhKxP4Gkah&guests=1&adults=1"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2f2c3848-01dc-3d43-b059-a984524bb2c6",
      "schema:email": [
        "villa17@orange.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/234d87d4-c708-3f4b-bc21-92d8df2392c4",
      "dc:description": {
        "de": [
          "In einem ruhigen und zentralen Viertel liegt die Villa 17, die mit 3 Sternen für möblierte Touristenunterkünfte klassifiziert ist. Sie ist für Familien geeignet und bietet qualitativ hochwertige Leistungen. Alles kann zu Fuß erreicht werden: 5 Minuten vom Stadtzentrum mit dem Hafen, seinen Geschäften, Cafés und Restaurants und 10 Minuten zu Fuß von den Stränden von Le Tréport und der Schwesterstadt Mers-les-Bains entfernt.\nDie Betten sind bei Ihrer Ankunft bezogen.\nDie Reinigungspauschale, die Sie bezahlen, umfasst die Reinigung mit verstärktem Protokoll .\nDie Unterkunft \nDie Villa 17 ist warm und einladend: Wir haben uns die Zeit genommen, sie zu dekorieren, um Ihnen einen möglichst angenehmen Aufenthalt zu bieten.\nDas Erdgeschoss ist hell dank der Öffnungen auf beiden Seiten des Hauses in Ost-West-Ausrichtung. Es besteht aus dem Wohnzimmer mit Flachbildfernseher und DVD-Player mit einigen DVDs, dem hohen Esstisch und Öffnung zu einer geräumigen und voll ausgestatteten Küche (Kühlschrank mit Gefrierfach, Backofen, Glaskeramik, Kaffeemaschine, Wasserkocher, Geschirrspüler, Mikrowelle, Toaster). Ein kleiner Hof von 10 m² hinter der Küche ermöglicht es, im Sommer im Freien zu essen.\n1. Stock: Ein Schlafzimmer mit Doppelbett (180 x 200), WC mit Waschbecken, ein Badezimmer mit großer Dusche und Waschtrockner.\n2. Stock: ein zweites Schlafzimmer mit Doppelbett (180 x 200) und schöner freier Aussicht, ein drittes kleines Schlafzimmer mit Ausziehbett (2 Betten 90 x 190).\nDie beiden Hauptschlafzimmer sind geräumig und bieten eine schöne Deckenhöhe. Das dritte Schlafzimmer ist ideal für 1 oder 2 Kinder.\n\nBücher und Spiele stehen im Schrank im zweiten Stock zur Verfügung. Wenn es regnet, können die Kinder im Schlafzimmer spielen, während die Eltern im Wohnzimmer eine DVD schauen.\nHighspeed-Internet und WIFI sind ab November 2022 über Glasfaser verfügbar.\n\nZugang für Reisende \nErleichtertes und kostenloses Parken in der Nähe des Hauses.\nSie befinden sich in der Nähe aller Geschäfte sowie des Fischmarkts. Alles kann zu Fuß erreicht werden.\nDie Unterkunft ist ab 15 Uhr verfügbar. Die Schlüssel befinden sich in einer Box vor dem Haus, sodass Sie selbstständig anreisen können.\n\nSonstige Anmerkungen\nDie nahe gelegenen Schwesterstädte Mers les Bains und Eu bieten ein sehr schönes Kulturerbe, das es zu besichtigen gilt.\nZahlreiche Aktivitäten sind möglich: Strand, Angeln, Dampfzug, Vogelschutzgebiet Marquenterre, Überquerung der Baie de somme, Robbenbeobachtung, Mediathek, Wassersportzentrum, Kino und Kasinos.\nStadtzentrum (Restaurants, Geschäfte ): 5 Minuten zu Fuß\nStandseilbahn und Kasino: 10 Minuten zu Fuß"
        ],
        "en": [
          "In a quiet and central area, Villa 17 is classified 3 stars for furnished accommodation. Suitable for families, it offers quality services. Everything can be done on foot: 5 minutes from the town center with its shops, cafes and restaurants, and 10 minutes on foot from the beaches of Le Tréport and Mers-les-Bains, the sister town.\nThe beds are made on your arrival.\nThe cleaning package you pay for includes cleaning with reinforced protocol.\nThe accommodation \nVilla 17 is warm and welcoming: we have taken the time to decorate it to offer you the most pleasant stay possible.\nThe ground floor is bright thanks to its openings on both sides of the house on an east-west orientation. It includes the living room with flat screen TV and DVD player with some DVDs, the high dining table and opening on a spacious and fully equipped kitchen (fridge/freezer, oven, vitroceramic, coffee machine, kettle, dishwasher, microwave, toaster). A small courtyard of 10 m² at the back of the kitchen allows you to eat outside in summer.\n1st floor: a bedroom with a double bed (180 x 200), WC with sink, a bathroom with a large shower and a washing machine.\n2nd floor: a second bedroom with a double bed (180 x 200) and a beautiful view, a third small bedroom with a pull-out bed (2 beds 90 x 190).\nThe two main bedrooms are spacious and have high ceilings. The third bedroom is ideal for 1 or 2 children.\n\nBooks and games are available in the closet on the second floor. If it rains, the children can play in the bedroom while the parents watch a DVD in the living room.\nHigh speed internet and WIFI are available via fiber as of November 2022.\n\nTraveler Access\nEasy and free parking near the house.\nYou are close to all shops, as well as the fish market. Everything can be done on foot.\nThe rental is available from 3 pm. The keys are in a box outside for an autonomous arrival.\n\nOther remarks \nNearby, Mers les Bains and Eu, sister cities, offer a beautiful heritage to visit.\nMany activities are possible : beach, fishing, steam train, natural ornithological reserve of Marquenterre, crossing of the Baie de somme, seals observation, media library, aquatic center, cinema and casinos.\nCity center (restaurants, shops) : 5 minutes on foot\nFunicular and casino : 10 minutes on foot"
        ],
        "it": [
          "In una zona tranquilla e centrale, Villa 17 è classificata 3 stelle per gli alloggi arredati. Adatto alle famiglie, offre servizi di qualità. Tutto può essere fatto a piedi: 5 minuti dal centro città con i suoi negozi, caffè e ristoranti, e 10 minuti a piedi dalle spiagge di Le Tréport e Mers-les-Bains, la città gemella.\nI letti vengono fatti all'arrivo.\nIl pacchetto di pulizia pagato comprende la pulizia con protocollo rinforzato.\nL'alloggio \nLa Villa 17 è calda e accogliente: ci siamo presi il tempo di arredarla per offrirvi un soggiorno il più piacevole possibile.\nIl piano terra è luminoso grazie alle aperture su entrambi i lati della casa con orientamento est-ovest. Comprende il soggiorno con TV a schermo piatto e lettore DVD con alcuni DVD, il tavolo da pranzo alto e l'apertura su una cucina spaziosa e completamente attrezzata (frigorifero/congelatore, forno, vetroceramica, macchina da caffè, bollitore, lavastoviglie, microonde, tostapane). Un piccolo cortile di 10 m² sul retro della cucina permette di mangiare all'aperto in estate.\nprimo piano: camera con letto matrimoniale (180 x 200), WC con lavabo, bagno con ampia doccia e lavatrice.\n2° piano: una seconda camera con letto matrimoniale (180 x 200) e una splendida vista, una terza cameretta con letto estraibile (2 letti 90 x 190).\nLe due camere da letto principali sono spaziose e hanno soffitti alti. La terza camera da letto è ideale per 1 o 2 bambini.\n\nLibri e giochi sono disponibili nel guardaroba al secondo piano. Se piove, i bambini possono giocare in camera da letto mentre i genitori guardano un DVD in salotto.\nInternet a banda larga e WIFI sono disponibili in fibra ottica da novembre 2022.\n\nAccesso dei viaggiatori\nParcheggio facile e gratuito vicino alla casa.\nSiete vicini a tutti i negozi e al mercato del pesce. Tutto può essere fatto a piedi.\nIl noleggio è disponibile dalle ore 15:00. Le chiavi sono in una scatola fuori per un arrivo autonomo.\n\nAltre osservazioni\nNelle vicinanze, Mers les Bains ed Eu, città gemelle, offrono un bellissimo patrimonio da visitare.\nSono possibili molte attività: spiaggia, pesca, treno a vapore, riserva ornitologica naturale di Marquenterre, traversata della Baie de somme, osservazione delle foche, mediateca, centro acquatico, cinema e casinò.\nCentro città (ristoranti, negozi): 5 minuti a piedi\nFunicolare e casinò: 10 minuti a piedi"
        ],
        "fr": [
          "Dans un quartier calme et central, la Villa 17 est classée 3 étoiles pour les meublés de tourisme. Adaptée aux familles, elle offre des prestations de qualité. Tout peut se faire à pied : à 5 minutes du centre ville avec le port, ses commerces, cafés et restaurants, et à 10 minutes à pied des plages du Tréport et de Mers-les-Bains, la ville soeur.\nLes lits sont faits à votre arrivée.\nLe forfait ménage que vous réglez comprend le ménage avec protocole renforcé .\nLe logement : \nLa Villa 17 est chaleureuse et accueillante : nous avons pris le temps de la décorer pour vous offrir le séjour le plus agréable possible.\nLe rez de chaussée est lumineux grâce à ses ouvertures des deux côtés de la maison sur une orientation est-ouest. Il comprend le salon avec TV écran plat et lecteur DVD avec quelques DVD, la table haute à manger et ouverture sur une cuisine spacieuse et entièrement équipée (réfrigérateur/congélateur, four, vitrocéramique, machine à café, bouilloire, lave-vaisselle, micro-ondes, grille-pain). Une petite cour de 10 m² à l’arrière de la cuisine permet de manger dehors en été.\n1er étage : une chambre avec lit double (180 x 200), WC avec lavabo, une salle de bain avec une grande douche et un lave linge séchant.\n2ème étage : une deuxième chambre avec lit double (180 x 200) et belle vue dégagée, une troisième petite chambre avec lit gigogne (2 lits 90 x 190).\nLes 2 chambres principales sont spacieuses et offrent une belle hauteur sous plafond. La troisième chambre est idéale pour 1 ou 2 enfants.\n\nDes livres et des jeux sont à disposition dans l'armoire du 2e étage. S'il pleut, les enfants peuvent jouer dans la chambre pendant que les parents regardent un DVD au salon.\nInternet haut débit et le WIFI sont disponibles via la fibre à partir de novembre 2022.\n\nAccès des voyageurs : \nStationnement facilité et gratuit à proximité de la maison.\nVous êtes à proximité de tous les commerces, ainsi que du marché aux poissons. Tout peut se faire à pied.\nLa location est disponible à partir de 15 h. Les clefs sont dans une boite à l’extérieur pour une arrivée en toute autonomie.\n\nAutres remarques : \nA proximité, Mers les Bains et Eu, villes sœurs, offrent un très beau patrimoine à visiter.\nDe nombreuses activités sont possibles : plage, pêche, train à vapeur, réserve naturelle ornithologique du Marquenterre, traversée de la Baie de somme, observation des phoques, médiathèque, centre aquatique, cinéma et casinos.\nCentre ville (restaurants, commerces ) : 5 minutes à pieds\nFuniculaire et casino : 10 minutes à pieds"
        ],
        "nl": [
          "Villa 17 ligt in een rustige en centrale omgeving en heeft 3 sterren voor gemeubileerde accommodatie. Geschikt voor gezinnen, het biedt kwaliteitsdiensten. Alles is te voet te doen: 5 minuten van het stadscentrum met zijn winkels, cafés en restaurants, en 10 minuten lopen van de stranden van Le Tréport en Mers-les-Bains, de zusterstad.\nDe bedden zijn opgemaakt bij aankomst.\nHet schoonmaakpakket dat u betaalt is inclusief schoonmaak met versterkt protocol .\nDe accommodatie \nVilla 17 is warm en gastvrij: we hebben de tijd genomen om het in te richten om u een zo aangenaam mogelijk verblijf te bieden.\nDe begane grond is licht dankzij de openingen aan beide zijden van het huis op een oost-west oriëntatie. Het omvat de woonkamer met flatscreen-tv en dvd-speler met enkele dvd's, de hoge eettafel en toegang tot een ruime en volledig uitgeruste keuken (koelkast/vriezer, oven, vitrokeramische kookplaat, koffiezetapparaat, waterkoker, vaatwasser, magnetron, broodrooster). Een kleine binnenplaats van 10 m² aan de achterkant van de keuken maakt het mogelijk om in de zomer buiten te eten.\neerste verdieping: een slaapkamer met een tweepersoonsbed (180 x 200), WC met wastafel, een badkamer met een grote douche en een wasmachine.\n2e verdieping: een tweede slaapkamer met een tweepersoonsbed (180 x 200) en een prachtig uitzicht, een derde kleine slaapkamer met een uitschuifbaar bed (2 bedden 90 x 190).\nDe twee grote slaapkamers zijn ruim en hebben hoge plafonds. De derde slaapkamer is ideaal voor 1 of 2 kinderen.\n\nBoeken en spelletjes zijn beschikbaar in de garderobe op de tweede verdieping. Als het regent, kunnen de kinderen in de slaapkamer spelen terwijl de ouders in de woonkamer naar een DVD kijken.\nBreedband internet en WIFI zijn beschikbaar via glasvezel vanaf november 2022.\n\nToegang voor reizigers\nMakkelijk en gratis parkeren in de buurt van het huis.\nU bent dicht bij alle winkels en de vismarkt. Alles kan te voet worden gedaan.\nDe verhuur is beschikbaar vanaf 15.00 uur. De sleutels zitten in een doos buiten voor een autonome aankomst.\n\nAndere opmerkingen\nIn de buurt bieden Mers les Bains en Eu, zustersteden, een prachtig erfgoed om te bezoeken.\nVele activiteiten zijn mogelijk: strand, vissen, stoomtrein, natuurlijk ornithologisch reservaat van Marquenterre, oversteek van de Baie de somme, zeehondenobservatie, mediatheek, aquacentrum, bioscoop en casino's.\nStadscentrum (restaurants, winkels): 5 minuten te voet\nFuniculaire en casino: 10 minuten te voet"
        ],
        "es": [
          "En una zona tranquila y céntrica, la Villa 17 está clasificada con 3 estrellas por su alojamiento amueblado. Adecuado para familias, ofrece servicios de calidad. Todo se puede hacer a pie: a 5 minutos del centro de la ciudad con sus tiendas, cafés y restaurantes, y a 10 minutos a pie de las playas de Le Tréport y Mers-les-Bains, la ciudad hermana.\nLas camas se hacen a la llegada.\nEl paquete de limpieza que pagas incluye la limpieza con protocolo reforzado .\nEl alojamiento \nLa Villa 17 es cálida y acogedora: nos hemos tomado el tiempo de decorarla para ofrecerle la estancia más agradable posible.\nLa planta baja es luminosa gracias a sus aberturas a ambos lados de la casa con orientación este-oeste. Incluye la sala de estar con TV de pantalla plana y reproductor de DVD con algunos DVD, la mesa de comedor alta y la apertura a una cocina espaciosa y totalmente equipada (nevera/congelador, horno, vitrocerámica, cafetera, hervidor, lavavajillas, microondas, tostadora). Un pequeño patio de 10 m² en la parte trasera de la cocina permite comer al aire libre en verano.\nprimera planta: un dormitorio con cama de matrimonio (180 x 200), WC con lavabo, un baño con una gran ducha y una lavadora.\n2ª planta: un segundo dormitorio con una cama doble (180 x 200) y una hermosa vista, un tercer dormitorio pequeño con una cama extraíble (2 camas 90 x 190).\nLos dos dormitorios principales son amplios y tienen techos altos. El tercer dormitorio es ideal para 1 o 2 niños.\n\nHay libros y juegos en el armario de la segunda planta. Si llueve, los niños pueden jugar en el dormitorio mientras los padres ven un DVD en el salón.\nInternet de banda ancha y WIFI están disponibles a través de fibra a partir de noviembre de 2022.\n\nAcceso de los viajeros\nAparcamiento fácil y gratuito cerca de la casa.\nEstá cerca de todas las tiendas, así como del mercado de pescado. Todo se puede hacer a pie.\nEl alquiler está disponible a partir de las 15 horas. Las llaves están en una caja fuera para una llegada autónoma.\n\nOtras observaciones\nEn las cercanías, Mers les Bains y Eu, ciudades hermanas, ofrecen un hermoso patrimonio para visitar.\nSe pueden realizar numerosas actividades: playa, pesca, tren de vapor, reserva natural ornitológica de Marquenterre, travesía de la Baie de somme, observación de focas, mediateca, centro acuático, cine y casinos.\nCentro de la ciudad (restaurantes, tiendas): 5 minutos a pie\nFunicular y casino : 10 minutos a pie"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/16beaeb2-d18c-3251-9c3c-eff493a17814",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6544f20a-3eb8-34e3-9d84-467292b0e04d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7141781b-811b-383e-a092-708d047d0f03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b49f9a1-eee6-31e0-89fb-614fe87df60d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e281400-724e-3770-a7f7-02d7120aeb55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/920bcfca-ad37-3005-a900-18c0c23830db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf74dad6-a3aa-3534-a666-5b8a7b6c1933",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f81d5d9c-6b5d-3783-bc46-c3656275af1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In einem ruhigen und zentralen Viertel liegt die Villa 17, die mit 3 Sternen für möblierte Touristenunterkünfte klassifiziert ist. Sie ist für Familien geeignet und bietet qualitativ hochwertige Leistungen. Alles kann zu Fuß erreicht werden: 5 Minuten vom Stadtzentrum mit dem Hafen, seinen Geschäften,..."
        ],
        "en": [
          "In a quiet and central area, Villa 17 is classified 3 stars for furnished accommodation. Suitable for families, it offers quality services. Everything can be done on foot: 5 minutes from the town center with its shops, cafes and restaurants, and 10..."
        ],
        "it": [
          "In una zona tranquilla e centrale, Villa 17 è classificata 3 stelle per gli alloggi arredati. Adatto alle famiglie, offre servizi di qualità. Tutto può essere fatto a piedi: 5 minuti dal centro città con il porto, i suoi negozi,..."
        ],
        "fr": [
          "Dans un quartier calme et central, la Villa 17 est classée 3 étoiles pour les meublés de tourisme. Adaptée aux familles, elle offre des prestations de qualité. Tout peut se faire à pied : à 5 minutes du centre ville avec le port, ses commerces,..."
        ],
        "nl": [
          "Villa 17 ligt in een rustige en centrale omgeving en heeft 3 sterren voor gemeubileerde accommodatie. Geschikt voor gezinnen, het biedt kwaliteitsdiensten. Alles kan te voet worden gedaan: 5 minuten van het stadscentrum met de haven, zijn winkels,..."
        ],
        "es": [
          "En una zona tranquila y céntrica, la Villa 17 está clasificada con 3 estrellas por su alojamiento amueblado. Adecuado para familias, ofrece servicios de calidad. Todo se puede hacer a pie: a 5 minutos del centro de la ciudad con el puerto, sus tiendas,..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/29878605-f1c9-3a72-89f5-2df0abf1ef14",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/48d6dc59-b004-33be-8e85-dc77d918d7d2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BikeParking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fahrradabstellplatz"
            ],
            "pt": [
              "Estacionamento para bicicletas"
            ],
            "en": [
              "Bike parking"
            ],
            "it": [
              "Parcheggio per biciclette"
            ],
            "fr": [
              "Parking à vélo"
            ],
            "nl": [
              "Fietsparkeerplaats"
            ],
            "es": [
              "Aparcamiento para bicicletas"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/737d7535-e6aa-36a6-8121-08e44375b94a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:GameRoom",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielsaal"
            ],
            "pt": [
              "Sala de jogos"
            ],
            "en": [
              "Game room"
            ],
            "it": [
              "Sala giochi"
            ],
            "fr": [
              "Salle de jeux"
            ],
            "es": [
              "Sala de juegos"
            ],
            "nl": [
              "Recreatieruimte"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c735a10d-7a74-3a99-9303-44a2d6aeaa36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DailyHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Täglicher Haushalt"
            ],
            "pt": [
              "Limpeza quotidiana"
            ],
            "en": [
              "Daily housekeeping"
            ],
            "it": [
              "Pulizia quotidiana"
            ],
            "fr": [
              "Ménage quotidien"
            ],
            "es": [
              "Tareas del hogar diarias"
            ],
            "nl": [
              "Dagelijkse schoonmaak"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/024a848e-f5b6-386b-84a2-c3c08599ec64",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1d7cdd4c-b6e7-399b-b821-b25283d8cb3a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5515d212-e95e-3c4b-9229-4201780cfa41",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a9fc2e62-d618-3758-9db0-f7f99ae1b43f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f1b0dda5-35a6-3ced-b6e9-c455e1df1653",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b0fce248-7ab7-3e33-84b5-312027232e8f",
          "schema:addressLocality": "Le Tréport",
          "schema:postalCode": "76470",
          "schema:streetAddress": [
            "17 Passage de l'Avenir"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76711",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Tréport"
              ],
              "pt": [
                "Le Tréport"
              ],
              "en": [
                "Le Tréport"
              ],
              "it": [
                "Le Tréport"
              ],
              "fr": [
                "Le Tréport"
              ],
              "nl": [
                "Le Tréport"
              ],
              "es": [
                "Le Tréport"
              ]
            },
            "insee": "76711",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b843d54d-d084-3faf-bcac-3b19f34dd7c7",
        "schema:latitude": "50.0584",
        "schema:longitude": "1.37936",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T04:05:14.881Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/58278094-946c-3a95-b8b4-585bb9e2fd3e",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:AmericanExpress",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "American Express"
            ],
            "pt": [
              "American Express"
            ],
            "en": [
              "American express"
            ],
            "it": [
              "American Express"
            ],
            "fr": [
              "American express"
            ],
            "nl": [
              "American Express"
            ],
            "es": [
              "American Express"
            ]
          }
        },
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}