{
  "@id": "https://data.datatourisme.fr/42/ce43e4e3-f6ee-32da-840e-2863f994deb1",
  "dc:identifier": "ITICHA0080000113",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Schwierigkeit: Leicht, 2h20, 7km.Lage: Illy, 5 km nördlich von Sedan über die Straße von Illy.Parkplatz: Kirche von Illy.Höhenunterschied: Min. Höhe: 228m und max. Höhe: 308m.Markierung: weiß-gelb/weiß-rot/weiß-gelb.Quelle: Topoguide \"Les Ardennes...à pied\" FFRP/Conseil général.1. Am Kriegerdenkmal von Illy gehen Sie 50 m in Richtung Fleigneux. Kurz vor dem Tempel nehmen Sie den Weg, der rechts nach oben führt. Gehen Sie an einer Kreuzung vorbei und 600 m geradeaus. 2. An der zweiten Kreuzung nehmen Sie den Weg, der rechts hinunter zu einer Festung (1940) führt und in das Vallon de la Hatrelle gelangt. 3. Gleich hinter den ONF-Schildern gehen Sie rechts hinauf und folgen der alten Eisenbahnlinie von Bouillonnais, die das Tal der Hatrelle überragt (interessanter Aussichtspunkt auf das tief eingeschnittene Tal). Gehen Sie weiter bis zur Kreuzung von Fer-à-Cheval. 4. Gehen Sie auf dem Weg rechts hinunter zum Château d'Olly und zu einer Festung. Am Ende der D129 angekommen, nehmen Sie den Weg, der rechts von der Straße nach oben führt. 5. Am Wasserturm biegen Sie links ab und gehen an der Firma Bestel vorbei. Der Weg biegt nach rechts ab und erreicht eine Kreuzung. Biegen Sie rechts ab und gehen Sie weiter bis zum Bauernhof. Auf der Straße links können Sie zum Kalvarienberg von Illy (Margueritte-Kreuz, das zum Gedenken an das Opfer dieser Division der Jäger von Afrika im Jahr 1870 errichtet wurde) gehen, der sich 300 m entfernt befindet. 6. Nehmen Sie die Straße nach rechts und erreichen Sie wieder das Dorfzentrum. Diese Route finden Sie im Topo-guide FFRandonnée Ref. D008 \"Les Ardennes à pied\". Erhältlich im Buchhandel und unter: www.ffrandonnee.fr.\" http://www.ffrandonnee.fr/boutique/topo-guide.aspx?ref=D008 Für weitere Informationen zu den abgebildeten Routen wenden Sie sich bitte an das Comité départemental de la randonnée pédestre des Ardennes. Tel: 03 24 26 55 95. Email: cdrp.ardennes@free.fr"
    ],
    "en": [
      "Difficulty: Easy, 2h20, 7km.Situation: Illy, 5km north of Sedan by the road to Illy.Parking: Church of Illy.Difference in altitude: Minimum altitude: 228m and maximum altitude: 308m.Marked out: white-yellow/white-red/white-yellow.Source: Topoguide \" Les Ardennes...à pied \" FFRP/Conseil général.1. At the war memorial in Illy, head towards Fleigneux for 50m. Just before the temple, take the path that climbs to the right. Pass a crossroads and continue straight on for 600 m. 2. At the second crossroads, take the path that goes down on the right up to a fortress (1940) and arrive in the valley of the Hatrelle. 3. Just after the ONF signs, go up to the right to follow the old Bouillonnais railway line which overlooks the Hatrelle valley (interesting viewpoint on the steep valley). Continue to the Fer-à-Cheval intersection. 4. Take the path on the right down to the Château d'Olly and a fortress. At the end of the D129, take the track which climbs to the right of the road. 5. at the water tower, turn left along the Bestel company. The path curves to the right and reaches a crossroads. Turn right and continue to the farm. By the road on the left, it is possible to go to the Calvary of Illy (Margueritte cross erected in memory of the sacrifice of this division of African hunters in 1870) located 300 m. 6. Take the road on the right and find the centre of the village. Find this itinerary in the FFRandonnée topo-guide ref. D008 \" Les Ardennes à pied \". On sale in bookshops and on : www.ffrandonnee.fr.\" http://www.ffrandonnee.fr/boutique/topo-guide.aspx?ref=D008 For any further information on the reproduced itineraries, please contact the Ardennes departmental hiking committee. Tel : 03 24 26 55 95. Email : cdrp.ardennes@free.fr"
    ],
    "it": [
      "Difficoltà: Facile, 2h20, 7km.Località: Illy, 5km a nord di Sedan sulla strada di Illy.Parcheggio: chiesa di Illy.Dislivello: altitudine minima: 228m e massima: 308m.Segnaletica: bianco-gialla/bianco-rossa/bianco-gialla.Fonte: \"Les Ardennes?à pied\" FFRP/Conseil général topoguide.1. Al monumento ai caduti di Illy, dirigersi verso Fleigneux per 50 metri. Poco prima del tempio, prendete il sentiero che sale a destra. Al secondo incrocio, prendere il sentiero che scende a destra fino a un forte (1940) e arrivare nella valle di Hatrelle. 3. Subito dopo la segnaletica ONF, si sale a destra per seguire la vecchia linea ferroviaria del Bouillonnais che sovrasta la valle di Hatrelle (interessante punto di osservazione sulla profonda valle). Proseguire fino al bivio di Fer-à-Cheval. 4. Scendere il sentiero a destra verso lo Château d'Olly e un forte. Alla fine della D129, prendere il sentiero che sale a destra della strada. 5. Alla torre dell'acqua, girare a sinistra lungo la società Bestel. Il sentiero curva a destra e raggiunge un incrocio. Girare a destra e proseguire fino alla fattoria. Dalla strada a sinistra, è possibile raggiungere il calvario di Illy (croce di Margueritte eretta in memoria del sacrificio di questa divisione di cacciatori africani nel 1870) situato a 300 m. 6. Prendere la strada a destra e trovare il centro del villaggio. Questo itinerario si trova nella guida topografica FFRandonnée rif. D008 \"Les Ardennes à pied\". In vendita nelle librerie e su: www.ffrandonnee.fr.\" http://www.ffrandonnee.fr/boutique/topo-guide.aspx?ref=D008 Per ulteriori informazioni sugli itinerari riprodotti, contattare il Comitato escursionistico dipartimentale delle Ardenne. Tel: 03 24 26 55 95. Email : cdrp.ardennes@free.fr"
    ],
    "fr": [
      "Difficulté : Facile, 2h20, 7km.Situation : Illy, à 5 km au nord de Sedan par la route d'Illy.Parking : Eglise d'Illy.Dénivelé : Altitude mini : 228m et altitude maxi : 308m.Balisage : blanc-jaune/blanc-rouge/blanc-jaune.Source : Topoguide « Les Ardennes…à pied » FFRP/Conseil général.1. Au monument aux morts d’Illy, partir en direction de Fleigneux sur 50m. Juste avant le temple, emprunter le chemin qui monte à droite. Passer un croisement et continuer tout droit sur 600 m. 2. A la seconde intersection, prendre le chemin qui descend à droite jusqu’à un fortin (1940) et arriver dans le vallon de la Hatrelle. 3. Juste après les panneaux ONF, monter à droite pour suivre l’ancienne voie ferrée du Bouillonnais qui surplombe la vallée de la Hatrelle (point de vue intéressant sur la vallée encaissée). Continuer jusqu’à l’intersection du Fer-à-Cheval. 4. Descendre par le chemin à droite vers le château d’Olly et vers un fortin. Arriver au bout de la D129 et emprunter le chemin qui monte à droite de la route. 5. Au niveau du château d’eau, tourner à gauche le long de l’entreprise Bestel. Le chemin s’incurve à droite et atteint un croisement. Virer à droite et continuer jusqu’à la ferme. Par la route à gauche, possibilité de se rendre au calvaire d’Illy (croix Margueritte érigée en souvenir du sacrifice de cette division de chasseurs D’Afrique en 1870) situé à 300 m. 6. Prendre la route à droite et retrouver le centre du village. Retrouvez cet itinéraire dans le topo-guide FFRandonnée réf. D008 « Les Ardennes à pied ». En vente en librairie et sur :  www.ffrandonnee.fr.» http://www.ffrandonnee.fr/boutique/topo-guide.aspx?ref=D008 Pour tout renseignement complémentaire sur les itinéraires reproduits, veuillez contacter le comité départemental de la randonnée pédestre des Ardennes. Tel : 03 24 26 55 95. Email : cdrp.ardennes@free.fr"
    ],
    "nl": [
      "Moeilijkheidsgraad: Gemakkelijk, 2u20, 7km.Ligging: Illy, 5km ten noorden van Sedan aan de Illy-weg.Parkeren: Illy-kerk.Hoogteverschil: minimumhoogte: 228m en maximumhoogte: 308m.Borden: wit-geel/wit-rood/wit-geel.Bron: Topogids \"Les Ardennes...à pied\" FFRP/Conseil général.1. Bij het Illy-oorlogsmonument gaat u 50m richting Fleigneux. Neem vlak voor de tempel het pad dat naar rechts klimt. Neem bij het tweede kruispunt het pad dat naar rechts naar beneden gaat tot aan een fort (1940) en kom in de Hatrelle-vallei. 3. Vlak na de ONF-borden gaat u rechts omhoog om de oude Bouillonnais-spoorlijn te volgen die uitkijkt over de vallei van de Hatrelle (interessant uitzichtpunt op de diepe vallei). Ga verder naar het kruispunt Fer-à-Cheval. 4. Ga het pad rechts naar beneden in de richting van het Château d'Olly en een fort. 4. Neem aan het eind van de D129 het pad dat rechts van de weg omhoog loopt. 5. Ga bij de watertoren linksaf langs het bedrijf Bestel. Het pad maakt een bocht naar rechts en bereikt een kruispunt. Sla rechtsaf en ga verder naar de boerderij. Via de weg links is het mogelijk om naar de calvarieberg van Illy te gaan (kruis van Margueritte opgericht ter herinnering aan het offer van deze divisie van chasseurs D'Afrique in 1870) gelegen op 300 m. 6. Neem de weg rechts en vind het centrum van het dorp. U vindt deze route in de FFRandonnée topo-gids ref. D008 \"Les Ardennes à pied\". Te koop in de boekhandel en op: www.ffrandonnee.fr.\" http://www.ffrandonnee.fr/boutique/topo-guide.aspx?ref=D008 Voor meer informatie over de weergegeven routes kunt u contact opnemen met het wandelcomité van het departement Ardennen. Tel: 03 24 26 55 95. E-mail : cdrp.ardennes@free.fr"
    ],
    "es": [
      "Dificultad: Fácil, 2h20, 7km.Lugar: Illy, 5km al norte de Sedan por la carretera de Illy.Aparcamiento: iglesia de Illy.Diferencia de altitud: altitud mínima: 228m y altitud máxima: 308m.Señalización: blanco-amarillo/blanco-rojo/blanco-amarillo.Fuente: \"Les Ardennes?à pied\" FFRP/Conseil général topoguide.1. En el monumento a la guerra de Illy, diríjase hacia Fleigneux durante 50 m. Justo antes del templo, toma el camino que sube a la derecha. En el segundo cruce, tome el camino que baja a la derecha hasta un fuerte (1940) y llegue al valle de Hatrelle. 3. Justo después de las señales de la ONF, suba a la derecha para seguir la antigua línea de ferrocarril del Bouillonnais que domina el valle de Hatrelle (interesante mirador sobre el valle profundo). Continuar hasta el cruce de Fer-à-Cheval. 4. Bajar por el camino de la derecha hacia el Château d'Olly y un fuerte. 4. Al final de la D129, tome el camino que sube a la derecha de la carretera. 5. En la torre de agua, gire a la izquierda por la empresa Bestel. El camino se curva a la derecha y llega a un cruce. Gire a la derecha y continúe hasta la granja. Por la carretera de la izquierda, se puede ir al calvario de Illy (cruz de Margueritte erigida en memoria del sacrificio de esta división de cazadores africanos en 1870) situado a 300 m. 6. Tomar la carretera de la derecha y encontrar el centro del pueblo. Puede encontrar este itinerario en la topo-guía FFRandonnée ref. D008 \"Les Ardennes à pied\". A la venta en librerías y en: www.ffrandonnee.fr.\" http://www.ffrandonnee.fr/boutique/topo-guide.aspx?ref=D008 Para cualquier información adicional sobre las rutas reproducidas, diríjase al comité departamental de senderismo de las Ardenas. Tel.: 03 24 26 55 95. Correo electrónico : cdrp.ardennes@free.fr"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le sentier du Bois Talot"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2012-05-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5a71cf46-2a10-3fb6-a64c-bde7268d07bb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7742d2ea-b589-3dc9-995c-62d8310215fc",
          "schema:addressLocality": "Illy",
          "schema:postalCode": "08200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08232",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Illy"
              ],
              "pt": [
                "Illy"
              ],
              "en": [
                "Illy"
              ],
              "it": [
                "Illy"
              ],
              "fr": [
                "Illy"
              ],
              "nl": [
                "Illy"
              ],
              "es": [
                "Illy"
              ]
            },
            "insee": "08232",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "cdrp08@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 24 26 55 95"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://ardennes.ffrandonnee.fr/",
        "http://www.actual.tm.fr/",
        "https://boutique.ffrandonnee.fr/topoguides?region=grand-est&departement=08-ardennes"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a6c3bf63-c31d-3c62-b7a1-3dad7b814db3",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/080f0313-a494-3c88-b722-521227b09e74",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e2a192a-70ce-35e8-a034-25756df16beb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74217d7d-9798-32d3-9782-cc4cba0c8d7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0735c5d-5944-327a-b87b-1ad07fc40c38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c331af70-bacc-3a20-b4d6-5d5af185f57a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Schwierigkeit: Leicht, 2h20, 7km.Lage: Illy, 5 km nördlich von Sedan über die Straße von Illy.Parkplatz: Kirche von Illy.Höhenunterschied: Min. Höhe: 228m und max. Höhe: 308m.Markierung: weiß-gelb/weiß-rot/weiß-gelb.Quelle: Topoguide \"Les Ardennes...à pied\" FFRP/Conseil général.1. Am Kriegerdenkmal von Illy gehen Sie 50 m in Richtung Fleigneux. Kurz vor dem Tempel nehmen Sie den Weg, der rechts nach oben führt. Gehen Sie an einer Kreuzung vorbei und 600 m geradeaus. 2. An der zweiten Kreuzung nehmen Sie den Weg, der rechts hinunter zu einer Festung (1940) führt und in das Vallon de la Hatrelle gelangt. 3. Gleich hinter den ONF-Schildern gehen Sie rechts hinauf und folgen der alten Eisenbahnlinie von Bouillonnais, die das Tal der Hatrelle überragt (interessanter Aussichtspunkt auf das tief eingeschnittene Tal). Gehen Sie weiter bis zur Kreuzung von Fer-à-Cheval. 4. Gehen Sie auf dem Weg rechts hinunter zum Château d'Olly und zu einer Festung. Am Ende der D129 angekommen, nehmen Sie den Weg, der rechts von der Straße nach oben führt. 5. Am Wasserturm biegen Sie links ab und gehen an der Firma Bestel vorbei. Der Weg biegt nach rechts ab und erreicht eine Kreuzung. Biegen Sie rechts ab und gehen Sie weiter bis zum Bauernhof. Auf der Straße links können Sie zum Kalvarienberg von Illy (Margueritte-Kreuz, das zum Gedenken an das Opfer dieser Division der Jäger von Afrika im Jahr 1870 errichtet wurde) gehen, der sich 300 m entfernt befindet. 6. Nehmen Sie die Straße nach rechts und erreichen Sie wieder das Dorfzentrum. Diese Route finden Sie im Topo-guide FFRandonnée Ref. D008 \"Les Ardennes à pied\". Erhältlich im Buchhandel und unter: www.ffrandonnee.fr.\" http://www.ffrandonnee.fr/boutique/topo-guide.aspx?ref=D008 Für weitere Informationen zu den abgebildeten Routen wenden Sie sich bitte an das Comité départemental de la randonnée pédestre des Ardennes. Tel: 03 24 26 55 95. Email: cdrp.ardennes@free.fr"
        ],
        "en": [
          "Difficulty: Easy, 2h20, 7km.Situation: Illy, 5km north of Sedan by the road to Illy.Parking: Church of Illy.Difference in altitude: Minimum altitude: 228m and maximum altitude: 308m.Marked out: white-yellow/white-red/white-yellow.Source: Topoguide \" Les Ardennes...à pied \" FFRP/Conseil général.1. At the war memorial in Illy, head towards Fleigneux for 50m. Just before the temple, take the path that climbs to the right. Pass a crossroads and continue straight on for 600 m. 2. At the second crossroads, take the path that goes down on the right up to a fortress (1940) and arrive in the valley of the Hatrelle. 3. Just after the ONF signs, go up to the right to follow the old Bouillonnais railway line which overlooks the Hatrelle valley (interesting viewpoint on the steep valley). Continue to the Fer-à-Cheval intersection. 4. Take the path on the right down to the Château d'Olly and a fortress. At the end of the D129, take the track which climbs to the right of the road. 5. at the water tower, turn left along the Bestel company. The path curves to the right and reaches a crossroads. Turn right and continue to the farm. By the road on the left, it is possible to go to the Calvary of Illy (Margueritte cross erected in memory of the sacrifice of this division of African hunters in 1870) located 300 m. 6. Take the road on the right and find the centre of the village. Find this itinerary in the FFRandonnée topo-guide ref. D008 \" Les Ardennes à pied \". On sale in bookshops and on : www.ffrandonnee.fr.\" http://www.ffrandonnee.fr/boutique/topo-guide.aspx?ref=D008 For any further information on the reproduced itineraries, please contact the Ardennes departmental hiking committee. Tel : 03 24 26 55 95. Email : cdrp.ardennes@free.fr"
        ],
        "it": [
          "Difficoltà: Facile, 2h20, 7km.Località: Illy, 5km a nord di Sedan sulla strada di Illy.Parcheggio: chiesa di Illy.Dislivello: altitudine minima: 228m e massima: 308m.Segnaletica: bianco-gialla/bianco-rossa/bianco-gialla.Fonte: \"Les Ardennes?à pied\" FFRP/Conseil général topoguide.1. Al monumento ai caduti di Illy, dirigersi verso Fleigneux per 50 metri. Poco prima del tempio, prendete il sentiero che sale a destra. Al secondo incrocio, prendere il sentiero che scende a destra fino a un forte (1940) e arrivare nella valle di Hatrelle. 3. Subito dopo la segnaletica ONF, si sale a destra per seguire la vecchia linea ferroviaria del Bouillonnais che sovrasta la valle di Hatrelle (interessante punto di osservazione sulla profonda valle). Proseguire fino al bivio di Fer-à-Cheval. 4. Scendere il sentiero a destra verso lo Château d'Olly e un forte. Alla fine della D129, prendere il sentiero che sale a destra della strada. 5. Alla torre dell'acqua, girare a sinistra lungo la società Bestel. Il sentiero curva a destra e raggiunge un incrocio. Girare a destra e proseguire fino alla fattoria. Dalla strada a sinistra, è possibile raggiungere il calvario di Illy (croce di Margueritte eretta in memoria del sacrificio di questa divisione di cacciatori africani nel 1870) situato a 300 m. 6. Prendere la strada a destra e trovare il centro del villaggio. Questo itinerario si trova nella guida topografica FFRandonnée rif. D008 \"Les Ardennes à pied\". In vendita nelle librerie e su: www.ffrandonnee.fr.\" http://www.ffrandonnee.fr/boutique/topo-guide.aspx?ref=D008 Per ulteriori informazioni sugli itinerari riprodotti, contattare il Comitato escursionistico dipartimentale delle Ardenne. Tel: 03 24 26 55 95. Email : cdrp.ardennes@free.fr"
        ],
        "fr": [
          "Difficulté : Facile, 2h20, 7km.Situation : Illy, à 5 km au nord de Sedan par la route d'Illy.Parking : Eglise d'Illy.Dénivelé : Altitude mini : 228m et altitude maxi : 308m.Balisage : blanc-jaune/blanc-rouge/blanc-jaune.Source : Topoguide « Les Ardennes…à pied » FFRP/Conseil général.1. Au monument aux morts d’Illy, partir en direction de Fleigneux sur 50m. Juste avant le temple, emprunter le chemin qui monte à droite. Passer un croisement et continuer tout droit sur 600 m. 2. A la seconde intersection, prendre le chemin qui descend à droite jusqu’à un fortin (1940) et arriver dans le vallon de la Hatrelle. 3. Juste après les panneaux ONF, monter à droite pour suivre l’ancienne voie ferrée du Bouillonnais qui surplombe la vallée de la Hatrelle (point de vue intéressant sur la vallée encaissée). Continuer jusqu’à l’intersection du Fer-à-Cheval. 4. Descendre par le chemin à droite vers le château d’Olly et vers un fortin. Arriver au bout de la D129 et emprunter le chemin qui monte à droite de la route. 5. Au niveau du château d’eau, tourner à gauche le long de l’entreprise Bestel. Le chemin s’incurve à droite et atteint un croisement. Virer à droite et continuer jusqu’à la ferme. Par la route à gauche, possibilité de se rendre au calvaire d’Illy (croix Margueritte érigée en souvenir du sacrifice de cette division de chasseurs D’Afrique en 1870) situé à 300 m. 6. Prendre la route à droite et retrouver le centre du village. Retrouvez cet itinéraire dans le topo-guide FFRandonnée réf. D008 « Les Ardennes à pied ». En vente en librairie et sur :  www.ffrandonnee.fr.» http://www.ffrandonnee.fr/boutique/topo-guide.aspx?ref=D008 Pour tout renseignement complémentaire sur les itinéraires reproduits, veuillez contacter le comité départemental de la randonnée pédestre des Ardennes. Tel : 03 24 26 55 95. Email : cdrp.ardennes@free.fr"
        ],
        "nl": [
          "Moeilijkheidsgraad: Gemakkelijk, 2u20, 7km.Ligging: Illy, 5km ten noorden van Sedan aan de Illy-weg.Parkeren: Illy-kerk.Hoogteverschil: minimumhoogte: 228m en maximumhoogte: 308m.Borden: wit-geel/wit-rood/wit-geel.Bron: Topogids \"Les Ardennes...à pied\" FFRP/Conseil général.1. Bij het Illy-oorlogsmonument gaat u 50m richting Fleigneux. Neem vlak voor de tempel het pad dat naar rechts klimt. Neem bij het tweede kruispunt het pad dat naar rechts naar beneden gaat tot aan een fort (1940) en kom in de Hatrelle-vallei. 3. Vlak na de ONF-borden gaat u rechts omhoog om de oude Bouillonnais-spoorlijn te volgen die uitkijkt over de vallei van de Hatrelle (interessant uitzichtpunt op de diepe vallei). Ga verder naar het kruispunt Fer-à-Cheval. 4. Ga het pad rechts naar beneden in de richting van het Château d'Olly en een fort. 4. Neem aan het eind van de D129 het pad dat rechts van de weg omhoog loopt. 5. Ga bij de watertoren linksaf langs het bedrijf Bestel. Het pad maakt een bocht naar rechts en bereikt een kruispunt. Sla rechtsaf en ga verder naar de boerderij. Via de weg links is het mogelijk om naar de calvarieberg van Illy te gaan (kruis van Margueritte opgericht ter herinnering aan het offer van deze divisie van chasseurs D'Afrique in 1870) gelegen op 300 m. 6. Neem de weg rechts en vind het centrum van het dorp. U vindt deze route in de FFRandonnée topo-gids ref. D008 \"Les Ardennes à pied\". Te koop in de boekhandel en op: www.ffrandonnee.fr.\" http://www.ffrandonnee.fr/boutique/topo-guide.aspx?ref=D008 Voor meer informatie over de weergegeven routes kunt u contact opnemen met het wandelcomité van het departement Ardennen. Tel: 03 24 26 55 95. E-mail : cdrp.ardennes@free.fr"
        ],
        "es": [
          "Dificultad: Fácil, 2h20, 7km.Lugar: Illy, 5km al norte de Sedan por la carretera de Illy.Aparcamiento: iglesia de Illy.Diferencia de altitud: altitud mínima: 228m y altitud máxima: 308m.Señalización: blanco-amarillo/blanco-rojo/blanco-amarillo.Fuente: \"Les Ardennes?à pied\" FFRP/Conseil général topoguide.1. En el monumento a la guerra de Illy, diríjase hacia Fleigneux durante 50 m. Justo antes del templo, toma el camino que sube a la derecha. En el segundo cruce, tome el camino que baja a la derecha hasta un fuerte (1940) y llegue al valle de Hatrelle. 3. Justo después de las señales de la ONF, suba a la derecha para seguir la antigua línea de ferrocarril del Bouillonnais que domina el valle de Hatrelle (interesante mirador sobre el valle profundo). Continuar hasta el cruce de Fer-à-Cheval. 4. Bajar por el camino de la derecha hacia el Château d'Olly y un fuerte. 4. Al final de la D129, tome el camino que sube a la derecha de la carretera. 5. En la torre de agua, gire a la izquierda por la empresa Bestel. El camino se curva a la derecha y llega a un cruce. Gire a la derecha y continúe hasta la granja. Por la carretera de la izquierda, se puede ir al calvario de Illy (cruz de Margueritte erigida en memoria del sacrificio de esta división de cazadores africanos en 1870) situado a 300 m. 6. Tomar la carretera de la derecha y encontrar el centro del pueblo. Puede encontrar este itinerario en la topo-guía FFRandonnée ref. D008 \"Les Ardennes à pied\". A la venta en librerías y en: www.ffrandonnee.fr.\" http://www.ffrandonnee.fr/boutique/topo-guide.aspx?ref=D008 Para cualquier información adicional sobre las rutas reproducidas, diríjase al comité departamental de senderismo de las Ardenas. Tel.: 03 24 26 55 95. Correo electrónico : cdrp.ardennes@free.fr"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5a81d5ac-8ad3-3697-a638-67d2cac7f4d6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8df12ffa-b4fd-3517-952e-b2071bb8b97a",
          "ebucore:title": {
            "fr": [
              "photo rando Sedan Illy Talot"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/14e9c049-f326-3150-b37f-2ff04b571254",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/a441d3c5-7ba6-42dd-9e4c-0ad63662f460/a441d3c5-7ba6-42dd-9e4c-0ad63662f460_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/034d2186-316b-30ec-a588-5ff70f8dc3ef",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7c1d9056-bf7c-3037-a941-04d0340cdbfb",
          "ebucore:title": {
            "fr": [
              "Nature forêt verdure"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/73d26493-2cbc-3016-a98a-580c8dcb77b1",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5929f9bc-d2d5-46cf-8406-28d6b1ea3a6f/5929f9bc-d2d5-46cf-8406-28d6b1ea3a6f_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5a81d5ac-8ad3-3697-a638-67d2cac7f4d6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8df12ffa-b4fd-3517-952e-b2071bb8b97a",
          "ebucore:title": {
            "fr": [
              "photo rando Sedan Illy Talot"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/14e9c049-f326-3150-b37f-2ff04b571254",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/a441d3c5-7ba6-42dd-9e4c-0ad63662f460/a441d3c5-7ba6-42dd-9e4c-0ad63662f460_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e573cc69-ddc4-3c19-a149-d628f298e66c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/88813af6-993f-31ad-bfdb-470538db7845",
          "ebucore:title": {
            "fr": [
              "pdf randoSedan Illy Talot"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9d84655f-6645-3fa5-b69c-dd5afffde361",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/master/c72cd429-1481-490d-a8ce-67620239b532/c72cd429-1481-490d-a8ce-67620239b532_134.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/333118cf-ffa8-3d94-bc3a-e6ffc85a2a61",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3fe3538f-66a9-32e3-89ab-455875502d2d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6d8edd84-e25d-33fd-854f-1114f4f82af0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e1c8777-0380-369d-b22d-efab068c6949",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8947fb1e-fe31-3771-9c12-8be5d4fe5c05",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a2f3086b-4537-350b-96b2-372b14fc1325",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c7d9759f-e3cc-32c7-ae4e-c1084dd45134",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd17e802-4c03-3402-a4ba-941d1e70065a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d94732c5-d6a1-31d0-b82e-f95305aed611",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f7bd7337-e4a7-34c4-957a-dd95b7d29b6f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fbf0bf54-d9f8-3694-a828-80bfc38b9f13",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7742d2ea-b589-3dc9-995c-62d8310215fc",
          "schema:addressLocality": "Illy",
          "schema:postalCode": "08200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08232",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Illy"
              ],
              "pt": [
                "Illy"
              ],
              "en": [
                "Illy"
              ],
              "it": [
                "Illy"
              ],
              "fr": [
                "Illy"
              ],
              "nl": [
                "Illy"
              ],
              "es": [
                "Illy"
              ]
            },
            "insee": "08232",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3076b003-63b2-3d99-96e6-80baef684ace",
        "schema:elevation": "197",
        "schema:latitude": "49.73569",
        "schema:longitude": "4.961304",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-10-01",
  "lastUpdateDatatourisme": "2023-06-07T21:02:05.813Z",
  "reducedMobilityAccess": false,
  "tourDistance": "7000.0"
}