{
  "@id": "https://data.datatourisme.fr/46/ce732b17-bf17-3afe-9832-6ad44fb1f57d",
  "dc:identifier": "880e61b4-2290-45e5-9186-481d2424ecb4",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "GourmetRestaurant",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "Le Bouddha Bleu Sucré-Salé"
    ]
  },
  "allowedPersons": 22,
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/3fd1a23a-49e0-37ac-8046-a196772db465",
      "schema:email": [
        "restaurant.lacote@orange.fr"
      ],
      "schema:legalName": "LA CÔTE",
      "schema:telephone": [
        "+33 2 97 52 02 80"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.restaurant-la-cote.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/08264fd3-35f8-3ade-b2a9-ffbb4056c5a7",
      "schema:telephone": [
        "+33 2 97 52 02 80"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.restaurant-la-cote.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3fd1a23a-49e0-37ac-8046-a196772db465",
      "schema:email": [
        "restaurant.lacote@orange.fr"
      ],
      "schema:legalName": "LA CÔTE",
      "schema:telephone": [
        "+33 2 97 52 02 80"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.restaurant-la-cote.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e5dd98f9-c38d-3312-821d-b460135b7055",
      "dc:description": {
        "de": [
          "Das Restaurant la Côte ist seit 1994 ganzjährig geöffnet und legt großen Wert auf saisonale Produkte. Eine originelle Küche aus Land und Meer, ein hochwertiger Rahmen und ein professioneller Service. Die Terrasse lässt Sie schon beim Betreten in eine Zen-Umgebung eintauchen, ein Saal ist dem Wein gewidmet und ein weiterer, zeitgemäßerer Raum öffnet sich zum Garten hin. Die Liebe zu gut gemachter Arbeit treibt uns an, uns immer wieder zu erneuern, um Ihnen unsere besten Leistungen zu bieten.Ruhetag: MontagNachsaison: Dienstag",
          "Im Jahr 2022 ändert das Restaurant La Cote seinen Namen, aber nicht den Besitzer. Aus La Cote wird Le Bouddha Bleu! Der Chefkoch Pierre Michaud und sein Team bieten Ihnen weiterhin die Küche an, die Sie so sehr lieben. In der schönen Jahreszeit wird Sie die Terrasse in eine andere Welt entführen... ein kleines Stück Paradies, das es zu entdecken und wiederzuentdecken gilt. Glacier fabrication Maison (Eisherstellung) am Mittag und am Nachmittag, zum Verzehr vor Ort oder zum Mitnehmen. Infos Verkauf zum Mitnehmen Menü zum Mitnehmen für 30€: 3 Gänge. Reservierung per Telefon möglich. Weitere Infos auf der Facebook-Seite.",
          "Laétitia und Pierre Michaud führen seit 25 Jahren das Restaurant la Côte in Carnac. Im Jahr 2018 wurde das Lokal an die Behindertenstandards angepasst, Zugang und Toiletten. Einrichtung einer Boutique, Lebensmittelgeschäft aus eigener Produktion. Angenehmer und entspannter Service, originelle Küche, raffinierte und qualitativ hochwertige Tafel. Terrasse und Zen-Garten. Das Restaurant LA COTE liegt in unmittelbarer Nähe der megalithischen Ausrichtungen und empfängt Sie das ganze Jahr über. Wöchentliche Schließung: Sonntagabend, Montag und Dienstag. Vom 1. Juli bis 31. August: montags mittags und abends sowie dienstags mittags geschlossenFeiertage auf Anfrage.Info + kleine handwerkliche Produktion zum Verkauf"
        ],
        "en": [
          "In 2022, the Restaurant La Cote changes its name but not its owner. La Cote became the Bouddha Bleu! Chef Pierre Michaud and his team continue to offer you the cuisine you love so much. During the summer season, the terrace will give you a change of scenery...a little corner of paradise to discover and rediscover. Home-made ice cream maker on the lunch service and in the afternoon, to eat in or take away. Info Takeaway Menu at 30€ : 3 courses. Reservation by phone. More info on the Facebook page.",
          "Laétitia and Pierre Michaud have been running the restaurant la Côte in Carnac for 25 years. In 2018, the establishment was brought up to disabled access and washroom standards. Creation of a boutique, grocery store of our productions. Pleasant and relaxed service, original cuisine, refined and quality table. Zen terrace and garden. Close to the Megalithic Alignments, the restaurant LA COTE welcomes you all year round. Weekly closing: Sunday evening, Monday and Tuesday. From 1st July to 31st August: closed on Monday lunch and dinner + Tuesday lunch. Please contact us for public holidays",
          "Open all year round since 1994, the restaurant La Côte is a place where seasonal products are in great demand. Original cuisine from the land and the sea, quality surroundings and professional service. The terrace plunges you as soon as you enter in a Zen environment, a room dedicated to wine and another more contemporary one which opens on the garden. The love of work well done drives us to always renew ourselves to bring you our best services. Closing day: MondayOff season: Tuesday"
        ],
        "it": [
          "Aperto tutto l'anno dal 1994, il ristorante La Côte privilegia i prodotti di stagione. Cucina originale di terra e di mare, ambiente di qualità e servizio professionale. La terrazza si immerge in un ambiente zen, una sala dedicata al vino e un'altra più contemporanea che si apre sul giardino. L'amore per il lavoro ben fatto ci spinge a rinnovarci sempre per offrirvi i nostri migliori servizi.Giorno di chiusura: LunedìFuori stagione: Martedì",
          "Laétitia e Pierre Michaud gestiscono il ristorante La Côte a Carnac da 25 anni. Nel 2018, lo stabilimento è stato adeguato agli standard di accesso e servizi igienici per i disabili. Creazione di un negozio, una drogheria delle nostre produzioni. Servizio piacevole e rilassato, cucina originale, tavola raffinata e di qualità. Terrazza e giardino Zen. Nelle immediate vicinanze degli allineamenti megalitici, il ristorante LA COTE vi accoglie tutto l'anno. Chiusura settimanale: domenica sera, lunedì e martedì. Dal 1° luglio al 31 agosto: lunedì chiuso a pranzo e a cena + martedì a pranzo",
          "Nel 2022, il ristorante La Cote cambia nome ma non proprietario. La Cote è diventata la Bouddha Bleu! Lo chef Pierre Michaud e il suo team continuano a offrirvi la cucina che tanto amate. Durante la stagione estiva, la terrazza vi farà cambiare scena... un piccolo angolo di paradiso da scoprire e riscoprire. Gelateria artigianale durante il servizio di pranzo e pomeriggio, da consumare o da portare via. Info Menu da asporto a 30? per 3 portate. Prenotazione telefonica. Maggiori informazioni sulla pagina Facebook."
        ],
        "fr": [
          "En 2022, le Restaurant La Cote change de nom mais pas de propriétaire. La Cote devient le Bouddha Bleu! Le Chef Pierre Michaud et son équipe continue de vous proposer cette cuisine que vous aimez tant. A la belle saison la terrasse vous dépaysera..un petit coin de paradis à découvrir et redécouvrir. Glacier fabrication Maison sur le service du midi et l'après midi, à consommer sur place ou à emporter. Infos Vente à Emporter Menu en vente à emporter à 30€ : 3 plats. Réservation par téléphone. Plus d'infos sur la page Facebook.",
          "Laétitia et Pierre Michaud tiennent depuis 25 ans le restaurant la Côte à Carnac. En 2018, l'établissement s'est mis aux normes handicapés, accès et toilettes. Création d'une boutique, épicerie de nos productions. Service agréable et décontracté, cuisine originale, table raffinée et de qualité. Terrasse et jardin zen. A proximité immédiate des Alignements Mégalithiques, le restaurant LA COTE vous accueille toute l'année. Fermeture Hebdomadaire: dimanche soir, le lundi et le mardi. Du 1er juillet au 31 août: fermé le lundi midi et soir + le mardi midiNous consulter pour les jours fériés.Info + petite production artisanale en vente",
          "Ouvert à l'année depuis 1994, le restaurant la Côte fait la part belle aux produits de saison. Cuisine originale de la terre et de la mer, cadre de qualité et service professionnel. La terrasse vous plonge dès l'entrée dans un environnement Zen, une salle dédiée au vin et une autre plus contemporaine qui s'ouvre sur le jardin. Travail artisanal mêlant bonnes idées et saveurs.L'amour du travail bien fait nous pousse à toujours nous renouveler pour vous apporter nos plus belles prestations.Jour de fermeture : lundiHors saison : mardi"
        ],
        "nl": [
          "Het restaurant La Côte is sinds 1994 het hele jaar door geopend en besteedt veel aandacht aan seizoensproducten. Originele gerechten van het land en de zee, een kwaliteitsvolle omgeving en een professionele service. Het terras dompelt u onder in een Zen-omgeving, een kamer gewijd aan wijn en een andere meer eigentijdse kamer die uitkomt op de tuin. De liefde voor goed werk zet ons ertoe aan ons steeds te vernieuwen om u onze beste diensten aan te bieden.Sluitingsdag: maandagBuitenseizoen: dinsdag",
          "In 2022 verandert Restaurant La Cote van naam, maar niet van eigenaar. La Cote werd de Bouddha Bleu! Chef Pierre Michaud en zijn team blijven u de keuken aanbieden waar u zo van houdt. Tijdens het zomerseizoen zorgt het terras voor een andere omgeving... een stukje paradijs om te ontdekken en te herontdekken. Huisgemaakt ijs tijdens de middag- en middagdienst, om te eten of mee te nemen. Info Afhaalmenu aan 30€ : 3 gangen. Reservering per telefoon. Meer info op de Facebook pagina.",
          "Laétitia en Pierre Michaud runnen al 25 jaar het restaurant La Côte in Carnac. In 2018 is het etablissement aangepast aan de normen voor toegang voor gehandicapten en toiletten. Oprichting van een winkel, kruidenierswinkel van onze producties. Aangename en ontspannen bediening, originele keuken, verfijnde en kwaliteitsvolle tafel. Terras en Zen-tuin. In de onmiddellijke nabijheid van de Megalithische Uitlijningen heet het restaurant LA COTE u het hele jaar door welkom. Wekelijkse sluiting: zondagavond, maandag en dinsdag. Van 1 juli tot 31 augustus: maandag gesloten voor lunch en diner + dinsdag voor de lunch"
        ],
        "es": [
          "Abierto todo el año desde 1994, el restaurante La Côte da prioridad a los productos de temporada. Cocina original de la tierra y del mar, entorno de calidad y servicio profesional. La terraza te sumerge en un ambiente zen, una sala dedicada al vino y otra más contemporánea que se abre al jardín. El amor por el trabajo bien hecho nos empuja a renovarnos siempre para ofrecerle nuestros mejores servicios.Día de cierre: lunesTemporada baja: martes",
          "En 2022, el Restaurante La Cote cambia de nombre pero no de propietario. ¡La Cote se convirtió en el Bouddha Bleu! El chef Pierre Michaud y su equipo siguen ofreciéndole la cocina que tanto le gusta. Durante la temporada de verano, la terraza le proporcionará un cambio de escenario... un pequeño rincón del paraíso para descubrir y redescubrir. Heladería casera en el servicio de mediodía y de tarde, para comer en casa o para llevar. Info Menú para llevar a 30? : 3 platos. Reserva por teléfono. Más información en la página de Facebook.",
          "Laétitia y Pierre Michaud dirigen el restaurante La Côte de Carnac desde hace 25 años. En 2018, el establecimiento fue actualizado a los estándares de acceso y aseo para discapacitados. Creación de una tienda, tienda de comestibles de nuestras producciones. Servicio agradable y relajado, cocina original, mesa refinada y de calidad. Terraza y jardín zen. En las inmediaciones de los Alineamientos Megalíticos, el restaurante LA COTE le da la bienvenida todo el año. Cierre semanal: domingo por la noche, lunes y martes. Del 1 de julio al 31 de agosto: cerrado el lunes para el almuerzo y la cena + el martes para el almuerzo"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0dcafdcf-e631-3b99-84e9-5e3238e7f920",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1253a26f-98c7-302e-bf2e-d0a1d664379b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e87a9ec-7f99-3390-b653-2812c6fbfa2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ad68176-873f-3b09-8da2-7b55aac9129c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4933f6d0-cd20-38c8-81ac-01ddf2431a69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56ae3ad1-861a-3bba-82c0-579383d500fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6603a9c5-cd67-3d7a-9456-5f131ee65813",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68a1e0ca-9dc4-3a1a-b69f-7f2a21626676",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/831a13c2-f4a3-3ed6-ab07-2b05625f06c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a196b623-7897-3333-82cc-e89005e08ecc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3a440c5-aaf7-3360-bc0d-28d3cb8b5d2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf92e51f-0883-3f83-b921-8586150f9b8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccb77e12-a56a-349e-aa84-b76677e88c12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4c2dcaa-c4a0-3ac2-a736-164d916ee294",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f03e38d1-4fd7-3b0d-b76b-dd513cd4af05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/366260e7-6777-3987-899b-e9c5100f81b7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ea806ecc-31ee-3e16-b59a-2004b4cfcf6d",
          "ebucore:title": {
            "fr": [
              "Note Trip Advisor",
              "RESTAURANT LA COTE- CARNAC-MORBIHAN-BRETAGNE-SUD",
              "RESTAURANT-LA COTE-CARNAC-MORBIHAN-BRETAGNE-SUD",
              "RESTAURANT-LA COTE-CARNAC-MORBIHAN-BRETAGNE-SUD-01",
              "RESTAURANT-LA COTE-CARNAC-MORBIHAN-BRETAGNE-SUD-02",
              "RESTAURANT-LA COTE-CARNAC-MORBIHAN-BRETAGNE-SUD-03",
              "RESTAURANT-LA COTE-CARNAC-MORBIHAN-BRETAGNE-SUD-04",
              "RESTAURANT-LA-COTE-CARNAC-MORBIHAN-BRETAGNE-SUD"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés",
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d38e1eb0-7dce-3c3e-8f05-970f4f9e6ea9",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/2cd4bb9c-3ffa-46ba-b67c-9aa8fcaecd75/20180324_234757boudha.jpg",
            "http://cnstlltn.com/1024x768/3f3202c2-175f-4022-b8f5-108c7d1e3685/img_2109_plat+photo+principale+web.jpg",
            "http://cnstlltn.com/1024x768/6b402583-9bb2-476a-a6b9-a335979d0bf5/salle+2018.jpg",
            "http://cnstlltn.com/1024x768/7373c805-b6c4-4681-ab29-b9706ebf978d/carnac_restaurantlacote_plat2.jpg",
            "http://cnstlltn.com/1024x768/8e5a6ba8-f44a-4e65-a154-6fd168956d60/carnac_restaurantlacote_plat1.jpg",
            "http://cnstlltn.com/1024x768/b6f0b266-e5f0-4a16-b042-001cf1f6efdf/cote+3.jpg",
            "http://cnstlltn.com/1024x768/bb340fd4-25ba-460e-81e7-ab7154f181b1/carnac_restaurantlacote_plat3.jpg",
            "http://cnstlltn.com/1024x768/e1024c17-4956-450d-91f9-21ed87726e87/cote+1.jpg",
            "http://cnstlltn.com/1024x768/f5e569bd-a4a9-4821-9d32-2576cbdb5ce4/carnac_restaurantlacote_terrasse1.jpg",
            "http://cnstlltn.com/1024x768/fe4a266f-053c-4a8a-bb33-2fdbb6871831/di0ke2xw0aaqcxz_photo+web_la+c%c3%b4te+2019.jpg",
            "http://cnstlltn.com/master/e0035e3c-135d-4573-9cff-e4b015e79b1a/empty.gif"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/366260e7-6777-3987-899b-e9c5100f81b7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ea806ecc-31ee-3e16-b59a-2004b4cfcf6d",
          "ebucore:title": {
            "fr": [
              "Note Trip Advisor",
              "RESTAURANT LA COTE- CARNAC-MORBIHAN-BRETAGNE-SUD",
              "RESTAURANT-LA COTE-CARNAC-MORBIHAN-BRETAGNE-SUD",
              "RESTAURANT-LA COTE-CARNAC-MORBIHAN-BRETAGNE-SUD-01",
              "RESTAURANT-LA COTE-CARNAC-MORBIHAN-BRETAGNE-SUD-02",
              "RESTAURANT-LA COTE-CARNAC-MORBIHAN-BRETAGNE-SUD-03",
              "RESTAURANT-LA COTE-CARNAC-MORBIHAN-BRETAGNE-SUD-04",
              "RESTAURANT-LA-COTE-CARNAC-MORBIHAN-BRETAGNE-SUD"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés",
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d38e1eb0-7dce-3c3e-8f05-970f4f9e6ea9",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/2cd4bb9c-3ffa-46ba-b67c-9aa8fcaecd75/20180324_234757boudha.jpg",
            "http://cnstlltn.com/1024x768/3f3202c2-175f-4022-b8f5-108c7d1e3685/img_2109_plat+photo+principale+web.jpg",
            "http://cnstlltn.com/1024x768/6b402583-9bb2-476a-a6b9-a335979d0bf5/salle+2018.jpg",
            "http://cnstlltn.com/1024x768/7373c805-b6c4-4681-ab29-b9706ebf978d/carnac_restaurantlacote_plat2.jpg",
            "http://cnstlltn.com/1024x768/8e5a6ba8-f44a-4e65-a154-6fd168956d60/carnac_restaurantlacote_plat1.jpg",
            "http://cnstlltn.com/1024x768/b6f0b266-e5f0-4a16-b042-001cf1f6efdf/cote+3.jpg",
            "http://cnstlltn.com/1024x768/bb340fd4-25ba-460e-81e7-ab7154f181b1/carnac_restaurantlacote_plat3.jpg",
            "http://cnstlltn.com/1024x768/e1024c17-4956-450d-91f9-21ed87726e87/cote+1.jpg",
            "http://cnstlltn.com/1024x768/f5e569bd-a4a9-4821-9d32-2576cbdb5ce4/carnac_restaurantlacote_terrasse1.jpg",
            "http://cnstlltn.com/1024x768/fe4a266f-053c-4a8a-bb33-2fdbb6871831/di0ke2xw0aaqcxz_photo+web_la+c%c3%b4te+2019.jpg",
            "http://cnstlltn.com/master/e0035e3c-135d-4573-9cff-e4b015e79b1a/empty.gif"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:GourmetCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Gourmet-Küche"
        ],
        "pt": [
          "Cozinha gastronómica"
        ],
        "en": [
          "Gourmet cuisine"
        ],
        "it": [
          "Cucina gastronomica"
        ],
        "fr": [
          "Cuisine gastronomique"
        ],
        "nl": [
          "Gastronomische keuken"
        ],
        "es": [
          "Cocina gastronómica"
        ]
      }
    },
    {
      "@id": "kb:InovativeFrenchCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Französische Nouvelle Cousine"
        ],
        "pt": [
          "Nova cozinha francesa"
        ],
        "en": [
          "Inovative french cuisine"
        ],
        "it": [
          "Nuova cucina francese"
        ],
        "fr": [
          "Nouvelle cuisine française"
        ],
        "es": [
          "Nouvelle cuisine francesa"
        ],
        "nl": [
          "Franse nouvelle cuisine"
        ]
      }
    },
    {
      "@id": "kb:TraditionalCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Traditionelle französische Küche"
        ],
        "pt": [
          "Cozinha tradicional francesa"
        ],
        "en": [
          "French traditional cuisine"
        ],
        "it": [
          "Cucina tradizionale francese"
        ],
        "fr": [
          "Cuisine traditionnelle française"
        ],
        "nl": [
          "Traditionele Franse keuken"
        ],
        "es": [
          "Cocina francesa tradicional"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/694a9ca4-65fa-376d-b9b8-9b4b378ae4bc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d755b9e-4c71-3b49-bf7b-de75e15848f9",
          "schema:addressLocality": "Carnac",
          "schema:postalCode": "56340",
          "schema:streetAddress": [
            "Impasse Parc Er Forn",
            "Près Des Sites Mégalithiques De Kermario"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56034",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carnac"
              ],
              "pt": [
                "Carnac"
              ],
              "en": [
                "Carnac"
              ],
              "it": [
                "Carnac"
              ],
              "fr": [
                "Carnac"
              ],
              "nl": [
                "Carnac"
              ],
              "es": [
                "Carnac"
              ]
            },
            "insee": "56034",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c0bfb5d7-db30-349c-b863-25736c43f965",
        "schema:elevation": "0",
        "schema:latitude": "47.59518",
        "schema:longitude": "-3.06739",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d2bc4ad3-250f-3071-9d1f-4a00503e70bd",
          "schema:validFrom": "2021-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7f9be5f-395d-3215-8542-82157f831193",
          "schema:validFrom": "2022-01-18T00:00:00",
          "schema:validThrough": "2022-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-06-27",
  "lastUpdateDatatourisme": "2023-06-16T01:24:33.641Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/51facc52-5bb6-3b59-8ace-97455b53f1b3",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4cab4ea6-8f05-3a07-80b9-bec127e4f0d7",
          "schema:price": "83",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesCuisineOfType": [
    {
      "@id": "kb:GourmetCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Gourmet-Küche"
        ],
        "pt": [
          "Cozinha gastronómica"
        ],
        "en": [
          "Gourmet cuisine"
        ],
        "it": [
          "Cucina gastronomica"
        ],
        "fr": [
          "Cuisine gastronomique"
        ],
        "nl": [
          "Gastronomische keuken"
        ],
        "es": [
          "Cocina gastronómica"
        ]
      }
    },
    {
      "@id": "kb:InovativeFrenchCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Französische Nouvelle Cousine"
        ],
        "pt": [
          "Nova cozinha francesa"
        ],
        "en": [
          "Inovative french cuisine"
        ],
        "it": [
          "Nuova cucina francese"
        ],
        "fr": [
          "Nouvelle cuisine française"
        ],
        "es": [
          "Nouvelle cuisine francesa"
        ],
        "nl": [
          "Franse nouvelle cuisine"
        ]
      }
    }
  ],
  "reducedMobilityAccess": true,
  "takeAway": false
}