{
  "@id": "https://data.datatourisme.fr/49/ce8a6601-b45a-353e-8745-1e1e7273d209",
  "dc:identifier": "HLOPDL049V50F7VE",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Hier ist eine Adresse, an der Sie Ihre Koffer abstellen können, 5 Minuten zu Fuß von der Stadt Montsoreau entfernt, einer lebhaften Petite Cité de Caractère und in der Nähe der königlichen Abtei von Fontevraud. 2 geräumige und geschmackvoll eingerichtete Zimmer in einem schönen Herrenhaus aus dem 18."
    ],
    "en": [
      "Here is an address where you can put down your suitcases 5 minutes walk from the town of Montsoreau, a lively \"Petite Cité de Caractère\" and close to the Royal Abbey of Fontevraud. 2 spacious and tastefully decorated rooms in a beautiful 18th century mansion."
    ],
    "it": [
      "Ecco un indirizzo dove potrete posare le vostre valigie a 5 minuti a piedi dalla città di Montsoreau, una cittadina vivace e di carattere, vicina all'Abbazia Reale di Fontevraud. 2 camere spaziose e arredate con gusto in una bella dimora del XVIII secolo."
    ],
    "fr": [
      "Voici une adresse où poser ses valises à 5 min à pied du bourg de Montsoreau, Petite Cité de Caractère animée et proche de l'Abbaye Royale de Fontevraud. 2 chambres spacieuses et décorées avec goût dans une belle maison de maître du XVIIIème siècle."
    ],
    "nl": [
      "Dit is een adres waar u uw koffers kunt neerzetten op 5 minuten lopen van het stadje Montsoreau, een levendig stadje met karakter en dicht bij de Koninklijke Abdij van Fontevraud. 2 ruime en smaakvol ingerichte kamers in een prachtig 18e eeuws herenhuis."
    ],
    "es": [
      "Aquí tiene una dirección donde dejar las maletas a 5 minutos a pie de la ciudad de Montsoreau, una pequeña y animada ciudad con carácter y cerca de la Abadía Real de Fontevraud. 2 habitaciones espaciosas y decoradas con gusto en una bonita mansión del siglo XVIII."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHAMBRES D'HÔTES LE RELAIS DES ABBESSES"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2021-10-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/41e5a51f-ed63-3c0f-bbb9-745f871b4bf6",
      "schema:email": [
        "lerelaisdesabbesses@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 07 51 37 74"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8e316507-dc99-3780-82fb-3aad9e1febe0",
      "dc:description": {
        "de": [
          "Géraldine (die Tochter) und Catherine (die Mutter) heißen Sie in ihrem schönen Bürgerhaus herzlich willkommen. Sie genießen hier die Ruhe der Umgebung (Blick auf Obstgarten und Wiesen) und die sehr gute Lage am Ortsausgang von Montsoreau, zwischen der Loire und den Weinbergen.\n\nDie beiden Zimmer befinden sich im zweiten Stock des Wohnhauses. Das romantische Zimmer von ca. 25 m² bietet einen Blick auf den Obstgarten und das Dorf; im barocken Zimmer von 30 m² können Sie den Blick auf die Wiesen genießen.  \n\nEin schönes Anwesen, in dem Ihnen Ihre Gastgeber wertvolle Tipps für Ausflüge in die Region geben werden: Montsoreau und Candes-Saint-Martin, die aneinandergrenzen und zu den \"Schönsten Dörfern Frankreichs\" zählen, traditionelle Bootsfahrten, Entdeckung der Weinberge und des reichen kulturellen Erbes der Umgebung: Schlösser, Höhlenwohnungen, Museen, die königliche Abtei von Fontevraud? Nicht zu vergessen die Wanderungen: Mehrere Rad- (u. a. La Loire à Vélo), Wander- (u. a. GR3), Mountainbike- und Reitwege führen in der Nähe des Anwesens vorbei. Auf dem Anwesen können Pferde untergebracht werden und es stehen Fahrradparkplätze zur Verfügung. Wir wünschen Ihnen einen angenehmen Aufenthalt!"
        ],
        "en": [
          "Géraldine (the daughter) and Catherine (the mother) welcome you very warmly in their beautiful bourgeois house. You will enjoy the quietness of the place (orchard and meadows view), and its very good geographical situation, at the exit of the village of Montsoreau, between the Loire and the vineyard.\n\nThe 2 rooms are located on the 2nd floor of the house. The romantic room of about 25 m² offers a view on the orchard and the village; the baroque room of 30 m² allows you to enjoy the view on the meadows.  \n\nA beautiful property where your hosts will give you precious advices to visit the region: Montsoreau and Candes-Saint-Martin, adjoining and counting among the \"Most Beautiful Villages of France\", traditional boat trips, discovery of the vineyard and the rich cultural heritage around: castles, troglodytes, museums, Royal Abbey of Fontevraud? Not forgetting the hiking: several bicycle routes (including the Loire à Vélo), pedestrian (including the GR3), mountain bike or horseback riding routes pass near the property. Possibility to welcome horses in the property and bike parking at disposal. Enjoy your stay !"
        ],
        "it": [
          "Géraldine (la figlia) e Catherine (la madre) vi accolgono calorosamente nella loro bella casa borghese. Godrete della tranquillità del luogo (vista sul frutteto e sui prati) e della sua ottima posizione geografica, all'uscita del villaggio di Montsoreau, tra la Loira e il vigneto.\n\nLe 2 camere da letto si trovano al 2° piano della casa. La camera romantica di circa 25 m² offre una vista sul frutteto e sul villaggio; la camera barocca di 30 m² permette di godere della vista sui prati.  \n\nUna bella proprietà dove i padroni di casa vi daranno preziosi consigli per visitare la regione: Montsoreau e Candes-Saint-Martin, adiacenti e tra i \"Borghi più belli di Francia\", gite in barca tradizionale, scoperta dei vigneti e del ricco patrimonio culturale circostante: castelli, trogloditi, musei, l'Abbazia Reale di Fontevraud? Senza dimenticare l'escursionismo: diversi percorsi ciclistici (tra cui la Loira a Vélo), a piedi (tra cui il GR3), in mountain bike e a cavallo passano vicino alla proprietà. Possibilità di accogliere i cavalli nella proprietà e parcheggio per le biciclette. Buon soggiorno!"
        ],
        "fr": [
          "Géraldine (la fille) et Catherine (la mère) vous accueillent très chaleureusement dans leur belle maison bourgeoise. Vous profitez ici de la quiétude des lieux (vue verger et prés), et de sa très bonne situation géographique, en sortie de village de Montsoreau, entre la Loire et le vignoble.\n\nLes 2 chambres sont situées au 2ème étage de l'habitation. La chambre romantique d'environ 25 m² offre une vue sur le verger et le village ; la chambre baroque de 30 m² vous permet de profiter de la vue sur les prés.  \n\nUne belle propriété où vos hôtes vous donneront de précieux conseils pour visiter la région : Montsoreau et Candes-Saint-Martin, attenants et comptant parmi les « Plus Beaux Villages des France », balades en bateau traditionnel, découverte du vignoble et du riche patrimoine culturel alentour : châteaux, troglodytes, musées, Abbaye Royale de Fontevraud… Sans oublier les randonnées : plusieurs parcours vélo (dont La Loire à Vélo), pédestre (dont le GR3), VTT ou équestre passent à proximité de la propriété. Possibilité d'accueil cheval au sein de la propriété et parking vélo à disposition. Bon séjour !"
        ],
        "es": [
          "Géraldine (la hija) y Catherine (la madre) le dan una calurosa bienvenida en su hermosa casa burguesa. Disfrutará de la tranquilidad del lugar (vistas al huerto y a los prados), y de su muy buena situación geográfica, a la salida del pueblo de Montsoreau, entre el Loira y el viñedo.\n\nLas 2 habitaciones se encuentran en la 2ª planta de la casa. La habitación romántica de unos 25 m² ofrece una vista sobre el huerto y el pueblo; la habitación barroca de 30 m² permite disfrutar de la vista sobre los prados.  \n\nUna hermosa propiedad donde sus anfitriones le darán preciosos consejos para visitar la región: Montsoreau y Candes-Saint-Martin, adyacentes y entre los \"Pueblos más Bonitos de Francia\", paseos en barco tradicional, descubrimiento de los viñedos y del rico patrimonio cultural de los alrededores: castillos, trogloditas, museos, la Abadía Real de Fontevraud? Sin olvidar el senderismo: varias rutas de ciclismo (incluida la Loire à Vélo), senderismo (incluida la GR3), bicicleta de montaña y equitación pasan cerca de la propiedad. Posibilidad de acoger caballos en la propiedad y aparcamiento para bicicletas disponible. Disfrute de su estancia"
        ],
        "nl": [
          "Géraldine (de dochter) en Catherine (de moeder) heten u van harte welkom in hun mooie burgerlijke huis. U zult genieten van de rust van de plek (uitzicht op de boomgaard en weilanden), en de zeer goede geografische ligging, aan de uitgang van het dorp Montsoreau, tussen de Loire en de wijngaard.\n\nDe 2 slaapkamers bevinden zich op de 2e verdieping van het huis. De romantische kamer van ongeveer 25 m² biedt uitzicht op de boomgaard en het dorp; in de barokke kamer van 30 m² kunt u genieten van het uitzicht op de weilanden.  \n\nEen prachtige woning waar uw gastheren u waardevolle adviezen zullen geven om de streek te bezoeken: Montsoreau en Candes-Saint-Martin, aangrenzend en behorend tot de \"Mooiste Dorpen van Frankrijk\", traditionele boottochten, ontdekking van de wijngaarden en het rijke culturele erfgoed in de omgeving: kastelen, troglodieten, musea, de Koninklijke Abdij van Fontevraud? En niet te vergeten wandelen: verschillende fiets- (waaronder de Loire à Vélo), wandel- (waaronder de GR3), mountainbike- en paardrijroutes lopen vlak langs de woning. Mogelijkheid om paarden te ontvangen in het pand en fietsenstalling beschikbaar. Geniet van uw verblijf!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1906b664-14cc-3409-8e1c-bd2f40b61517",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/224e749c-f841-30f6-8997-96e2ddbc44fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/394db7e8-fe25-347c-a3bb-36b2af997065",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/458192fb-d517-3589-a9af-f4d5700b613e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51421e68-1d2a-3e14-8b74-85ea878875a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54df1c2a-2a43-31a1-8e08-c40d1e8b2a10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ae3f81f-ec47-3354-92c9-4ed62ecaee18",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acd474ae-6ec6-3c6e-b881-64cac9773143",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7722ebe-98f4-3ac4-ac80-9c192de554c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de0d06bf-a0a7-3b9e-9629-bfa3b6365acb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Hier ist eine Adresse, an der Sie Ihre Koffer abstellen können, 5 Minuten zu Fuß von der Stadt Montsoreau entfernt, einer lebhaften Petite Cité de Caractère und in der Nähe der königlichen Abtei von Fontevraud. 2 geräumige und geschmackvoll eingerichtete Zimmer in einem schönen Herrenhaus aus dem 18."
        ],
        "en": [
          "Here is an address where you can put down your suitcases 5 minutes walk from the town of Montsoreau, a lively \"Petite Cité de Caractère\" and close to the Royal Abbey of Fontevraud. 2 spacious and tastefully decorated rooms in a beautiful 18th century mansion."
        ],
        "it": [
          "Ecco un indirizzo dove potrete posare le vostre valigie a 5 minuti a piedi dalla città di Montsoreau, una cittadina vivace e di carattere, vicina all'Abbazia Reale di Fontevraud. 2 camere spaziose e arredate con gusto in una bella dimora del XVIII secolo."
        ],
        "fr": [
          "Voici une adresse où poser ses valises à 5 min à pied du bourg de Montsoreau, Petite Cité de Caractère animée et proche de l'Abbaye Royale de Fontevraud. 2 chambres spacieuses et décorées avec goût dans une belle maison de maître du XVIIIème siècle."
        ],
        "nl": [
          "Dit is een adres waar u uw koffers kunt neerzetten op 5 minuten lopen van het stadje Montsoreau, een levendig stadje met karakter en dicht bij de Koninklijke Abdij van Fontevraud. 2 ruime en smaakvol ingerichte kamers in een prachtig 18e eeuws herenhuis."
        ],
        "es": [
          "Aquí tiene una dirección donde dejar las maletas a 5 minutos a pie de la ciudad de Montsoreau, una pequeña y animada ciudad con carácter y cerca de la Abadía Real de Fontevraud. 2 habitaciones espaciosas y decoradas con gusto en una bonita mansión del siglo XVIII."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2639c08c-4116-303d-badd-a0bf973bf199",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateToilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separate Toiletten"
            ],
            "pt": [
              "Sanitários separados"
            ],
            "en": [
              "Separate toilets"
            ],
            "it": [
              "Servizi igienici separati"
            ],
            "fr": [
              "Toilettes séparées"
            ],
            "nl": [
              "Gescheiden toiletten"
            ],
            "es": [
              "Aseos separados"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/30374c84-66b9-3500-b7ce-d34ec75189af",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BikeRoom",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fahrradraum"
            ],
            "pt": [
              "Local para bicicletas"
            ],
            "en": [
              "Bike room"
            ],
            "it": [
              "Locale biciclette"
            ],
            "fr": [
              "Local vélo"
            ],
            "es": [
              "Local de bicicletas"
            ],
            "nl": [
              "Fietsenruimte"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39ae3fa2-f278-38c3-8066-48647496cf2b",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/66cc15b7-4c5f-3a38-a449-a5905c9bd14f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef2d7794-2aa6-3c88-a672-d20e3cc76cc7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f418bb97-dcb0-3e92-aa7b-b358f2238ae3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/7130c877-8c78-334d-955a-e5b7576aec88",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "30",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2343a9a4-bccc-329d-94f6-8e4a35a7444e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/23e44c15-4839-3b27-b0a9-2a3690b9cd13",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/39546e0a-83a1-33db-9c25-f56ec0a95b95",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/71e36ff8-7b6c-36b5-af79-65cb004b0c88",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/af03b578-38e3-3654-ab10-c563415b20a2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/61124135-46ad-3b85-8e48-ea13f776d0bd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3e1c8e21-da5f-3760-9f94-55999d78b20e",
          "schema:addressLocality": "Montsoreau",
          "schema:postalCode": "49730",
          "schema:streetAddress": [
            "32 rue des Abbesses"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49219",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montsoreau"
              ],
              "pt": [
                "Montsoreau"
              ],
              "en": [
                "Montsoreau"
              ],
              "it": [
                "Montsoreau"
              ],
              "fr": [
                "Montsoreau"
              ],
              "nl": [
                "Montsoreau"
              ],
              "es": [
                "Montsoreau"
              ]
            },
            "insee": "49219",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/090eab00-31c4-396d-944a-ae58be7b1f38",
        "schema:latitude": "47.21243",
        "schema:longitude": "0.05264",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-26",
  "lastUpdateDatatourisme": "2023-05-27T02:22:59.321Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f0499d88-6871-3994-a39a-08e95cb74f97",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0dd5b802-20ba-3af8-803a-cc3f4809eb07",
          "schema:minPrice": [
            "90"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Preis für 2 Personen, inklusive Frühstück."
            ],
            "en": [
              "Rate for 2 persons, breakfast included."
            ],
            "it": [
              "Prezzo per 2 persone, colazione inclusa."
            ],
            "fr": [
              "Tarif pour 2 personnes, petit-déjeuner inclus."
            ],
            "nl": [
              "Prijs voor 2 personen, ontbijt inbegrepen."
            ],
            "es": [
              "Precio para 2 personas, desayuno incluido."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/048bf4b6-93e9-3cc6-8baa-d6a0ac3b32f6",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/32274ebb-580e-35f4-ad06-fb11ebe99f00",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/79d6870d-2a22-3da5-ad86-2d9ad21a071e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d837c551-268a-3db4-bcfa-916e4da3e35b",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e450ffa6-e22c-36bd-ad4f-687d3d858445",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2946580c-f5f3-3476-bc11-b6bac0019721",
          "schema:maxPrice": [
            "95"
          ],
          "schema:minPrice": [
            "90"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "95? für das Barockzimmer"
            ],
            "en": [
              "95? for the Baroque room."
            ],
            "it": [
              "95? per la sala barocca."
            ],
            "fr": [
              "95€ pour la chambre Baroque."
            ],
            "nl": [
              "95? voor de Barok kamer."
            ],
            "es": [
              "95? para la sala barroca."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/2dc43223-619f-3511-ae91-69739d946ed9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/4ef6b9c9-e65a-3e5a-90d1-6eb5138a7e34",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/72f41138-a127-3597-a719-a55f269a45a7",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/99314c6a-65ed-34cf-8891-c5dde49dd094",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e04997d3-1f19-3297-916b-0890832f8770",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}