{
  "@id": "https://data.datatourisme.fr/58/ce23a890-3835-3189-8e21-7cb3192d24a1",
  "dc:identifier": "5539590",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Charles-Henri Rieu (Charloun) wurde am 1. November 1846 in Le Paradou geboren. Er war ein Bauerndichter und wurde von Frédéric Mistral in den Kreis des Felibre eingeführt und wurde dessen \"Majoral\". Er starb am 11. Januar 1924 in Le mas d'Auge."
    ],
    "en": [
      "Charles-Henri Rieu (Charloun) was born in Le Paradou on 1 November 1846. Peasant poet, and is introduced by Frédéric Mistral in the middle of the Félibre and becomes \"Majoral\". He died on 11 January 1924, at the mas d'Auge."
    ],
    "it": [
      "Charles-Henri Rieu (Charloun) nacque a Paradou il 1° novembre 1846. Poeta contadino, fu introdotto da Frédéric Mistral nell'ambiente della Félibre e ne divenne il \"Majoral\". Morì l'11 gennaio 1924, nel Mas d'Auge."
    ],
    "fr": [
      "Charles-Henri Rieu (Charloun) est né au Paradou le 1er novembre 1846. Poète paysan,et est introduit par Frédéric Mistral dans le milieu du Félibre et en devient \" Majoral \". Il décède le 11 janvier 1924, au mas d'Auge."
    ],
    "nl": [
      "Charles-Henri Rieu (Charloun) werd geboren in Paradou op 1 november 1846. Als boerendichter werd hij door Frédéric Mistral geïntroduceerd in het milieu van Félibre en werd hij de \"Majoral\". Hij stierf op 11 januari 1924, in de Mas d'Auge."
    ],
    "es": [
      "Charles-Henri Rieu (Charloun) nació en Paradou el 1 de noviembre de 1846. Poeta campesino, fue introducido por Frédéric Mistral en el entorno de Félibre y se convirtió en su \"Majoral\". Murió el 11 de enero de 1924, en el Mas d'Auge."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Buste et tombeau de Charloun Rieu"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/0070d23b-06b1-386a-938c-0eaa45dd167a",
    "dc:identifier": "2081",
    "schema:email": [
      "fontvieille@alpillesenprovence.com",
      "mouries@alpillesenprovence.com",
      "web@alpillesenprovence.com"
    ],
    "schema:legalName": "Régie Tourisme de la CC Vallée Des Baux-Alpilles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/28d2baec-2b7b-3e0d-863a-6a1b2b7bd577",
      "schema:legalName": "Provence Tourisme / Régie Tourisme de la CC Vallée Des Baux-Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b49ac271-ffb2-335a-bc72-91c32ed73396",
      "schema:telephone": [
        "+33 4 90 54 54 01"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c33e2d13-c9e2-3ca9-90e7-58cbd024efbc",
      "dc:description": {
        "de": [
          "Charles-Henri Rieu (Charloun) wurde am 1. November 1846 in Le Paradou in der Route de St Roch, ganz in der Nähe des Caladat, geboren. Er ist der älteste Sohn einer Familie mit elf Kindern. Sein Vater ist ein kleiner Landbesitzer, ein Bauer, der sein Einkommen mit\r\nsaisonarbeiten ergänzt. Charloun besucht die Grundschule und lernt dort Lesen und Schreiben. Der Lehrer Lucien--Marc Chabaud soll dem jungen Charloun Grundkenntnisse in Latein und Griechisch vermittelt haben, um ihn angeblich zu einem Priester zu machen. Mit 15 Jahren wurde Charloun beim Ausheben des Entwässerungskanals im Baux-Tal eingesetzt.\r\nAls Ältester der Familie hatte er es nicht leicht und als er sich in einem Bauernhaus in der Camargue einmietete, schickte ihn sein Vater schnell wieder zurück. Die Situation der Bauern wird immer schwieriger. Charloun arbeitet in den großen Bauernhäusern und in den Ölmühlen. Sein Vater und seine Mutter sterben und hinterlassen ein mageres Familienerbe, das es zu teilen gilt. Charloun, der Bauerndichter, fängt alle Momente dieses erdnahen, harten und kompromisslosen Lebens ein. Er gibt die Süße und den Schmerz wieder. Seine Gedichte wurden in drei Sammlungen herausgegeben. \"Li Cant dóu Terraire\" (Die Lieder der Erde). \"Les chants du terroir\" umfasst 133 Lieder. Frédéric Mistral schreibt ein Vorwort zum ersten \"chant\". Charles Rieu schreibt auch Chroniken, eine dramatische Komödie: \"\r\nMargarido dóu Destet\" und eine Übersetzung von Homers \"Odyssee\" in die provenzalische Sprache. Seine Lieder trägt er von Mas zu Mas, von Fest zu Fest. Da er immer beliebter wurde, wurde er bald von Frédéric Mistral in den Kreis der Felibre eingeführt und wurde am 1. November 1910 deren \"Majoral\". Er starb am 11. Januar 1924 im mas d'Auge."
        ],
        "en": [
          "Charles-Henri Rieu (Charloun) was born in Le Paradou on the 1st November 1846 on the road to St Roch, near the Caladat. He is the eldest of a family of eleven children. His father is a small landowner, a peasant who supplements his income with\r\nseasonal work. Charloun goes to primary school to learn to read and write. Lucien--Marc Chabaud, the teacher, is said to have given the young Charloun the rudiments of Latin and Greek to make him a priest. From the age of 15, Charloun was employed in the digging of the drying canal in the Vallée des Baux.\r\nEldest of the family, he does not have an easy life and when he rents himself out in a farmhouse in the Camargue, his father quickly repatriates him. The situation of the peasants becomes more and more difficult. Charloun works in the big farmhouses, in the oil mills. His father and mother die leaving a meagre family inheritance to share. Charloun, the peasant poet, captures all the moments of this life close to the land, harsh and without concession. He delivers the sweetness, the sorrow. His poems are published in three collections. \"Li Cant dóu Terraire\". \"Les chants du terroir\" contains 133 songs. Frédéric Mistral prefaces the first \"chant\". Charles Rieu also writes chronicles, a dramatic comedy: \"\r\nMargarido dóu Destet\" and a translation of Homer's Odyssey into Provençal. He carries his songs from mas to mas, from party to party. As his popularity grew, he was soon introduced by Frédéric Mistral to the Félibre milieu and became \"Majoral\" on November 1, 1910. He died on 11 January 1924, at the mas d'Auge."
        ],
        "it": [
          "Charles-Henri Rieu (Charloun) nacque a Paradou il 1° novembre 1846 sulla route de St Roch, vicino al Caladat. È il maggiore di una famiglia di undici figli. Suo padre era un piccolo proprietario terriero, un agricoltore che integrava le sue entrate con\r\nlavoro stagionale. Charloun ha frequentato la scuola primaria per imparare a leggere e scrivere. Si dice che il maestro Lucien-Marc Chabaud abbia impartito al giovane Charloun i primi rudimenti di latino e greco, per farne, si dice, un sacerdote. Dall'età di 15 anni, Charloun fu impiegato nello scavo del canale di drenaggio della Vallée des Baux.\r\nEssendo il primogenito della famiglia, non ebbe una vita facile e quando affittò una fattoria in Camargue, il padre lo mandò subito via. La situazione dei contadini divenne sempre più difficile. Charloun lavorava nelle grandi fattorie e nei frantoi. Suo padre e sua madre morirono, lasciando una magra eredità familiare da dividere. Charloun, il poeta contadino, coglie tutti i momenti di questa vita vicina alla terra, rude e senza concessioni. Consegna la dolcezza e il dolore. Le sue poesie sono pubblicate in tre raccolte. \"Li Cant dóu Terraire\". \"Les chants du terroir\" contiene 133 canzoni. Frédéric Mistral precede la prima \"canzone\". Charles Rieu ha scritto anche delle cronache, una commedia drammatica: \"\r\nMargarido dóu Destet\" e una traduzione dell'Odissea di Omero in provenzale. Le sue canzoni venivano portate di cascina in cascina, di festa in festa. Con la crescita della sua popolarità, fu presto introdotto da Frédéric Mistral nella comunità di Félibre e ne divenne il \"Majoral\" il 1° novembre 1910. Morì l'11 gennaio 1924, nel Mas d'Auge."
        ],
        "fr": [
          "Charles-Henri Rieu (Charloun) est né au Paradou le 1er novembre 1846 route de St Roch, tout près du Caladat. Il est l'aîné d'une famille de onze enfants. Son père est un petit propriétaire, un paysan qui complète ses revenus avec des\r\ntravaux saisonniers. Charloun fréquente l'école primaire pour y apprendre à lire et à écrire. Lucien-­‐Marc Chabaud, l'instituteur, aurait prodigué au jeune Charloun des rudiments de latin et de grec, pour en faire, dit-­‐on, un prêtre. Dès 15 ans, Charloun est employé au creusement du canal de dessèchement de la Vallée des Baux.\r\nAîné de la famille, il n'a pas la vie facile et quand il se loue dans un mas en Camargue son père le rapatrie rapidement. La situation des paysans devient de plus en plus difficile. Charloun travaille dans les grands mas, dans les moulins à huile. Son père et sa mère décèdent laissant un maigre héritage familial à partager. Charloun, le poète paysan, saisit tous les moments de cette vie proche de la terre, rude et sans concession. Il en livre la douceur, la peine. Ses poésies sont éditées en trois recueils. \" Li Cant dóu Terraire \". \"Les chants du terroir\" comptent 133 chansons. Frédéric Mistral préface le premier \"chant\". Charles Rieu écrit aussi des chroniques, une comédie dramatique : \"\r\nMargarido dóu Destet \" et une traduction de l'Odyssée d'Homère en langue provençale. Ses chants, il les porte de mas en mas, de fête en fête. Sa popularité grandissant, il est bientôt introduit par Frédéric Mistral dans le milieu du Félibre et en devient \" Majoral \" le 1er novembre 1910. Il décède le 11 janvier 1924, au mas d'Auge."
        ],
        "nl": [
          "Charles-Henri Rieu (Charloun) werd geboren in Paradou op 1 november 1846 op de route de St Roch, vlakbij het Caladat. Hij is de oudste van een gezin van elf kinderen. Zijn vader was een kleine landeigenaar, een boer die zijn inkomen aanvulde met\r\nseizoenswerk. Charloun ging naar de lagere school om te leren lezen en schrijven. Lucien--Marc Chabaud, de leraar, zou de jonge Charloun de eerste beginselen van Latijn en Grieks hebben bijgebracht, om hem, naar men zegt, priester te maken. Vanaf zijn 15e werkte Charloun bij het graven van het afwateringskanaal van de Vallée des Baux.\r\nAls oudste kind van het gezin had hij het niet gemakkelijk en toen hij een boerderij in de Camargue huurde, stuurde zijn vader hem al snel weg. De situatie van de boeren werd steeds moeilijker. Charloun werkte in de grote boerderijen en in de oliemolens. Zijn vader en moeder stierven, en lieten een magere familie-erfenis na om te delen. Charloun, de boerendichter, vangt alle momenten van dit leven dicht bij het land, ruw en zonder concessies. Hij levert de zoetheid, de pijn. Zijn gedichten zijn gepubliceerd in drie bundels. \"Li Cant dóu Terraire\". \"Les chants du terroir\" bevat 133 liedjes. Frédéric Mistral gaat het eerste \"lied\" voor. Charles Rieu schreef ook kronieken, een dramatische komedie: \"\r\nMargarido dóu Destet\" en een vertaling van Homerus' Odyssee in het Provençaals. Zijn liedjes werden gedragen van boerderij tot boerderij, van festival tot festival. Naarmate zijn populariteit toenam, werd hij al snel door Frédéric Mistral geïntroduceerd in de Félibre-gemeenschap en werd hij op 1 november 1910 de \"Majoral\". Hij stierf op 11 januari 1924, in de Mas d'Auge."
        ],
        "es": [
          "Charles-Henri Rieu (Charloun) nació en Paradou el 1 de noviembre de 1846 en la ruta de St Roch, cerca del Caladat. Es el mayor de una familia de once hijos. Su padre era un pequeño propietario, un agricultor que complementaba sus ingresos con\r\ntrabajo estacional. Charloun fue a la escuela primaria para aprender a leer y escribir. Se dice que Lucien-Marc Chabaud, el maestro, dio al joven Charloun los rudimentos del latín y el griego, para convertirlo, se dice, en sacerdote. Desde los 15 años, Charloun trabaja en la excavación del canal de drenaje del Valle de Baux.\r\nComo hijo mayor de la familia, no tuvo una vida fácil y cuando alquiló una casa de campo en la Camarga, su padre lo despidió rápidamente. La situación de los campesinos se hizo cada vez más difícil. Charloun trabajaba en los grandes caseríos y en los molinos de aceite. Su padre y su madre murieron, dejando una escasa herencia familiar para compartir. Charloun, el poeta campesino, capta todos los momentos de esta vida cercana a la tierra, áspera y sin concesiones. Entrega la dulzura, el dolor. Sus poemas están publicados en tres colecciones. \"Li Cant dóu Terraire\". \"Les chants du terroir\" contiene 133 canciones. Frédéric Mistral prologa la primera \"canción\". Charles Rieu también escribió crónicas, una comedia dramática: \"\r\nMargarido dóu Destet\" y una traducción de la Odisea de Homero al provenzal. Sus canciones se llevaban de cortijo en cortijo, de festival en festival. Al crecer su popularidad, pronto fue introducido por Frédéric Mistral en la comunidad de Félibre y se convirtió en su \"Majoral\" el 1 de noviembre de 1910. Murió el 11 de enero de 1924, en el Mas d'Auge."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09c7e98d-3e35-3432-9623-ffd5291bc828",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3dc649fc-a486-336c-9d7f-9ff12250bd81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5afe9cf9-0085-3ceb-a11a-779ad1d552a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5dc8de3d-b952-3b68-8f38-7586b6818f69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c40435a-b995-33f1-817f-76f905c260bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7faa0e4d-4673-373d-9a38-ee7dcf5ac6b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a707823d-1f10-31ff-a1a4-7ff51c90e7bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1f1d6eb-c036-32b4-ab9b-f13035fc5e10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9efa45a-e04e-3022-a54a-c7d350695284",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca2a886f-66e5-3be5-a734-2abd5bdb29f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Charles-Henri Rieu (Charloun) wurde am 1. November 1846 in Le Paradou geboren. Er war ein Bauerndichter und wurde von Frédéric Mistral in den Kreis des Felibre eingeführt und wurde dessen \"Majoral\". Er starb am 11. Januar 1924 in Le mas d'Auge."
        ],
        "en": [
          "Charles-Henri Rieu (Charloun) was born in Le Paradou on 1 November 1846. Peasant poet, and is introduced by Frédéric Mistral in the middle of the Félibre and becomes \"Majoral\". He died on 11 January 1924, at the mas d'Auge."
        ],
        "it": [
          "Charles-Henri Rieu (Charloun) nacque a Paradou il 1° novembre 1846. Poeta contadino, fu introdotto da Frédéric Mistral nell'ambiente della Félibre e ne divenne il \"Majoral\". Morì l'11 gennaio 1924, nel Mas d'Auge."
        ],
        "fr": [
          "Charles-Henri Rieu (Charloun) est né au Paradou le 1er novembre 1846. Poète paysan,et est introduit par Frédéric Mistral dans le milieu du Félibre et en devient \" Majoral \". Il décède le 11 janvier 1924, au mas d'Auge."
        ],
        "nl": [
          "Charles-Henri Rieu (Charloun) werd geboren in Paradou op 1 november 1846. Als boerendichter werd hij door Frédéric Mistral geïntroduceerd in het milieu van Félibre en werd hij de \"Majoral\". Hij stierf op 11 januari 1924, in de Mas d'Auge."
        ],
        "es": [
          "Charles-Henri Rieu (Charloun) nació en Paradou el 1 de noviembre de 1846. Poeta campesino, fue introducido por Frédéric Mistral en el entorno de Félibre y se convirtió en su \"Majoral\". Murió el 11 de enero de 1924, en el Mas d'Auge."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/940ce7b3-a3ad-3699-a399-63273627ffd5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5f7d5923-983f-3318-83d2-9ae87e6a88a3",
          "ebucore:title": {
            "fr": [
              "Charloun Rieu"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mairie Paradou"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a9b837a9-58d1-37ed-af3c-09abe4dd061c",
          "ebucore:fileSize": [
            "329191"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/16/236/16247824.jpg"
          ],
          "ebucore:width": "1080",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4b6efb2-2939-3f01-97c5-d2236451ddde",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5f7d5923-983f-3318-83d2-9ae87e6a88a3",
          "ebucore:title": {
            "fr": [
              "Charloun Rieu"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mairie Paradou"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/05dbc909-c3c3-3cc7-a942-ff573c005172",
          "ebucore:fileSize": [
            "259090"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/15/236/16247823.jpg"
          ],
          "ebucore:width": "1080",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/09d3f22b-1bed-3cdf-8e89-9faac5b0d281",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0b8735d0-6f39-32f4-94e2-ffcc18b3e8ce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/79a0e0c3-440b-3d3c-83c9-03a4908a2fb7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7c49d676-a49a-3c52-bc7f-3da4532ab1a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d365dbbc-0c76-3457-87aa-df9597920117",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4e0428a1-6848-31cf-bf2e-cb31a2f40ace",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/94d739b1-7884-3209-a447-64d68091631b",
          "schema:addressLocality": "Paradou",
          "schema:postalCode": "13520",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13068",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Paradou"
              ],
              "pt": [
                "Paradou"
              ],
              "en": [
                "Paradou"
              ],
              "it": [
                "Paradou"
              ],
              "fr": [
                "Paradou"
              ],
              "nl": [
                "Paradou"
              ],
              "es": [
                "Paradou"
              ]
            },
            "insee": "13068",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7d29d1d4-bfe2-357b-b4a1-072d6c40e8af",
        "schema:latitude": "43.718275",
        "schema:longitude": "4.783751",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/82a0dc0b-803f-3868-b1df-8655be06fbd4",
      "schema:email": [
        "fontvieille@alpillesenprovence.com",
        "mouries@alpillesenprovence.com",
        "web@alpillesenprovence.com"
      ],
      "schema:legalName": "Régie Tourisme de la CC Vallée Des Baux-Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-20",
  "lastUpdateDatatourisme": "2023-02-02T05:22:51.676Z",
  "reducedMobilityAccess": false
}