{
  "@id": "https://data.datatourisme.fr/38/a24202f0-8f9f-36e2-9a69-47c552c54c31",
  "dc:identifier": "LOIBRE022FS00047",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Plage Le Petit Havre"
    ],
    "fr": [
      "Plage Le Petit Havre"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e072be0e-e657-3e63-aa52-8a2965209f6c",
    "schema:legalName": "Baie de Saint-Brieuc Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/27b3832f-ffba-3f2a-969a-b7b906e95c9b",
      "schema:telephone": [
        "+33 2 96 33 32 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6b8ddf05-7588-3a50-8477-ed864d9b7368",
      "dc:description": {
        "de": [
          "Diese durch die Granitklippen sehr geschützte Bucht ist über einen kurzen, vom Parkplatz aus angelegten Weg erreichbar. Beobachten Sie die Küstenlinie: Die Bucht von Petit Havre entstand durch das Zurückweichen der schlammigen Klippen im Laufe der Jahrtausende. Der darunter liegende Kieselstrand ist das Ergebnis der Meereserosion. Wanderer auf dem Küstenpfad genießen den direkten Zugang und eine verdiente Pause! Als Sand- und Kieselstrand ist dieser Spot ideal, um Faulenzen und Angeln miteinander zu verbinden. Bei Ebbe beobachten Sie einen Deich aus Kieselsteinen, dessen runde und regelmäßige Form nicht das Ergebnis von Zufall und Natur ist. Es handelt sich um einen überflutbaren Deich, der angelegt wurde, um die alte Fischereiflottille von Pordicaise zu beherbergen\nFür die Mittagspause im Freien gibt es Picknicktische mit Panoramablick auf den Hafen von Binic, die den Strand überragen.\n\nIm Juli und August für Hunde verboten."
        ],
        "en": [
          "This cove is very sheltered by the granite cliffs and is accessible by a short path from the parking lot. Observe the coastline: The cove of Petit Havre was created by the retreat of the silty cliffs over the millennia. Below, the pebble beach is the result of marine erosion. The walkers of the coastal path benefit from a direct access and a deserved break! This sandy and pebble beach is ideal to combine idleness and fishing. At ebb tide, you can see a pebble dike whose regular and rounded shape is not the result of chance and nature. It is a submersible dyke built to shelter the old fishing fleet of Pordenone\nFor the lunch break in the open air, picnic tables with a panoramic view on the port of Binic overlook the beach.\n\nDogs are not allowed on the beach in July and August."
        ],
        "it": [
          "Questa cala è molto riparata dalle scogliere di granito ed è accessibile tramite un breve sentiero dal parcheggio. Osservare la costa: l'insenatura di Petit Havre è stata creata dall'arretramento delle scogliere silicee nel corso dei millenni. In basso, la spiaggia di ciottoli è il risultato dell'erosione marina. Gli escursionisti che percorrono il sentiero costiero hanno un accesso diretto e una meritata pausa! Questa spiaggia di sabbia e ciottoli è ideale per rilassarsi e pescare. Durante la bassa marea, è possibile vedere un argine di ciottoli la cui forma regolare e arrotondata non è frutto del caso o della natura. Si tratta di una diga sommersa costruita per ospitare l'antica flotta peschereccia della Pordicia\nPer una pausa pranzo all'aperto, sulla spiaggia si affacciano tavoli da picnic con vista panoramica sul porto di Binic.\n\nI cani non sono ammessi nei mesi di luglio e agosto."
        ],
        "fr": [
          "Cette crique très abritée par les falaises de granite est accessible par un court chemin aménagé à partir du parking. Observez le trait de côte : L'anse du Petit Havre est née du recul des falaises limoneuses au cours des millénaires. En contrebas, le cordon de galets est le résultat de l'érosion marine. Les marcheurs du sentier côtier profitent d'un accès direct et d'une pause méritée ! Plage de sable et de galets, ce spot est  idéal pour coupler farniente et pêche à pied. A marée descendante, vous observez une digue de galets dont la forme arrondie et régulière n'est pas le fruit du hasard et de la nature. C'est une digue submersible aménagée pour abriter l'ancienne  flottille de pêche pordicaise. \nPour la pause déjeuner en plein air, des tables de pique-nique avec vue panoramique sur le port de Binic surplombent la plage.\n\nInterdite aux chiens en juillet et août."
        ],
        "es": [
          "Esta cala está muy protegida por los acantilados de granito y es accesible por un corto camino desde el aparcamiento. Observe el litoral: la cala de Petit Havre se creó por el retroceso de los acantilados limosos a lo largo de los milenios. Abajo, la playa de guijarros es el resultado de la erosión marina. Los senderistas de la senda costera tienen acceso directo y un merecido descanso Esta playa de arena y guijarros es ideal para relajarse y pescar. Durante la marea baja, se puede ver un dique de guijarros cuya forma regular y redondeada no es fruto del azar ni de la naturaleza. Se trata de un dique sumergible construido para albergar la antigua flota pesquera de Pordicia\nPara almorzar al aire libre, las mesas de picnic con vista panorámica del puerto de Binic dan a la playa.\n\nNo se admiten perros en julio y agosto."
        ],
        "nl": [
          "Deze baai ligt zeer beschut door de granieten kliffen en is bereikbaar via een kort pad vanaf de parkeerplaats. Observeer de kustlijn: de inham van Petit Havre is ontstaan door het terugtrekken van de slibrijke kliffen in de loop van duizenden jaren. Hieronder is het kiezelstrand het resultaat van zee-erosie. Wandelaars op het kustpad hebben directe toegang en een welverdiende pauze! Dit zand- en kiezelstrand is ideaal om te ontspannen en te vissen. Bij eb kun je een steendijk zien waarvan de regelmatige, afgeronde vorm niet het resultaat is van toeval of natuur. Het is een onderwaterdijk gebouwd om de oude vissersvloot van Pordicia te huisvesten\nVoor een lunchpauze in de buitenlucht zijn er picknicktafels met een panoramisch uitzicht op de haven van Binic die uitkijken over het strand.\n\nHonden zijn niet toegestaan in juli en augustus."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/43db7d02-3a74-3814-94ca-86fdf3ffbf34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4bd3b467-b4a9-316d-97d6-cc95a0833427",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d1a9eb3-a5ac-3aa6-991b-54fdbf7bc499",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d447772b-f7b4-3c4c-928d-0db8acbddab5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9db491d-3767-3a8a-b26b-48c901f09b5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7bde8047-cd27-3c1d-b429-84a388f0a0a7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d2995ac6-626a-3c03-81f7-1cfca5cbfdd6",
          "schema:addressLocality": "Pordic",
          "schema:postalCode": "22590",
          "schema:streetAddress": [
            "Le Petit Havre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22251",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pordic"
              ],
              "pt": [
                "Pordic"
              ],
              "en": [
                "Pordic"
              ],
              "it": [
                "Pordic"
              ],
              "fr": [
                "Pordic"
              ],
              "nl": [
                "Pordic"
              ],
              "es": [
                "Pordic"
              ]
            },
            "insee": "22251",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c393a93a-2e7e-3473-a831-3b03ff762cf8",
        "schema:latitude": "48.583717",
        "schema:longitude": "-2.787924",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-19",
  "lastUpdateDatatourisme": "2022-12-20T02:00:44.664Z"
}