{
  "@id": "https://data.datatourisme.fr/38/a201edcd-273d-3777-9235-e0b977b7b113",
  "dc:identifier": "PNABRE035FS0000E",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Parcs et balades vertes en famille"
    ],
    "fr": [
      "Parcs et balades vertes en famille"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6bd13343-0561-3663-bd4f-a181d0df74da",
    "schema:legalName": "OT - Lac de Trémelin",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fc55ecbf-dee7-3862-aacf-e4d68280b47d",
      "schema:email": [
        "tourisme@lacdetremelin.com"
      ],
      "schema:telephone": [
        "+33 2 99 09 06 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lacdetremelin.com/les-tops-alentours/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a7de2d78-b64b-35d6-8e89-e9066b5b2570",
      "dc:description": {
        "de": [
          "Die Parks im Herzen von Montfort sind echte grüne Lungen und begeistern Familien, die sich entspannen und ihre Kinder unterhalten möchten. Finden Sie den Stadtplan im Office de Tourisme am Lac de Trémelin oder im Hôtel de Montfort Communauté oder laden Sie sich kostenlos die Guidigo-App herunter, um die Geschichte der Stadt mit Ihrem Smartphone zu entdecken.\n\nDer Stadtpark :\nEr befindet sich in der Rue Saint-Nicolas und gehörte von 1853 bis 1871 dem Bürgermeister der Stadt. Privat zurückgekauft, waren diese ehemaligen Taborwiesen im Besitz der Priorei Saint Nicolas. Er verwandelte sie in einen englischen Garten, ließ den Garun umleiten, um die Wasserzirkulation zu gewährleisten, und ließ Iffs und exotische Koniferen anpflanzen. Erst 1950 wurde der Park von der Gemeinde aufgekauft und der Öffentlichkeit zugänglich gemacht. Die ehemaligen Wiesen, die wild geblieben waren, wurden zu einem städtischen Campingplatz umgestaltet\nHeute kann man hier spazieren gehen und eine Pause an den Spielgeräten machen, bevor man auf dem GR37 weitergeht. Dieser Weg führt in einer Viertelstunde in den Wald von Montfort. Wer weiter wandern möchte, kann den 9,5 km langen Rundwanderweg Nr. 112 nehmen\nIn diesem Park verbirgt sich ein Schatz der Haute-Bretagne! Entdecken Sie ihn beim Geocaching (GPS ist im Tourismusbüro von Montfort erhältlich).\n\n\nDer Parc de l'étang de la cane (Park des Ententeichs) :\nEr befindet sich in der Rue de l'étang de la canane und ist der ehemalige Standort des mittelalterlichen Teichs. Er wurde 1760 trockengelegt, um die Überschwemmungsgefahr zu begrenzen, und erhielt seinen Namen von der Ente, die seit dem Mittelalter das Symbol von Montfort ist.\nDie Bewohner Montforts treffen sich hier gerne, um auf dem Pfad und den Stegen (teilweise für Personen mit eingeschränkter Mobilität zugänglich) spazieren zu gehen. Dabei können Sie die besondere Flora und Fauna beobachten. Es erwarten Sie Bänke, Picknicktische, Spielplätze für Kinder und Jugendliche, die durch einen Gesundheitsparcours ergänzt werden.\n\n\nDer Wald von Montfort :\nEr befindet sich hauptsächlich in Privatbesitz und kann auf dem Wanderweg Nr. 12 \"la porte de Brocéliande\" oder auf dem Fahrradweg Nr. 6 \"de Montfort à Trémelin\" erkundet werden."
        ],
        "en": [
          "Montfort's municipal park was fitted out in a relaxing place in the heart of the old medieval town. \nWith your family, enjoy this natural area and the playground area for the kids.\nEdouard Guicheteau, mayor of the town from 1853 to 1871, bought for private use the old meadows of the Thabor, possession of the prior Saint Nicolas, to convert them into an English garden. He diverted the Garun to assure the water circulation and planted yews and exotic conifers. \nIn 1950, the park was bought by the town and opened to the public. \nThe old meadows that stayed wild were then converted into a municipal campsite."
        ],
        "it": [
          "I parchi situati nel cuore di Montfort faranno la gioia delle famiglie che desiderano rilassarsi e far divertire i propri figli. Potete trovare una mappa della città presso l'Ufficio del Turismo al Lac de Trémelin o presso l'Hôtel de Montfort Communauté, oppure scaricare l'applicazione gratuita Guidigo per scoprire la storia della città con il vostro smartphone.\n\nIl parco comunale:\nSituato in rue Saint-Nicolas, apparteneva al sindaco della città dal 1853 al 1871. Acquistati privatamente, questi antichi prati del thabor erano in possesso del priorato di San Nicola. Trasformato in un giardino all'inglese, fece deviare il Garun per garantire la circolazione dell'acqua e fece piantare Iff e conifere esotiche. Solo nel 1950 il parco fu acquistato dal comune e aperto al pubblico. Gli ex prati selvatici sono stati poi trasformati in un campeggio comunale\nOggi è possibile passeggiare e fare una pausa ai giochi prima di ripartire seguendo il sentiero GR37, che in un quarto d'ora vi porterà nella foresta di Montfort. Chi vuole proseguire può seguire il sentiero escursionistico n. 112 (9,5 km)\nIn questo parco si nasconde un tesoro dell'Alta Bretagna, da scoprire giocando a geocaching (GPS disponibile presso l'ufficio turistico di Montfort).\n\n\nIl parco del laghetto delle canne:\nSituato in rue de l'étang de la cane, è l'antico sito dello stagno medievale. Prosciugato nel 1760 per limitare i rischi di inondazione, prende il nome dall'anatra che è il simbolo di Montfort fin dal Medioevo.\nGli abitanti di Montfort amano passeggiare sul sentiero e sulle passerelle (in parte accessibili alle persone a mobilità ridotta). È possibile osservare la particolare flora e fauna. Panchine, tavoli da picnic, aree gioco per bambini e ragazzi e un percorso fitness vi aspettano.\n\n\nLa foresta di Montfort :\nIn gran parte di proprietà privata, può essere scoperta percorrendo il sentiero n. 12 \"la porte de Brocéliande\" o percorrendo la pista ciclabile n. 6 \"de Montfort à Trémelin\"."
        ],
        "fr": [
          "Véritable poumons verts, les parcs situés au cœur de Montfort raviront les familles qui souhaitent se détendre et divertir leurs enfants. Retrouvez le plan de la ville à l'Office de tourisme au lac de Trémelin ou à l'Hôtel de Montfort Communauté, ou téléchargez gratuitement l'application Guidigo, pour découvrir l'histoire de la ville avec son smartphone.\n\nLe parc municipal :\nSitué rue Saint-Nicolas, il appartenait au maire de la ville de 1853 à 1871. Racheté à titre privé, ces anciennes prairies du thabor était la possession du prieuré Saint Nicolas. Transformé en jardin à l'anglaise, il a fait dévier le Garun pour assurer la circulation de l'eau et a fait planter des Iffs et des conifères exotiques. Ce n'est qu'en 1950 que le parc fût racheté par la commune et ouvert au public. Les anciennes prairies restées sauvages sont alors aménagées en camping municipal. \nAujourd'hui, on peut s'y promener et faire une pause aux jeux avant de repartir en suivant le GR37, ce chemin vous amènera en un quart d'heure dans la forêt de Montfort. Pour ceux qui veulent poursuivre pourront parcourir le circuit de randonnée pédestre n° 112 (9,5 km). \nDans ce parc ce cache un trésor de Haute-Bretagne ! découvre-le en jouant au geocaching (GPS disponible à l'office de tourisme de Montfort).\n\n\nLe parc de l'étang de la cane :\nSitué rue de l'étang de la cane, il est l'ancien emplacement de l'étang médiéval. Asséché en 1760 pour limiter les risques d'inondation, il tient son nom de la cane qui est le symbole de Montfort depuis le Moyen-Âge.\nLes montfortais aiment s'y retrouver pour se balader sur le sentier et les passerelles (en partie accessible aux personnes à mobilité réduite). Vous pourrez observer la faune et la flore particulière. Des bancs, des tables de pique nique, des aires de jeux pour les petits et les ados agrémenté d'un parcours santé vous y attendent.\n\n\nLa forêt de Montfort :\nPrincipalement propriété privée, elle se découvre en se promenant sur le circuit pédestre n°12 \"la porte de Brocéliande\", ou en parcourant la boucle vélo n°6 \"de Montfort à Trémelin\"."
        ],
        "es": [
          "Los parques situados en el corazón de Montfort harán las delicias de las familias que deseen relajarse y entretener a sus hijos. Puede encontrar un mapa de la ciudad en la Oficina de Turismo del Lago de Trémelin o en el Hôtel de Montfort Communauté, o descargar la aplicación gratuita Guidigo para descubrir la historia de la ciudad con su smartphone.\n\nEl parque municipal:\nSituado en la calle Saint-Nicolas, perteneció al alcalde de la ciudad de 1853 a 1871. Comprados de forma privada, estos antiguos prados del thabor eran posesión del priorato de San Nicolás. Transformado en un jardín a la inglesa, hizo desviar el Garun para asegurar la circulación del agua e hizo plantar Iffs y coníferas exóticas. No fue hasta 1950 que el parque fue comprado por la comuna y abierto al público. Los antiguos prados silvestres se convirtieron entonces en un camping municipal\nHoy, puede dar un paseo por allí y hacer una pausa en los juegos antes de volver a salir siguiendo el GR37, este camino le llevará en un cuarto de hora al bosque de Montfort. Los que quieran continuar, pueden seguir la ruta de senderismo n° 112 (9,5 km)\nEn este parque se esconde un tesoro de la Alta Bretaña. Descúbralo jugando al geocaching (GPS disponible en la oficina de turismo de Montfort).\n\n\nEl parque del estanque de la caña:\nSituado en la rue de l'étang de la cane, es el antiguo emplazamiento del estanque medieval. Drenado en 1760 para limitar los riesgos de inundación, toma su nombre del pato que es el símbolo de Montfort desde la Edad Media.\nA los habitantes de Montfort les encanta pasear por el sendero y las pasarelas (parcialmente accesibles para personas con movilidad reducida). Podrá observar la flora y la fauna especiales. Le esperan bancos, mesas de picnic, zonas de juego para niños y adolescentes y una pista de fitness.\n\n\nEl bosque de Montfort :\nPrincipalmente de propiedad privada, se puede descubrir caminando por el sendero n°12 \"la porte de Brocéliande\", o en bicicleta por la ruta ciclista n°6 \"de Montfort à Trémelin\"."
        ],
        "nl": [
          "De parken in het hart van Montfort zullen gezinnen die zich willen ontspannen en hun kinderen willen vermaken, plezieren. U kunt een plattegrond van de stad vinden bij het VVV-kantoor aan het Lac de Trémelin of bij het Hôtel de Montfort Communauté, of de gratis applicatie Guidigo downloaden om de geschiedenis van de stad te ontdekken met uw smartphone.\n\nHet stadspark:\nGelegen in de Sint-Nicolaasstraat, behoorde het toe aan de burgemeester van de stad van 1853 tot 1871. Deze voormalige weiden van de thabor waren eigendom van de priorij Sint-Nicolaas. Omgevormd tot een tuin in Engelse stijl, liet hij de Garun omleiden om de watercirculatie te verzekeren en liet hij Iffs en exotische coniferen planten. Pas in 1950 werd het park door de gemeente gekocht en opengesteld voor het publiek. De voormalige wilde weilanden werden vervolgens omgevormd tot een gemeentelijke camping\nVandaag kunt u er een wandeling maken en een pauze inlassen bij de spelen voordat u weer vertrekt via de GR37, dit pad brengt u in een kwartiertje naar het bos van Montfort. Wie verder wil, kan de wandelroute nr. 112 (9,5 km) volgen\nIn dit park ligt een schat van de Haute-Bretagne verborgen! Ontdek hem door geocaching te spelen (GPS verkrijgbaar bij het toeristenbureau van Montfort).\n\n\nHet park van de vijver van het riet:\nGelegen in de rue de l'étang de la cane, is het de voormalige plaats van de middeleeuwse vijver. Het is in 1760 drooggelegd om het risico van overstromingen te beperken en ontleent zijn naam aan de eend die sinds de middeleeuwen het symbool van Montfort is.\nDe inwoners van Montfort maken graag een wandeling over het pad en de loopbruggen (deels toegankelijk voor mindervaliden). U kunt de bijzondere flora en fauna observeren. Bankjes, picknicktafels, speelplaatsen voor kinderen en tieners en een fitnessparcours wachten op u.\n\n\nHet bos van Montfort:\nVoornamelijk in particulier bezit, kan het ontdekt worden door het wandelpad n°12 \"la porte de Brocéliande\" te bewandelen, of door de fietsroute n°6 \"de Montfort à Trémelin\" te fietsen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/50a6c685-22ce-3f3e-a3fc-491896208372",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66505126-c42a-35dc-ac8d-d4895e778378",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/70dd99e0-06d0-3d90-ad1a-64755427ef1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd5232a8-af59-37e7-91a9-52e8a4cac552",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9b35496a-583c-374f-a52f-9d0e1c8a3b9f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9d6b721d-3676-3365-8f7e-106aee7b6a6b",
          "ebucore:title": {
            "fr": [
              "parc et jardin montfort sur meu petite cité de carctère ©office de tourisme"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/89fcb0fd-17a0-3586-bcff-22215c11c1cb",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/parc-et-jardin-montfort-sur-meu-petite-cite-de-carctere--office-de-tourisme.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/861c6c38-7885-3b03-8b70-cabcfa24528f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bf4050f0-ae5e-359a-93f2-4afe484ca64b",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/montfort-sur-meu-petite-cite-de-caractere--office-de-tourisme-lac-de-Tremelin.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b35496a-583c-374f-a52f-9d0e1c8a3b9f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9d6b721d-3676-3365-8f7e-106aee7b6a6b",
          "ebucore:title": {
            "fr": [
              "parc et jardin montfort sur meu petite cité de carctère ©office de tourisme"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/89fcb0fd-17a0-3586-bcff-22215c11c1cb",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/parc-et-jardin-montfort-sur-meu-petite-cite-de-carctere--office-de-tourisme.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c66c2fc4-4b20-3ce1-b133-994163775781",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6878ec0d-c843-3bd2-8da6-40a3f929f44f",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/geocaching-et-balade-montfort-sur-meu-petite-cite-de-caractere--marc-ollivier.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dc7bd40b-cf76-3098-ade6-cf893577bd0a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/89fcb0fd-17a0-3586-bcff-22215c11c1cb",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/parc-et-jardin-montfort-sur-meu-petite-cite-de-carctere--office-de-tourisme.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3f7afe29-3bf9-3adb-a22f-c391ff901da2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8c8f997b-6d4e-3fed-80cc-b0df10322d76",
          "schema:addressLocality": "Montfort-sur-Meu",
          "schema:postalCode": "35160",
          "schema:streetAddress": [
            "Rue Saint Nicolas"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35188",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montfort-sur-Meu"
              ],
              "pt": [
                "Montfort-sur-Meu"
              ],
              "en": [
                "Montfort-sur-Meu"
              ],
              "it": [
                "Montfort-sur-Meu"
              ],
              "fr": [
                "Montfort-sur-Meu"
              ],
              "nl": [
                "Montfort-sur-Meu"
              ],
              "es": [
                "Montfort-sur-Meu"
              ]
            },
            "insee": "35188",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f449cbcb-a9c2-3bd5-9694-c653e723eb28",
        "schema:latitude": "48.1373108",
        "schema:longitude": "-1.9533562",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-18",
  "lastUpdateDatatourisme": "2023-04-19T01:05:41.684Z"
}