{
  "@id": "https://data.datatourisme.fr/46/a2c0a1c9-5656-3397-8a10-314b209aef46",
  "dc:identifier": "acf07e30-7e81-49ff-b741-ca322661c9b0",
  "@type": [
    "Chapel",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Kapelle N.D des Fleurs ist im Inventar der historischen Denkmäler aufgeführt.",
      "Rechteckige Kapelle mit eingezogenen Strebepfeilern und Fialen, Kreuzen und kriechenden Kohlköpfen, quadratischer Glockenturm über dem von Glockentürmchen eingerahmten Westtor. Die Fenster weisen ein Steinmuster in Form einer Lilie auf, das zweifellos die Zugehörigkeit der Bretagne zum Königreich Frankreich markiert."
    ],
    "en": [
      "Rectangular shaped chapel with recessed buttresses and pinnacles, croziers and creeping cabbages, square bell tower above the western doorway framed by bell towers. Windows with a stone design in the shape of a fleur-de-lis, undoubtedly marking the attachment of Brittany to the kingdom of France.",
      "The chapel N.D. des Fleurs is classified in the inventory of historical monuments."
    ],
    "it": [
      "Cappella rettangolare con contrafforti incassati e pinnacolati, croci e cavoli rampanti, campanile quadrato sopra la porta occidentale incorniciato da campanili. Le finestre sono decorate con pietre a forma di giglio, probabilmente a testimonianza dell'attaccamento della Bretagna al regno di Francia.",
      "La cappella N.D des Fleurs è classificata come monumento storico."
    ],
    "fr": [
      "Chapelle de forme rectangulaire présentant des contreforts à retraits et pinacles, crosses et choux rampants, clocher carré au-dessus de la porte occidentale encadrée de clochetons. Fenêtres présentant un dessin de pierres en forme de fleur de lis, marquant sans doute le rattachement de la Bretagne au royaume de France.",
      "La chapelle N.D des Fleurs est classée à l’inventaire des monuments historiques."
    ],
    "nl": [
      "De kapel N.D des Fleurs staat op de monumentenlijst.",
      "Rechthoekige kapel met steunberen met nissen en pinakels, kruisen en kooltjes, vierkante klokkentoren boven de westelijke deur omlijst door klokkentorens. De ramen zijn versierd met steenwerk in de vorm van fleur-de-lis, waarmee waarschijnlijk de verbondenheid van Bretagne met het koninkrijk Frankrijk wordt aangegeven."
    ],
    "es": [
      "Capilla rectangular con contrafuertes empotrados y pinacados, cruces y coles rampantes, campanario cuadrado sobre la puerta occidental enmarcado por campanarios. Las ventanas están decoradas con una piedra en forma de flor de lis, que probablemente marca la vinculación de Bretaña con el reino de Francia.",
      "La capilla N.D des Fleurs está catalogada como monumento histórico."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chapelle Notre-Dame des Fleurs"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2956636"
  ],
  "availableLanguage": [
    "fr"
  ],
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ff8484a4-7e74-316d-87f0-9ca3a9b907c6",
    "schema:legalName": "OTSI PLOUHARNEL",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/38e05530-32ae-3331-9450-57e4fee58799",
      "schema:telephone": [
        "+33 2 97 52 32 93"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://chapellendfleurs.weebly.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/38e05530-32ae-3331-9450-57e4fee58799",
      "schema:telephone": [
        "+33 2 97 52 32 93"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://chapellendfleurs.weebly.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/86d5b46e-d1e4-367f-981f-5a3346e75113",
      "dc:description": {
        "de": [
          "Die Kapelle N.D des Fleurs ist als historisches Denkmal klassifiziert. Sie wurde im Renaissancestil erbaut und besticht durch ihre Westfassade mit einem quadratischen Glockenturm, der von zwei Treppentürmen flankiert wird. Im Inneren der Kirche befindet sich ein Alabasterrelief aus dem 14. Jahrhundert, das den Jesse-Baum darstellt, und ein Weg zum Brunnen, der von einem versierten und engagierten Gärtner mit Blumen und Landschaftsgestaltung geschmückt wurde. Geöffnet vom 19. Juni bis zum Wochenende der Tage des Kulturerbes, täglich von 10:30 bis 12:00 Uhr und von 16:30 bis 18:00 Uhr außer Sonntagmorgen.Pardon am Sonntag, den 28. Mai, Messe am 15. August.",
          "Die im 16. Jahrhundert erbaute Kapelle gegenüber der Bucht von Plouharnel ist als historisches Monument eingetragen.Im 18. Jahrhundert wurde sie vergrößert, während der Revolution und des Zweiten Weltkriegs beschädigt und anschließend restauriert.Die Kapelle beherbergt ein schönes Mobiliar, dessen bemerkenswertestes Stück ein Alabasterrelief ist, das den Baum des Jesse darstellt. Diese Skulptur aus dem 16. Jahrhundert ist als historisches Monument klassifiziert. Die Öffnungszeiten und -tage finden Sie auf der Website von Détour d'Art",
          "Diese rechteckige Kapelle hat Strebepfeiler mit Rücksprüngen und Fialen, Kreuzen und kriechenden Kohlköpfen. Sie besitzt einen quadratischen Glockenturm über dem von Glockentürmchen eingerahmten Westtor. Eines der Fenster im Süden weist ein Muster aus Steinen in Form einer Lilie auf. Dieses in der Region sehr seltene Motiv markiert zweifellos den Anschluss der Bretagne an das Königreich Frankreich."
        ],
        "en": [
          "The chapel N.D. des Fleurs is classified in the inventory of historical monuments. Renaissance style, it is remarkable for its west facade surmounted by a square bell tower flanked by two stair towers. Inside, an alabaster bas-relief of the 14th century represents the Jesse tree, and a beautifully flowered and landscaped path, designed by a skilled and devoted gardener, leads to the fountain. Open from June 19 to the Heritage Days weekend, every day from 10:30 a.m. to 12:00 p.m. and from 4:30 p.m. to 6:00 p.m. except on Sunday morning.forgive me on Sunday, May 28 and mass on August 15.",
          "This rectangular-shaped chapel has buttresses with recessed buttresses and pinnacles, sticks and creeping cabbages. It has a square bell tower above the western doorway framed by bell towers. One of the windows in the south has a stone design in the shape of a fleur-de-lis, a very rare motif in the region, probably marking the attachment of Brittany to the kingdom of France."
        ],
        "it": [
          "Affacciata sulla baia di Plouharnel, la cappella fu costruita nel XVI secolo ed è classificata come Monumento Storico.Ampliata nel XVIII secolo, fu danneggiata durante la Rivoluzione e la Seconda Guerra Mondiale e poi restaurata.La cappella ospita una bella collezione di arredi, il cui pezzo più notevole è un bassorilievo in alabastro raffigurante l'Albero di Jesse. Questa scultura del XVI secolo è un monumento classificato. Troverete i giorni e gli orari di apertura sul sito web del Détour d'Art",
          "La cappella di N.D. des Fleurs è classificata come monumento storico. Si distingue per la facciata ovest in stile rinascimentale, sormontata da un campanile quadrato affiancato da due torri scalari. All'interno, un bassorilievo in alabastro del XIV secolo raffigura l'Albero di Jesse, mentre un bellissimo percorso paesaggistico, realizzato da un giardiniere specializzato, conduce alla fontana. Aperto dal 19 giugno al fine settimana delle Giornate del Patrimonio, tutti i giorni dalle 10.30 alle 12.00 e dalle 16.30 alle 18.00, eccetto la domenica mattina.",
          "Questa cappella rettangolare presenta contrafforti con rientranze e pinnacoli, croci e cavoli rampicanti. Ha un campanile quadrato sopra la porta occidentale incorniciato da campanili. Una delle finestre sul lato sud presenta un disegno in pietra a forma di fleur-de-lis, un motivo molto raro nella regione, che probabilmente segna l'attaccamento della Bretagna al regno di Francia."
        ],
        "fr": [
          "Cette chapelle de forme rectangulaire présente des contreforts à retraits et pinacles, crosses et choux rampants. Elle possède un clocher carré au-dessus de la porte occidentale encadrée de clochetons. Une des fenêtres au midi présente un dessin de pierres en forme de fleur de lis, motif très rare dans la région marquant sans doute le rattachement de la Bretagne au royaume de France.",
          "Face à la baie de Plouharnel, la chapelle construite au XVIe siècle est inscrite Monument Historique.Agrandie au XVIIIe siècle, elle a subi des dommages à la Révolution et à la seconde Guerre Mondiale, puis a été restaurée.La chapelle abrite un beau mobilier dont la pièce la plus remarquable est un bas-relief en albâtre représentant l’arbre de Jessé. Cette sculpture du XVIe siècle est classé Monument Historique. Retrouver les jours et horaires d'ouverture sur le site de Détour d'Art",
          "La chapelle N.D des Fleurs est classée à l’inventaire des monuments historiques. De style renaissance, elle est remarquable par sa façade ouest surmontée d’un clocher carré flanquée de deux tourelles d’escaliers. À l’intérieur, un bas relief en albâtre du 14e représente l’arbre de Jesse.Un chemin superbement fleuri et paysager par un jardinier émérite et dévoué, mène à la fontaine. À voir absolument !Ouverte du 19 juin au week end des Journées du patrimoine, tous les jours de 10h30 à 12h et de 16h30 à 18h sauf le dimanche matin.Pardon le dimanche 28 mai, messe le 15 août."
        ],
        "es": [
          "Esta capilla rectangular tiene contrafuertes con nichos y pináculos, cruces y coles rastreras. Tiene un campanario cuadrado sobre la puerta occidental enmarcado por campanarios. Una de las ventanas del lado sur tiene un diseño de piedra en forma de flor de lis, un motivo muy raro en la región, que probablemente marca la vinculación de Bretaña al reino de Francia.",
          "Frente a la bahía de Plouharnel, la capilla fue construida en el siglo XVI y está catalogada como Monumento Histórico.Ampliada en el siglo XVIII, fue dañada durante la Revolución y la Segunda Guerra Mundial, y luego restaurada.La capilla alberga una hermosa colección de muebles, cuya pieza más notable es un bajorrelieve de alabastro que representa el Árbol de Jesé. Esta escultura del siglo XVI es un monumento protegido. Encuentre los días y horarios de apertura en la página web de Détour d'Art",
          "La capilla de N.D. des Fleurs está catalogada como monumento histórico. Destaca su fachada oeste, de estilo renacentista, coronada por un campanario cuadrado flanqueado por dos torres de escalera. En el interior, un bajorrelieve de alabastro del siglo XIV representa el Árbol de Jesé, y un bello camino ajardinado, trazado por un jardinero dedicado, conduce a la fuente. Abierto desde el 19 de junio hasta el fin de semana de las Jornadas del Patrimonio, todos los días de 10:30 a 12:00 y de 16:30 a 18:00, excepto los domingos por la mañana.Perdón el domingo 28 de mayo, misa el 15 de agosto."
        ],
        "nl": [
          "De kapel van N.D. des Fleurs staat op de lijst van historische monumenten. Opvallend is de westgevel in renaissancestijl met daarop een vierkante klokkentoren geflankeerd door twee traptorentjes. Binnenin wordt op een 14e-eeuws albasten bas-reliëf de Boom van Jesse afgebeeld, en een pad, prachtig aangelegd met bloemen door een toegewijde en bekwame tuinman, leidt naar de fontein. Open van 19 juni tot het weekend van de Open Monumentendagen, elke dag van 10.30 tot 12.00 uur en van 16.30 tot 18.00 uur behalve zondagochtend.Pardon op zondag 28 mei, mis op 15 augustus.",
          "Deze rechthoekige kapel heeft steunberen met nissen en pinakels, kruisen en kruipkelken. Het heeft een vierkante klokkentoren boven de westelijke deur, omlijst door klokkentorens. Een van de ramen aan de zuidkant heeft een stenen ontwerp in de vorm van een fleur-de-lis, een zeer zeldzaam motief in de regio, dat waarschijnlijk de verbondenheid van Bretagne met het koninkrijk Frankrijk markeert."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03c36498-440f-3864-a216-fdd5bd51f809",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/08ba484b-1a11-3afa-b4b7-077849f360a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22ed09cf-f7b5-338e-bab7-db84c568be7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/267c15c7-e548-3039-8936-1fb28ad43886",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/373f8e58-9b5b-3974-9404-1e07391ca0e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3da24960-eec7-3849-a27f-b4d0bb5a730c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ed969df-199f-364d-ba50-2fa39c59c978",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4126c16e-245a-368e-bc09-9d2897a533dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4dbb6587-eeb9-3b61-b98e-a5f4db38465f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54d88dff-af6a-386a-bd42-9c53bf6e1218",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b0d02a2-aa7e-3501-9779-97567f2afff3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ed48b63-ca3a-3e83-bc6b-c3df74666fe2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/611f3b44-8d49-34c6-938e-5981420ed207",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64a1ade7-9c43-35dd-b935-91350064fad3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/680ef20e-bda8-30d5-80ef-39439d711c5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/812c4318-113e-3fc7-897a-62a6ca84c902",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9107d394-d4c6-35d8-903f-f6d46fd3580c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94429785-f6ea-35ef-a9ae-7ed7042c4b11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6d0dadd-152b-34c6-a965-3993ef9f1d67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9d3cef8-a3cc-3fb6-8ea1-5eb22870b271",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dde92dcc-bc4f-3fae-8a3a-9b763d21ad90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dee558bd-32bd-3290-887b-c58caf6a2046",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5740e4a-65c8-3cb3-b6d3-f62e3c3321a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Kapelle N.D des Fleurs ist im Inventar der historischen Denkmäler aufgeführt.",
          "Rechteckige Kapelle mit eingezogenen Strebepfeilern und Fialen, Kreuzen und kriechenden Kohlköpfen, quadratischer Glockenturm über dem von Glockentürmchen eingerahmten Westtor. Die Fenster weisen ein Steinmuster in Form einer Lilie auf, das zweifellos die Zugehörigkeit der Bretagne zum Königreich Frankreich markiert."
        ],
        "en": [
          "Rectangular shaped chapel with recessed buttresses and pinnacles, croziers and creeping cabbages, square bell tower above the western doorway framed by bell towers. Windows with a stone design in the shape of a fleur-de-lis, undoubtedly marking the attachment of Brittany to the kingdom of France.",
          "The chapel N.D. des Fleurs is classified in the inventory of historical monuments."
        ],
        "it": [
          "Cappella rettangolare con contrafforti incassati e pinnacolati, croci e cavoli rampanti, campanile quadrato sopra la porta occidentale incorniciato da campanili. Le finestre sono decorate con pietre a forma di giglio, probabilmente a testimonianza dell'attaccamento della Bretagna al regno di Francia.",
          "La cappella N.D des Fleurs è classificata come monumento storico."
        ],
        "fr": [
          "Chapelle de forme rectangulaire présentant des contreforts à retraits et pinacles, crosses et choux rampants, clocher carré au-dessus de la porte occidentale encadrée de clochetons. Fenêtres présentant un dessin de pierres en forme de fleur de lis, marquant sans doute le rattachement de la Bretagne au royaume de France.",
          "La chapelle N.D des Fleurs est classée à l’inventaire des monuments historiques."
        ],
        "nl": [
          "De kapel N.D des Fleurs staat op de monumentenlijst.",
          "Rechthoekige kapel met steunberen met nissen en pinakels, kruisen en kooltjes, vierkante klokkentoren boven de westelijke deur omlijst door klokkentorens. De ramen zijn versierd met steenwerk in de vorm van fleur-de-lis, waarmee waarschijnlijk de verbondenheid van Bretagne met het koninkrijk Frankrijk wordt aangegeven."
        ],
        "es": [
          "Capilla rectangular con contrafuertes empotrados y pinacados, cruces y coles rampantes, campanario cuadrado sobre la puerta occidental enmarcado por campanarios. Las ventanas están decoradas con una piedra en forma de flor de lis, que probablemente marca la vinculación de Bretaña con el reino de Francia.",
          "La capilla N.D des Fleurs está catalogada como monumento histórico."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6d168e25-da8d-3020-8dab-a0613242de71",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fd7b4a4d-0556-34c6-8b84-d2bbc2796894",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Plouharnel chapelle ND des fleurs"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Philippe Alès (https://commons.wikimedia.org/wiki/User:Palam%C3%A8de)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/32ce7610-c7af-3814-8114-ee2a48da69b1",
          "ebucore:fileSize": [
            800289
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1200,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/0/06/Plouharnel_chapelle_ND_des_fleurs.jpg"
          ],
          "ebucore:width": 1600,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0590d370-9262-3f86-a899-53aae9265003",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/197089cb-25b1-3b4d-a30a-41d90f686979",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/501fc727-2d94-31f1-9e6f-3caf6394a0cd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6a13026b-f557-3bd7-b152-4564b8a452b5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7906d3ef-79cd-390b-b098-0cc0de9a294a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8cba83b9-ce6f-3f7a-a1d8-cd98873c8a64",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aaf49378-6587-35e3-83d7-45b63c1a85d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ad964389-3f7d-37da-b211-9cd5edb6a78f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c3ec1fe8-354d-3f8e-b31b-b1a76d37f501",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5f777e8-2be5-3803-a4cd-9caecb9d70a4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/25c6ed4c-fd40-3593-9772-752b312e7ba5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fd09795b-9adb-3aba-85ca-15450fd494f8",
          "schema:addressLocality": "Plouharnel",
          "schema:postalCode": "56340",
          "schema:streetAddress": [
            "Rue Notre Dame des Fleurs"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plouharnel"
              ],
              "pt": [
                "Plouharnel"
              ],
              "en": [
                "Plouharnel"
              ],
              "it": [
                "Plouharnel"
              ],
              "fr": [
                "Plouharnel"
              ],
              "nl": [
                "Plouharnel"
              ],
              "es": [
                "Plouharnel"
              ]
            },
            "insee": "56168",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9c34fec1-01e7-3cb9-aa9a-96844291af7a",
        "schema:elevation": "0",
        "schema:latitude": "47.59667",
        "schema:longitude": "-3.113079",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-09-15",
  "lastUpdateDatatourisme": "2022-09-16T01:25:48.75Z",
  "reducedMobilityAccess": false
}