{
  "@id": "https://data.datatourisme.fr/5/a2814931-1f65-3be9-961a-fac3559d7cd6",
  "dc:identifier": "253001433",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise des Récollets"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q15954114"
  ],
  "creationDate": "2018-01-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/d59fbc21-ff5b-3cf6-9054-1b9b8151c20b",
    "schema:legalName": "Office de tourisme d'Eguisheim - Rouffach",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/4a013f62-559d-341a-93bf-3b017bd397b8",
      "schema:email": [
        "accueil@ville-rouffach.fr"
      ],
      "schema:telephone": [
        "+33 3 89 78 03 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ville-rouffach.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4a013f62-559d-341a-93bf-3b017bd397b8",
      "schema:email": [
        "accueil@ville-rouffach.fr"
      ],
      "schema:telephone": [
        "+33 3 89 78 03 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ville-rouffach.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/51ef1b86-41d0-336f-97a9-4f3d7ce840aa",
      "schema:email": [
        "accueil@ville-rouffach.fr"
      ],
      "schema:faxNumber": [
        "03 89 78 03 09"
      ],
      "schema:legalName": "MAIRIE DE ROUFFACH",
      "schema:telephone": [
        "+33 3 89 78 03 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ville-rouffach.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/33bb8e3e-7356-3ca5-8d90-f0441a287743",
      "dc:description": {
        "de": [
          "Die der heiligen Katharina von Alexandria geweihte Kirche der Rekollekten war Teil des Klosterkomplexes, der sich zwischen der Rue des Récollets und den südlichen Stadtmauern befand. Die heutigen Gebäude auf der rechten Seite der Kirche sind nicht zu berücksichtigen, da dieser Bereich den alten Friedhof bildete. Die Franziskanergemeinschaft ließ sich um 1250 in Rouffach in einem Anwesen nieder, das ihnen gerade geschenkt worden war. Die ursprüngliche Kirche, die zwischen 1280 und 1300 erbaut wurde, erfuhr mehrere Umbauten. Sie ist eine der sehr wenigen Bettelordenskirchen im Elsass, die mit ihrer Außenkanzel erhalten geblieben ist. Das an den Chor angebaute Gebäude ist die Grabkapelle mit Gruft und Grabmal, die 1606 von Graf Manderscheid-Blankenheim, dem Großvogt von Mundat und Bruder des Fürstbischofs, errichtet wurde. Im Inneren, im Chor, Hochaltar aus dem frühen 18. Jahrhundert, der Zeit einer minderwertigen Innenrestaurierung. Überreste eines Chorgestühls aus dem 14. Jahrhundert und ein Fresko aus dem 18. Jahrhundert, das das Martyrium des heiligen Johannes Nepomuk darstellt. Im Kirchenschiff befindet sich eine große Sammlung von Grabplatten aus dem 13. bis 18. Jahrhundert aus dem Ort, von denen eine aus dem Jahr 1291 eine der ältesten altdeutschen Inschriften des Rheinlandes trägt. Sehr schöne Wappenexemplare der Komturen des Deutschen Ordens (1576-1716), einem Orden, der durch eine Konzession die Nutzung des hinteren Jochs der Kirche als Privatkapelle erhalten hatte. In einer Nische des südlichen Seitenschiffs befindet sich eine Entschlafung Christi aus dem frühen 16. Jahrhundert, die Teil eines alten Kreuzwegs ist (derzeit im Musée Unterlinden in Colmar)."
        ],
        "en": [
          "The Church of the Récollets, dedicated to Saint Catherine of Alexandria, was part of the convent complex which was located between the rue des Récollets and the southern ramparts. The present buildings to the right of the church must be disregarded, as this space forms the former cemetery. The Franciscan community settled in Rouffach around 1250 in a property that had just been offered to them. The primitive church, built between 1280 and 1300 underwent several transformations. It is one of the very few mendicant churches in Alsace to have been preserved with its exterior pulpit. The building adjoining the choir is the sepulchral chapel with a vault and funerary monument built in 1606 by Count Manderscheid-Blankenheim, Grand Bailiff of the Mundat and brother of the Lord Bishop. Inside, in the choir, there is a high altar from the beginning of the 18th century, a time of interior restoration of lesser quality. Remains of 14th century stalls and an 18th century fresco depicting the martyrdom of Saint John Nepomucene. In the nave, a large collection of funeral slabs from the 13th to the 18th century from the site, one of which from 1291 bears one of the oldest inscriptions in Old German from the Rhine region. Very beautiful armoured copies of the commanders of the Teutonic Order (1576-1716), an order that obtained by concession the use of the rear bay of the church as a private chapel. In a niche on the south aisle is a Deploration of Christ from the early 16th century, part of an old Way of the Cross (now in the Musée Unterlinden in Colmar)."
        ],
        "it": [
          "La chiesa dei Recollets, dedicata a Santa Caterina d'Alessandria, faceva parte del complesso conventuale che si trovava tra Rue des Récollets e i bastioni meridionali. Gli attuali edifici a destra della chiesa non devono essere presi in considerazione, in quanto quest'area era l'ex cimitero. La comunità francescana si stabilì a Rouffach intorno al 1250 in una proprietà che era stata appena offerta loro. La chiesa originaria, costruita tra il 1280 e il 1300, ha subito diverse trasformazioni. È una delle pochissime chiese dell'ordine mendicante in Alsazia ad essersi conservata con il pulpito esterno. L'edificio adiacente al coro è la cappella sepolcrale con volta e monumento funerario costruita nel 1606 dal conte Manderscheid-Blankenheim, gran balivo del Mundat e fratello del vescovo. All'interno, nel coro, un altare maggiore dell'inizio del XVIII secolo, quando l'interno fu restaurato in misura minore. Resti di stalli del XIV secolo e un affresco del XVIII secolo che raffigura il martirio di San Giovanni Nepomuceno. Nella navata si trova un'ampia collezione di lapidi locali dal XIII al XVIII secolo, una delle quali, risalente al 1291, reca una delle più antiche iscrizioni in tedesco antico della regione della Renania. Bellissimi esempi delle armi dei comandanti dell'Ordine Teutonico (1576-1716), un ordine a cui fu concesso l'uso della campata posteriore della chiesa come cappella privata. In una nicchia della navata meridionale si trova una Deplorazione di Cristo dell'inizio del XVI secolo, parte di un'antica Via Crucis (ora al Museo Unterlinden di Colmar)."
        ],
        "fr": [
          "L'église des Récollets dédiés à sainte Catherine d'Alexandrie faisait partie du complexe conventuel qui se situait entre la rue des Récollets et les remparts sud. Il faut faire abstraction des immeubles actuels se trouvant à droite de l'église, cet espace formant l'ancien cimetière. La communauté Franciscaine s'établit à Rouffach vers 1250 dans une propriété qui venait de leur être offerte. L'église primitive, construite entre 1280 et 1300 connut plusieurs transformations. Elle est une des très rares églises d'ordre mendiant en Alsace à avoir été conservée avec sa chaire extérieure. La construction accolée au choeur est la chapelle sépulcrale avec caveau et monument funéraire édifiée en 1606 par le comte Manderscheid-Blankenheim, grand bailli du Mundat et frère du seigneur-évêque. A l'intérieur, dans le choeur,  maître-autel du début du 18ème siècle, époque d'une restauration intérieure de moindre qualité. Vestiges de stalles du 14ème siècle et fresque du 18ème siècle représentant le martyr de saint Jean Népomucène. Dans la nef, grande collection de dalles funéraires du 13ème au 18ème siècle, provenant du lieu, dont l'une de 1291 porte une des plus anciennes inscriptions en vieil Allemand de la région rhénane. Très beau exemplaires armoriés des commandeurs de l'Ordre Teutonique (1576-1716), ordre ayant obtenu par concession l'usage de la travée arrière de l'église comme chapelle particulière. Dans une niche du bas-côté sud, se trouve une Déploration du Christ du début du 16ème siècle, faisant partie d'un ancien chemin de croix (actuellement au Musée Unterlinden de Colmar)."
        ],
        "es": [
          "La iglesia de los Recoletos, dedicada a Santa Catalina de Alejandría, formaba parte del complejo conventual situado entre la calle de los Recoletos y las murallas del sur. Los edificios actuales a la derecha de la iglesia no deben tenerse en cuenta, ya que esta zona era el antiguo cementerio. La comunidad franciscana se instaló en Rouffach en torno a 1250 en una propiedad que se les acababa de ofrecer. La iglesia original, construida entre 1280 y 1300, sufrió varias transformaciones. Es una de las pocas iglesias de la orden mendicante de Alsacia que se ha conservado con su púlpito exterior. El edificio contiguo al coro es la capilla sepulcral con bóveda y monumento funerario construida en 1606 por el conde Manderscheid-Blankenheim, gran alguacil del Mundat y hermano del señor obispo. En el interior, en el coro, un altar mayor de principios del siglo XVIII, cuando el interior fue restaurado en menor medida. Restos de la sillería del siglo XIV y un fresco del siglo XVIII que representa el martirio de San Juan Nepomuceno. En la nave hay una gran colección de lápidas locales de los siglos XIII al XVIII, una de las cuales, que data de 1291, lleva una de las inscripciones en alemán antiguo más antiguas de la región de Renania. Hermosos ejemplos de las armas de los comandantes de la Orden Teutónica (1576-1716), orden a la que se le concedió el uso de la nave trasera de la iglesia como capilla privada. En un nicho de la nave sur, hay una Deploración de Cristo de principios del siglo XVI, que forma parte de un antiguo Vía Crucis (ahora en el Museo Unterlinden de Colmar)."
        ],
        "nl": [
          "De kerk van de Recollets, gewijd aan de heilige Catharina van Alexandrië, maakte deel uit van het kloostercomplex dat zich bevond tussen de Rue des Récollets en de zuidelijke stadswallen. De huidige gebouwen rechts van de kerk moeten buiten beschouwing worden gelaten, aangezien dit gebied het voormalige kerkhof was. De Franciscaanse gemeenschap vestigde zich rond 1250 in Rouffach op een terrein dat hun net was aangeboden. De oorspronkelijke kerk, gebouwd tussen 1280 en 1300, onderging verschillende transformaties. Het is een van de weinige bedelorde-kerken in de Elzas die met de buitenpreekstoel bewaard is gebleven. Het gebouw naast het koor is de grafkapel met grafkelder en grafmonument, gebouwd in 1606 door graaf Manderscheid-Blankenheim, grootschout van de Mundat en broer van de bisschop. Binnen, in het koor, een hoogaltaar uit het begin van de 18e eeuw, toen het interieur in mindere mate werd gerestaureerd. Overblijfselen van 14e-eeuwse stalletjes en een 18e-eeuws fresco dat het martelaarschap van de heilige Johannes Nepomuk voorstelt. In het middenschip bevindt zich een grote verzameling plaatselijke grafstenen uit de 13e tot de 18e eeuw, waarvan één uit 1291 met een van de oudste Oud-Duitse inscripties in het Rijnland. Mooie voorbeelden van de wapens van de bevelhebbers van de Duitse Orde (1576-1716), een orde die de achterste travee van de kerk mocht gebruiken als privékapel. In een nis in de zuidelijke zijbeuk staat een afbeelding van Christus uit het begin van de 16e eeuw, onderdeel van een oude kruiswegstatie (nu in het Unterlinden Museum in Colmar)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f4e2ca1-d3f0-3429-b9f9-fd67f3d67cfb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0f944c53-f436-3e10-9a8c-60c861966454",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a241cdf0-692b-3a4e-9461-d56f94568f23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfe891d4-9c7d-3959-a25f-ff1b44e39403",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e46f35f0-aa55-3dd3-b94c-b6ed75b6836f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/76e987f1-a754-37ed-92b9-b095809b9ff5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/64cecfef-1bf6-3884-95b0-c1c1e0d6eca9",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Eglise des Récollets, Rouffach, Pays de Rouffach, Vignobles et Châteaux, Haut-Rhin, Alsace"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1cdf1d6d-2b00-3206-aebe-99cc852d0514",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a36676f8-d240-3021-b2c3-14e1d042775c",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Rouffach 11"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Ralph Hammann - Wikimedia Commons (https://commons.wikimedia.org/wiki/User:Ralph_Hammann)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/671dba1c-9d56-362b-865d-6ffdcf437ef8",
          "ebucore:fileSize": [
            1352633
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3000,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/6/6e/Rouffach_11.JPG"
          ],
          "ebucore:width": 4000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/76e987f1-a754-37ed-92b9-b095809b9ff5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/64cecfef-1bf6-3884-95b0-c1c1e0d6eca9",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Eglise des Récollets, Rouffach, Pays de Rouffach, Vignobles et Châteaux, Haut-Rhin, Alsace"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/afa8a2b4-0fda-3c74-8c4c-3d34f4e997c9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9d29e642-b027-37cb-8935-7899d37f25aa",
          "schema:addressLocality": "Rouffach",
          "schema:postalCode": "68250",
          "schema:streetAddress": [
            "Rue Raymond Poincaré"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68287",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rouffach"
              ],
              "pt": [
                "Rouffach"
              ],
              "en": [
                "Rouffach"
              ],
              "it": [
                "Rouffach"
              ],
              "fr": [
                "Rouffach"
              ],
              "nl": [
                "Rouffach"
              ],
              "es": [
                "Rouffach"
              ]
            },
            "insee": "68287",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8efe879c-5791-3f21-a7de-4ed0b179d800",
        "schema:latitude": "47.9573393215886",
        "schema:longitude": "7.29492723941803",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-06-02",
  "lastUpdateDatatourisme": "2023-01-15T07:05:56.408Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fd2ee131-4573-3274-a15d-daa5d31f1a7f",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8637a6b6-0413-334e-bc7a-cfa7b6c8ee80",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}