{
  "@id": "https://data.datatourisme.fr/38/2bc02e80-b37f-3104-816e-7098f8923112",
  "dc:identifier": "PCUBRE0220HA634I",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Moulin à eau du Pont Loyer"
    ],
    "fr": [
      "Moulin à eau du Pont Loyer"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bb73afc3-1e04-3bbc-b528-a5ffb77bf838",
    "schema:legalName": "SITARMOR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c90d40d1-ab37-3025-b0e1-0d10bfba4af5",
      "dc:description": {
        "de": [
          "Eine erste Mühle, die einen Rechtstitel erhielt, wurde an der Pont Loyer errichtet.\n\n Im Jahr 1821 wurde in der Nähe eine zweite Mühle, die sogenannte Moulin Neuf, errichtet.\n\nNachdem die Familie Chesnais am 30. Juni 1860 die Moulin Neuf von letzterer erworben hatte, wurde sie am 19. Juli 1884 Eigentümer der Vieux Moulin, die damals den Erben Hourdin gehörte.\n\nUnmittelbar oberhalb der Mühlen von Pont Loyer verläuft eine Straße von Bourseul nach Lamballe, unter der zwei Brücken existieren, von denen eine das Wasser aus dem Überlauf und die andere das Wasser aus der Entlastungsschleuse ableitet.\n\nJahrhunderts spezialisierte sich die Moulin Neuf auf das Mahlen von Getreide für Tiere, das sogenannte Posson, das sie bis 1959 herstellte.\n\n Die Moulin Neuf beherbergt verschiedene Dokumente zu ihrer Geschichte und ihrem Betrieb. Im Jahr 1891 wurden die beiden Mühlen von Pont Loyer durch ein Schaufelrad angetrieben.\n\nIm 20. Jahrhundert wird die Moulin Neuf mit zwei Paar Mühlsteinen betrieben.\n\nZwei vertikale Wasserräder, die 1988 und 1996 wieder aufgebaut wurden und funktionstüchtig sind, sind immer noch vorhanden.\n\nGegenwärtig sind die Mühlen stillgelegt.",
          "Kulturelles Erbe"
        ],
        "en": [
          "14th century. On the banks of the Arguenon river. Visit by arrangement only.",
          "Patrimoine culturel"
        ],
        "it": [
          "Patrimonio culturale",
          "Un primo mulino, fondato nel titolo, fu costruito sul sito di Pont Loyer.\n\n Nel 1821, come testimonia la data indicata, fu costruito nelle vicinanze un secondo mulino, chiamato Moulin Neuf.\n\nDopo aver acquisito il Moulin Neuf da quest'ultimo il 30 giugno 1860, la famiglia Chesnais divenne proprietaria del Vieux Moulin il 19 luglio 1884, che apparteneva allora agli eredi Hourdin.\n\nImmediatamente a monte dei mulini di Pont Loyer, corre una strada tra Bourseul e Lamballe, sotto la quale si trovano due ponti, uno per l'acqua proveniente dallo sfioratore e l'altro per l'acqua proveniente dalla chiusa di scarico.\n\nAll'inizio del XX secolo, il Moulin Neuf si specializzò nella macinazione di cereali per animali, chiamati posson, che produsse fino al 1959, mentre il primo, chiamato Vieux Moulin, produsse farina fino a circa la Prima Guerra Mondiale\n\n Il Moulin Neuf ospita diversi documenti relativi alla sua storia e al suo funzionamento. Nel 1891, i due mulini di Pont Loyer erano alimentati da una ruota a pale.\n\nNel XX secolo, il Moulin Neuf funzionava con due coppie di macine.\n\nDue ruote idrauliche verticali, ricostruite nel 1988 e nel 1996, sono ancora funzionanti.\n\nAttualmente i mulini sono in disuso."
        ],
        "fr": [
          "Patrimoine culturel",
          "Un premier moulin, fondé en titre, est édifié sur le site du Pont Loyer.\n\n En 1821, comme l’atteste la date portée, un second, dit le Moulin Neuf, est construit à proximité.\n\nAprès avoir acquis de ce dernier le Moulin Neuf le 30 juin 1860, la famille Chesnais devient propriétaire, le 19 juillet 1884, du Vieux Moulin qui appartenait alors aux héritiers Hourdin.\n\nImmédiatement en amont des moulins du Pont Loyer passe une route reliant Bourseul à Lamballe sous laquelle existent deux ponts, l’un écoulant les eaux qui proviennent du déversoir, et l’autre écoulant celles provenant du vannage de décharge.\n\nAu début du 20e siècle, le Moulin Neuf est spécialisé dans la mouture de céréales pour les animaux, appelée posson, qu’il fabriquera jusqu’en 1959, alors que le premier, dit le Vieux Moulin, produit de la farine jusqu’autour de la Première Guerre mondiale. \n\n Le Moulin Neuf abrite divers documents relatifs à son histoire et à son fonctionnement. En 1891, les deux moulins du Pont Loyer sont actionnés par une roue à palettes.\n\nAu 20e siècle, le Moulin Neuf fonctionne avec deux paires de meules.\n\nDeux roues hydrauliques verticales, reconstruites en 1988 et 1996, en état de marche sont toujours en place.\n\nActuellement, les moulins sont désaffectés."
        ],
        "es": [
          "En el emplazamiento de Pont Loyer se construyó un primer molino, fundado en el título.\n\n En 1821, como atestigua la fecha indicada, se construyó en las cercanías un segundo molino, llamado Moulin Neuf.\n\nTras adquirir el Moulin Neuf a este último el 30 de junio de 1860, la familia Chesnais se convirtió en propietaria del Vieux Moulin el 19 de julio de 1884, que entonces pertenecía a los herederos de Hourdin.\n\nInmediatamente aguas arriba de los molinos de Pont Loyer, discurre una carretera entre Bourseul y Lamballe, bajo la cual hay dos puentes, uno para el agua procedente del aliviadero y otro para el agua procedente de la esclusa de descarga.\n\nA principios del siglo XX, el Moulin Neuf se especializó en la molienda de cereales para animales, llamados posson, que produjo hasta 1959, mientras que el primero, llamado Vieux Moulin, produjo harina hasta alrededor de la Primera Guerra Mundial\n\n El Moulin Neuf alberga diversos documentos relativos a su historia y funcionamiento. En 1891, los dos molinos de Pont Loyer funcionaban con una rueda de paletas.\n\nEn el siglo XX, el Moulin Neuf funcionaba con dos pares de muelas.\n\nDos ruedas hidráulicas verticales, reconstruidas en 1988 y 1996, siguen funcionando.\n\nEn la actualidad, los molinos están en desuso.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Een eerste molen, opgericht in titel, werd gebouwd op de plaats van Pont Loyer.\n\n In 1821, zoals blijkt uit de vermelde datum, werd een tweede molen, de Moulin Neuf, in de buurt gebouwd.\n\nNadat de familie Chesnais op 30 juni 1860 de Moulin Neuf van deze laatste had overgenomen, werd deze op 19 juli 1884 eigenaar van de Vieux Moulin, die toen toebehoorde aan de erven Hourdin.\n\nOnmiddellijk stroomopwaarts van de molens van Pont Loyer loopt een weg tussen Bourseul en Lamballe, waaronder zich twee bruggen bevinden, één voor het water van de overlaat en één voor het water van de afvoersluis.\n\nAan het begin van de 20e eeuw specialiseerde de Moulin Neuf zich in het malen van graan voor dieren, posson genaamd, dat zij produceerde tot 1959, terwijl de eerste, de Vieux Moulin genaamd, meel produceerde tot rond de Eerste Wereldoorlog.\n\n De Moulin Neuf herbergt verschillende documenten over de geschiedenis en de werking ervan. In 1891 werden de twee molens van Pont Loyer aangedreven door een schoepenrad.\n\nIn de 20e eeuw werkte de Moulin Neuf met twee paar molenstenen.\n\nTwee verticale waterraderen, herbouwd in 1988 en 1996, werken nog steeds.\n\nMomenteel zijn de molens niet meer in gebruik."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12ca6209-7188-3e58-8388-d13c8f1b6879",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48798ac0-5c77-3e64-9469-ad2a2637c48d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad619c9f-76ca-3a37-95f0-4e81d5f28d34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afba994f-c05c-3b26-9cd7-1a426faddf3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0bf6c85-c06c-34f1-8a4c-cfae7be28996",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6c07f8e-3fb3-3ff4-975b-3f0f55f90f5b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba9bb77c-16e0-3b02-bf80-1b083ac62df6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3af9046-67c1-3c41-b229-7efb35a29208",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d0b0d41d-88f2-3a48-932b-0f61661651ee",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0209aca3-ae1f-3c68-8c04-dd80b17a0e3b",
          "schema:addressLocality": "Bourseul",
          "schema:postalCode": "22130",
          "schema:streetAddress": [
            "Le Pont Loyer"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22014",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bourseul"
              ],
              "pt": [
                "Bourseul"
              ],
              "en": [
                "Bourseul"
              ],
              "it": [
                "Bourseul"
              ],
              "fr": [
                "Bourseul"
              ],
              "nl": [
                "Bourseul"
              ],
              "es": [
                "Bourseul"
              ]
            },
            "insee": "22014",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c14dd05a-1de6-3a22-9a6d-5b367dfde43e",
        "schema:latitude": "48.4927198",
        "schema:longitude": "-2.2781181",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.806Z"
}