{
  "@id": "https://data.datatourisme.fr/38/2bfc6540-0e43-3997-88cd-99b68a69a53b",
  "dc:identifier": "PNABRE0351000038",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Le marais de Gannedel"
    ],
    "fr": [
      "Le marais de Gannedel"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/12a1baab-9011-380f-8e91-fb2ce040971d",
    "schema:legalName": "OT - PAYS DE REDON",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d95277be-b1ae-360b-a32f-73be0a28e8e1",
      "schema:email": [
        "environnement@ille-et-vilaine.fr"
      ],
      "schema:telephone": [
        "+33 2 99 02 47 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ille-et-vilaine.fr/article/les-marais-gannedel-paradis-oiseaux"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0ddfd3ef-7a56-3da5-a7c4-f493ba65716d",
      "dc:description": {
        "de": [
          "Dieses Naturgebiet befindet sich im Herzen der Vilaine-Sümpfe, einem der größten Feuchtgebiete des Departements.\nDas Gannedel-Sumpfgebiet entstand an der Stelle, an der der Canut in die Vilaine mündet, im Zuge der Veränderung des Meeresspiegels seit 8000 v. Chr. Das 500 Hektar große Gebiet ist heute als Naturgebiet von ökologischem Interesse für Fauna und Flora (ZNIEFF) eingestuft. Es ist Teil des Natura-2000-Netzwerks. Das ganze Jahr über beherbergt es über 100 Vogelarten. Im Frühling offenbart er jedoch am besten all seine Geheimnisse.\n\nEin Mosaik von Lebensräumen\nDer Sumpf umfasst zwei Wasserflächen, überschwemmungsgefährdete Feuchtwiesen, ein Schilfgebiet (80 ha) und flache Wasserläufe. Alles zusammen bildet eine wunderschöne Natur- und Landschaftskulisse, die von den Hängen mit ihrem felsigen und bewaldeten Profil unterstrichen wird.\n\nEine lange Geschichte\nDas Sumpfgebiet von Gannedel wird bis zum Ende des 19. Jahrhunderts von Menschen bewirtschaftet. Man kommt zum Fischen und Jagen. Auch Viehzucht wurde betrieben, bis die Landflucht den traditionellen Aktivitäten ein Ende setzte. Der Bau des Staudamms von Arzal (Morbihan) im Jahr 1970 änderte die Lage. Der Staudamm liegt 8 km vom Meer entfernt und stoppt den Anstieg der Gezeiten. Was hat das zur Folge? Die natürlichen Überschwemmungen verschwinden. Die Sümpfe können bewirtschaftet werden und die Flussschifffahrt wird wieder aufgenommen. Der Lauf der Vilaine im Norden wurde begradigt. Die Kultivierung wird fortgesetzt, ebenso wie die Flurbereinigung. Die natürliche Funktionsweise des Feuchtgebiets wird verändert. Anfang der 1990er Jahre tritt ein neues Phänomen auf. Eine invasive Pflanze taucht auf: das Springkraut. Sie trägt zur allmählichen Auffüllung des Feuchtgebiets bei. Das Département greift regelmäßig ein, um die Ausbreitung der Pflanze zu begrenzen.\n\nWeitere Informationen finden Sie auf der Website des Département d'Ille-et-Vilaine"
        ],
        "en": [
          "The Gannedel Marsh, part of the vast marshland complex around Redon in the southernmost tip of the département of Ille-et-Vilaine, was formed by the confluence of the Vilaine and Canut rivers. It is a vitally important area, one of the département's most extensive wetlands. Gannedel is the natural habitat of many species of bird throughout the year but it is in spring that the marsh is at its most interesting. The vast reed beds and wetlands provide the nesting sites for many birds such as marsh passerines (perching birds), herons, crakes etc."
        ],
        "it": [
          "Quest'area naturale si trova nel cuore delle paludi della Vilaine, una delle più grandi zone umide del dipartimento.\nLa palude di Gannedel si è formata nel punto in cui il Canut incontra la Vilaine, in seguito alle variazioni del livello del mare avvenute a partire dall'8000 a.C. Questo sito di 500 ettari è oggi classificato come area naturale di interesse ecologico, faunistico e floristico (ZNIEFF). Fa parte della rete Natura 2000. Ospita oltre cento specie di uccelli durante tutto l'anno. Ma è in primavera che rivela al meglio tutti i suoi segreti.\n\nUn mosaico di ambienti\nLa palude presenta due specchi d'acqua, prati umidi allagabili, un canneto (80 ha) e corsi d'acqua poco profondi. L'intera area forma un magnifico scenario naturale e paesaggistico, evidenziato da pendii rocciosi e boscosi.\n\nUna lunga storia\nLa palude di Gannedel è stata sfruttata dall'uomo fino alla fine del XIX secolo. La gente veniva qui per pescare e cacciare. Qui si allevava anche il bestiame, finché l'esodo rurale non ha posto fine alle attività tradizionali. La costruzione della diga di Arzal (Morbihan) ha cambiato la situazione nel 1970. Situata a 8 km dal mare, la diga bloccava l'innalzamento delle maree. Il risultato? Le inondazioni naturali sono scomparse. Le paludi poterono essere sviluppate e la navigazione fluviale fu ristabilita. Poi il corso della Vilaine a nord fu rettificato. La coltivazione è continuata, così come la ricomposizione fondiaria. Il funzionamento naturale della zona umida è stato modificato. All'inizio degli anni '90 è apparso un nuovo fenomeno. È comparsa una pianta invasiva: il salice delle primule. Ha contribuito al graduale riempimento della zona umida. Il Dipartimento è intervenuto regolarmente per limitarne l'espansione.\n\nPer saperne di più, consultare il sito web del Dipartimento Ille-et-Vilaine"
        ],
        "fr": [
          "Cet espace naturel est situé au cœur des marais de Vilaine, l’une des plus grandes zones humides du département.\nLe marais de Gannedel s’est formé à l’endroit où le Canut rejoint la Vilaine, au gré de l’évolution du niveau de la mer depuis 8000 avant J.-C. Ce site de 500 hectares est aujourd’hui classé en zone naturelle d’intérêt écologique faunistique et floristique (ZNIEFF). Il fait partie du réseau Natura 2000. Il accueille plus d’une centaine d’espèces d’oiseaux tout au long de l’année. Mais c’est au printemps qu’il révèle le mieux tous ses secrets.\n\nUne mosaïque de milieux\nLe marais compte deux plans d’eau, des prairies humides inondables, une roselière (80 ha) et des cours d’eau de faible profondeur. Le tout forme un magnifique décor naturel et paysager, souligné par des coteaux au profil rocheux et boisé.\n\nUne histoire au long cours\nLe marais de Gannedel est exploité par les hommes jusqu’à la fin du XIXe  siècle. On vient y pêcher et chasser. On y pratique aussi l’élevage jusqu’à ce que l’exode rural mette un terme aux activités traditionnelles. La construction du barrage d’Arzal (Morbihan) change la donne en 1970. Situé à 8 km de la mer, l’ouvrage stoppe la remontée des marées. Conséquence? Les inondations naturelles disparaissent. Les marais peuvent être aménagés et la navigation fluviale est rétablie. Puis le cours de la Vilaine au nord est rectifié. La mise en culture se poursuit, le remembrement aussi. Le fonctionnement naturel de la zone humide est modifié. Au début des années 90 apparaît un nouveau phénomène. Une plante envahissante fait son apparition : la jussie. Elle contribue au comblement progressif de la zone humide. Le Département intervient régulièrement pour limiter son expansion.\n\nRetrouvez plus d'informations sur le site du Département d'Ille-et-Vilaine"
        ],
        "es": [
          "Este espacio natural está situado en el corazón de las marismas de Vilaine, uno de los mayores humedales del departamento.\nLa marisma de Gannedel se formó en la confluencia del Canut con el Vilaine, como resultado de los cambios en el nivel del mar desde el año 8000 a.C. Este lugar de 500 hectáreas está clasificado actualmente como zona natural de interés ecológico, faunístico y florístico (ZNIEFF). Forma parte de la red Natura 2000. Alberga más de un centenar de especies de aves durante todo el año. Pero es en primavera cuando mejor revela todos sus secretos.\n\nUn mosaico de entornos\nLa marisma cuenta con dos masas de agua, praderas húmedas inundables, un cañaveral (80 ha) y cursos de agua poco profundos. Toda la zona forma un magnífico entorno natural y paisajístico, resaltado por laderas rocosas y boscosas.\n\nUna larga historia\nLa marisma de Gannedel fue explotada por el hombre hasta finales del siglo XIX. La gente venía aquí a pescar y a cazar. Aquí también se criaba ganado hasta que el éxodo rural puso fin a las actividades tradicionales. La construcción de la presa de Arzal (Morbihan) cambió la situación en 1970. Situada a 8 km del mar, la presa impedía la subida de las mareas. ¿El resultado? Las inundaciones naturales desaparecieron. Las marismas pudieron desarrollarse y se restableció la navegación fluvial. Entonces se rectificó el curso del Vilaine en el norte. El cultivo continuó, al igual que la concentración parcelaria. El funcionamiento natural del humedal fue modificado. A principios de los años noventa, apareció un nuevo fenómeno. Apareció una planta invasora: el sauce primilla. Contribuyó al relleno gradual del humedal. El Departamento intervino regularmente para limitar su expansión.\n\nMás información en la página web del Departamento de Ille-et-Vilaine"
        ],
        "nl": [
          "Dit natuurgebied ligt in het hart van de moerassen van de Vilaine, een van de grootste waterrijke gebieden van het departement.\nHet moeras van Gannedel is ontstaan waar de Canut en de Vilaine samenkomen, als gevolg van veranderingen in het zeeniveau sinds 8000 v. Chr. Dit gebied van 500 hectare is nu geclassificeerd als natuurgebied van ecologisch, faunistisch en floristisch belang (ZNIEFF). Het maakt deel uit van het Natura 2000-netwerk. Hier leven het hele jaar door meer dan honderd soorten vogels. Maar het is in de lente dat hij het beste al zijn geheimen prijsgeeft.\n\nEen mozaïek van omgevingen\nHet moeras heeft twee waterpartijen, overstroombare natte weiden, een rietveld (80 ha) en ondiepe waterwegen. Het hele gebied vormt een prachtige natuurlijke en landschappelijke omgeving, geaccentueerd door rotsachtige en beboste hellingen.\n\nEen lange geschiedenis\nHet moeras van Gannedel werd door de mens geëxploiteerd tot het einde van de 19e eeuw. Mensen kwamen hier om te vissen en te jagen. Hier werd ook vee gehouden totdat de plattelandsvlucht een einde maakte aan de traditionele activiteiten. De bouw van de stuwdam van Arzal (Morbihan) veranderde de situatie in 1970. De dam ligt op 8 km van de zee en voorkomt dat de getijden stijgen. Het resultaat? Natuurlijke overstromingen verdwenen. De moerassen konden worden ontwikkeld en de riviervaart werd hersteld. Daarna werd de loop van de Vilaine in het noorden gecorrigeerd. De teelt ging door, evenals de ruilverkaveling. De natuurlijke werking van het wetland werd gewijzigd. In het begin van de jaren negentig dook een nieuw fenomeen op. Een invasieve plant verscheen: de sleutelbloemwilg. Het droeg bij tot de geleidelijke opvulling van het moerasgebied. Het ministerie greep regelmatig in om de uitbreiding te beperken.\n\nMeer informatie op de website van het departement Ille-et-Vilaine"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00900f3d-f391-3741-9a90-9344f5519b10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c619b1f-d7b1-314e-903b-9d0ba2b92c6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57721d83-1c4a-3172-9d7c-42b2542cf5c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc64bd5b-999a-3909-8e23-fc0ec51c32f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5d3221d0-6917-327e-95b6-466d6eaa0e04",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/53069448-0015-371b-8e0d-fe6687ba7240",
          "ebucore:title": {
            "fr": [
              "Marais de Gannedel"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f2153712-4aa7-3222-adcc-c3bfdb4aa6d5",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/RANDOBRE0350003W-Renac-Marais-de-Gannedel.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3133d64d-fc0b-30d9-9905-d9f3776e0f34",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f2153712-4aa7-3222-adcc-c3bfdb4aa6d5",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/RANDOBRE0350003W-Renac-Marais-de-Gannedel.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5d3221d0-6917-327e-95b6-466d6eaa0e04",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/53069448-0015-371b-8e0d-fe6687ba7240",
          "ebucore:title": {
            "fr": [
              "Marais de Gannedel"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f2153712-4aa7-3222-adcc-c3bfdb4aa6d5",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/RANDOBRE0350003W-Renac-Marais-de-Gannedel.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7896d200-feb0-3911-8682-809ebbe763d4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/63d45a99-6654-30f5-9004-ec169977cad7",
          "schema:addressLocality": "La Chapelle-de-Brain",
          "schema:postalCode": "35660",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35064",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Chapelle-de-Brain"
              ],
              "pt": [
                "La Chapelle-de-Brain"
              ],
              "en": [
                "La Chapelle-de-Brain"
              ],
              "it": [
                "La Chapelle-de-Brain"
              ],
              "fr": [
                "La Chapelle-de-Brain"
              ],
              "nl": [
                "La Chapelle-de-Brain"
              ],
              "es": [
                "La Chapelle-de-Brain"
              ]
            },
            "insee": "35064",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/727ecc4c-d680-3ea1-9a83-d2aae08e6870",
        "schema:latitude": "47.6934867",
        "schema:longitude": "-1.9556648",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-04-20",
  "lastUpdateDatatourisme": "2022-10-13T01:00:26.78Z"
}