{
  "@id": "https://data.datatourisme.fr/49/2b0e58d0-7cdf-32ca-9265-e1e0da2ae2fd",
  "dc:identifier": "PCUULVTANCOIGNE",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "TANCOIGNÉ"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q1383762"
  ],
  "creationDate": "2017-12-31",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/20e04193-d0f9-3eae-a754-da7bb479547e",
      "dc:description": {
        "de": [
          "Die Weinberge, Felder und Weiden, die vom Bach Le Livier umspült werden, bieten eine ruhige und erholsame Umgebung. Aber auch für Neugierige hält Tancoigné einige Geheimnisse der Geschichte bereit\nHier können wir den Hundertjährigen Krieg nachvollziehen. Philipp II. August hatte gerade den englischen König Johann ohne Erde besiegt und die Normandie, die Touraine und das Anjou zu seinem königlichen Herrschaftsgebiet hinzugefügt. Daraufhin wurden die Bistümer Angers, Poitiers und Maillezais neu geordnet. Der Grenzstein der drei Bistümer wurde im Bois de Gâtines aufgestellt, um die Grenze zwischen den Bistümern Angers, Maillezais und Poitiers zu markieren. Auf einer seiner Seiten ist noch immer das Datum 1204 eingraviert. Der Grenzstein der drei Bistümer erinnert an den Sieg der Kapetinger über die Plantagenets in der Schlacht von La Roche aux Moines und ist ein Echo der Liegeplätze in der Abtei von Fontevrault.\nÜberall auf dem Gebiet von Tancoigné erinnern Kreuze an die Vendée-Kriege. Als royalistische Hochburg war Tancoigné von republikanischen Dörfern umgeben und es war damals nicht leicht, in Tancoigné zu leben. Nur das Croix aux Grenouilles hat eine andere Bedeutung. Seit dem 17. Jahrhundert weist es auf den Jakobsweg nach Santiago de Compostela hin. Die Frösche lebten dort das ganze Jahr über, und die Gemeindemitglieder marschierten zum Kreuz, um in Trockenzeiten um Regen zu bitten.\nIn Tancoigné hatten die Müller alle Hände voll zu tun. Vor dem Krieg gab es sechs Wind- und Wassermühlen. Heute existieren noch zwei Massen: eine in Le Gué und eine auf dem Bauernhof La Motte.\nIm Jahr 1860 beauftragte der Gemeinderat den Architekten Bibard mit dem Bau eines neuen Rathauses. Die dreiteilige Fassade erstreckt sich über zwei Stockwerke. Bemerkenswert ist das Spiel mit Reliefs und Polychromie. Die Kirche war zu klein geworden und drohte einzustürzen. Alfred Tessier wurde mit dem Bau einer neuen Kirche beauftragt, deren Errichtung die Gemeinde verändern sollte. Der Friedhof wurde verlegt und das Dorf ist nun dank des neuen Kirchturms schon von weitem zu sehen. Die Kirche wurde jedoch nie fertiggestellt. Der Glockenturm wurde billiger gebaut und das Innere wurde nicht mit Skulpturen verziert Die neogotische Kirche enthält zahlreiche Statuen (Sankt Peter, Sankt Sebastian, Sankt Marcou) und einen Tabernakel aus dem Jahr 1676.\nDie Sehenswürdigkeit von Tancoigné ist die im Westen einzigartige Entdeckung des Skeletts eines prähistorischen Mannes aus dem Jahr 3000 v. Chr. am 31. Dezember 1949 in der Ortschaft \"Les Gâts\". Der Fund wurde gemacht, als man in einer Grube Sand entnahm und eine ovale Grube in den Muschelkalk grub. Der Körper lag auf der linken Seite in einer zusammengekauerten Position 1,30 Meter unter dem Bodenniveau.\nEs handelte sich um einen neolithischen Mann vom nordischen Dolichocephalus-Typ mit einer Größe von 1,68 m (eine für die damalige Zeit beachtliche Größe). Er wurde in unmittelbarer Nähe einer Schafgrube entdeckt, die mehrere andere Skelette und Tierknochen enthielt, darunter drei Hunde und einen Hammer aus poliertem Stein, der etwa 10 cm vom Gesicht entfernt lag.\nDas Skelett befindet sich heute in der Sammlung der Université Catholique d'Angers.\nSeit dem 1. Januar 2016 ist Tancoigné Teil der neuen Gemeinde Lys Haut Layon."
        ],
        "en": [
          "The vineyards, crops and grasslands bathed by the stream Le Livier, offer a calm and relaxing setting. But to the curious, Tancoigné will reveal some secrets of history ..\nHere we can relive the Hundred Years' War. Philip II Augustus has just defeated the King of England Jean Sans-Terre, and at the same time added Normandy, Touraine and Anjou to his royal domain. And it was then that the bishoprics of Angers, Poitiers and Maillezais were redesigned. The \"Borne des Trois Evêchés\" is placed in the Bois de Gâtines to mark the boundary between the bishoprics of Angers, Maillezais and Poitiers. It still bears the date 1204 engraved on one of its faces. Remembering the victory of the Capetians over the Plantagenets during the battle of la Roche aux Moines, the boundary marker of the three bishoprics echoes the recumbents of the Abbey of Fontevrault.\nAll over the territory of Tancoigné, crosses commemorate the Wars of the Vendée. A royalist bastion, Tancoigné was surrounded by republican villages and it was not good to live in Tancoigné at the time. Only the Frog Cross has another meaning. Since the XVIIth century it indicates the way to Santiago de Compostela. The frogs lived there all year round, the parishioners used to walk to the cross to ask for rain in times of drought.\nIn Tancoigné, the millers had their work to do. Before the war there were six windmills and water mills. Today two masses remain: one at the ford and the other at the Motte farm.\nIn 1860, the town council commissioned the architect Bibard to build a new town hall. The tripartite facade rises on two levels. One will notice the play of reliefs and polychromy. As for the church, it had become too small and threatened to collapse. Alfred Tessier was commissioned to build a new church whose construction transformed the commune. The cemetery was moved and the village can now be seen from afar thanks to the new bell tower. But the church will never be finished. The bell tower porch was built at a lower cost and the interior is not carved. In neo-gothic style, it contains many statues (Saint Peter, Saint Sebastian, Saint Marcou) and a tabernacle from 1676.\nThe curiosity of Tancoigné is the unique discovery in the West, on December 31, 1949, at the place called \"les Gâts\", of the skeleton of a prehistoric man dating from 3000 years before J-C. This discovery was made by taking sand in a quarry, in an oval pit dug in the falun shellfish. The body was lying on its left side in a collected position 1.30 metres below ground level.\nHe is a Neolithic man, of the northern dolichocephalic type, and measuring 1.68 m (a large size for the time). He was discovered in the immediate vicinity of a sheep pit that yielded several other skeletons and bones of animals, including three dogs and a polished stone hammer placed about 10 cm from the face.\nThe skeleton is now in the collection of the Catholic University of Angers.\nSince 1 January 2016, Tancoigné has been part of the new commune of Lys Haut Layon."
        ],
        "it": [
          "I vigneti, le coltivazioni e le praterie, bagnate dal torrente Livier, offrono un ambiente tranquillo e riposante. Ma per i più curiosi, Tancoigné svelerà alcuni segreti della storia?\nQui possiamo rivivere la Guerra dei Cento Anni. Filippo II Augusto ha appena sconfitto il re inglese Giovanni il Senza Terra e allo stesso tempo aggiunge Normandia, Touraine e Anjou al suo dominio reale. Vengono quindi ridisegnati i vescovati di Angers, Poitiers e Maillezais. Il Borne des Trois Evêchés (Tre Vescovati) fu posto nel Bois de Gâtines per segnare il confine tra i vescovati di Angers, Maillezais e Poitiers. Su una delle sue facce è ancora incisa la data 1204. A ricordo della vittoria dei Capetingi sui Plantageneti nella battaglia di La Roche aux Moines, l'insegna dei tre vescovati riprende le figure reclinate dell'Abbazia di Fontevrault.\nIn tutta Tancoigné si trovano croci commemorative delle Guerre di Vandea. Roccaforte realista, Tancoigné era circondata da villaggi repubblicani e all'epoca non era un buon posto dove vivere. Solo la Croix aux Grenouilles ha un altro significato. Fin dal XVII secolo è stato un punto di riferimento per il cammino di Santiago de Compostela. Le rane vivevano lì tutto l'anno e i parrocchiani andavano alla croce per chiedere la pioggia nei periodi di siccità.\nA Tancoigné, i mugnai hanno avuto il loro bel da fare. Prima della guerra c'erano sei mulini a vento e ad acqua. Oggi rimangono due messe: una al Gué e l'altra alla fattoria della Motte.\nNel 1860, il consiglio comunale commissionò all'architetto Bibard la costruzione di un nuovo municipio. La facciata tripartita si sviluppa su due livelli. Il gioco di rilievi e policromie è notevole. Quanto alla chiesa, era diventata troppo piccola e rischiava di crollare. Alfred Tessier fu incaricato di costruire una nuova chiesa, la cui costruzione trasformò la città. Il cimitero è stato spostato e il villaggio è ora visibile da lontano grazie al nuovo campanile. Ma la chiesa non fu mai completata. Il campanile a portico è stato costruito a basso costo e l'interno non è stato intagliato In stile neogotico, contiene numerose statue (San Pietro, San Sebastiano, San Marco) e un tabernacolo del 1676.\nLa curiosità di Tancoigné è il ritrovamento unico in Occidente, il 31 dicembre 1949, nel luogo chiamato \"les Gâts\", dello scheletro di un uomo preistorico risalente a 3000 anni a.C.. La scoperta è stata fatta prelevando sabbia da una cava, in una fossa ovale scavata nella scogliera di conchiglie. Il corpo giaceva sul fianco sinistro in posizione chinata a 1,30 metri di profondità.\nSi tratta di un uomo del Neolitico, di tipo dolicocefalo nordico, che misura 1,68 m (taglia grande per l'epoca). È stato trovato nelle immediate vicinanze di una fossa per pecore che ha restituito diversi altri scheletri e ossa di animali, tra cui tre cani, oltre a un martello di pietra levigata posto a circa 10 cm dal volto.\nLo scheletro si trova oggi nella collezione dell'Università Cattolica di Angers.\nDal 1° gennaio 2016, Tancoigné fa parte del nuovo comune di Lys Haut Layon."
        ],
        "fr": [
          "Les vignes, les cultures et les herbages baignés par le ruisseau Le Livier, offrent un cadre calme et reposant. Mais aux curieux, Tancoigné révèlera quelques secrets d’histoire…\nIci, nous pouvons revivre la Guerre de Cent ans. Philippe II Auguste vient de vaincre le roi d’Angleterre Jean Sans-Terre, et ajoute par la même occasion la Normandie, la Touraine et l’Anjou à son domaine royal. Et c’est alors que les évêchés d’Angers, de Poitiers et de Maillezais sont redessinés. On place la Borne des Trois Evêchés dans le Bois de Gâtines pour marquer la limite entre les évêchés d’Angers, de Maillezais et de Poitiers. Elle porte encore la date de 1204 gravée sur l’une de ses faces. Souvenir de la victoire des Capétiens sur les Plantagenêts lors de la bataille de la Roche aux Moines, la borne des trois évêchés fait écho aux gisants de l’Abbaye de Fontevrault.\nUn peu partout sur le territoire de Tancoigné des croix commémorent les Guerres de Vendée. Bastion royaliste, Tancoigné était entouré de villages républicains et il ne faisait pas bon de vivre à Tancoigné à l’époque. Seule la Croix aux Grenouilles a une autre signification. Depuis le XVIIème siècle elle indique le chemin de Saint-Jacques de Compostelle. Les grenouilles y vivaient toute l’année, les paroissiens se mettaient en marche vers la croix pour demander la pluie en période de sécheresse.\nA Tancoigné, les meuniers avaient à faire. Avant la guerre on comptait six moulins à vent et à eau. Aujourd’hui deux masses subsistent : l’une au Gué et l’autre à la ferme de la Motte.\nEn 1860, le conseil municipal charge l’architecte Bibard de la construction d’une nouvelle mairie. La façade tripartite s’élève sur deux niveaux. On remarquera les jeux de reliefs et de polychromie. Quant à l’église, elle était devenue trop petite et menaçait de s’effondrer. Alfred Tessier est chargé de construire une nouvelle église dont l’édification transforma la commune. Le cimetière a été déplacé et le village s’aperçoit dorénavant de loin grâce au nouveau clocher. Mais l’église ne sera jamais terminée. Le clocher porche est construit à moindre frais et l’intérieur n’est pas sculpté… De style néo-gothique, elle renferme de nombreuses statues (Saint Pierre, saint Sébastien, Saint Marcou) et un tabernacle de 1676.\nLa curiosité de Tancoigné est la découverte unique dans l’Ouest, le 31 décembre 1949, au lieu-dit « les Gâts », du squelette d’un homme préhistorique datant de 3000 ans avant J-C. Cette découverte a été faite en prenant du sable dans une carrière, dans une fosse ovale creusée dans le falun coquillier. Le corps reposait, couché sur le côté gauche en position ramassée à 1,30 mètre sous le niveau du sol.\nIl s’agit d’un homme néolithique, de type dolichocéphale nordique et mesurant 1,68 m (taille importante pour l’époque). Il a été découvert à proximité immédiate d’une fosse ovine qui a livré plusieurs autres squelettes et ossements d’animaux dont trois chiens ainsi qu’un marteau de pierre polie placé à 10 cm environ du visage.\nLe squelette se trouve aujourd’hui dans la collection de l’Université Catholique d’Angers.\nDepuis le 1er janvier 2016, Tancoigné fait partie de la commune nouvelle de Lys Haut Layon."
        ],
        "es": [
          "Los viñedos, los cultivos y las praderas, bañados por el arroyo Livier, ofrecen un entorno tranquilo y reposado. Pero para los curiosos, Tancoigné revelará algunos secretos de la historia..\nAquí podemos revivir la Guerra de los Cien Años. Felipe II Augusto acaba de derrotar al rey inglés Juan sin Tierra, y al mismo tiempo añade Normandía, Touraine y Anjou a su dominio real. Los obispados de Angers, Poitiers y Maillezais fueron entonces rediseñados. El Borne des Trois Evêchés (Tres Obispados) fue colocado en el Bois de Gâtines para marcar el límite entre los obispados de Angers, Maillezais y Poitiers. Todavía lleva la fecha de 1204 grabada en una de sus caras. Recordatorio de la victoria de los Capetos sobre los Plantagenets en la batalla de La Roche aux Moines, el marcador de los tres obispados se hace eco de las figuras yacentes de la Abadía de Fontevrault.\nEn todo Tancoigné hay cruces que conmemoran las Guerras de la Vendée. Bastión realista, Tancoigné estaba rodeado de pueblos republicanos y no era un buen lugar para vivir en esa época. Sólo la Croix aux Grenouilles tiene otro significado. Desde el siglo XVII ha sido un indicador de la ruta a Santiago de Compostela. Las ranas vivían allí todo el año, y los feligreses se dirigían a la cruz para pedir la lluvia en tiempos de sequía.\nEn Tancoigné, los molineros tuvieron mucho trabajo. Antes de la guerra había seis molinos de viento y agua. Hoy en día quedan dos misas: una en el Gué y otra en la granja de la Motte.\nEn 1860, el ayuntamiento encargó al arquitecto Bibard la construcción de un nuevo ayuntamiento. La fachada tripartita tiene dos niveles. El juego de relieves y policromía es notable. En cuanto a la iglesia, se había quedado pequeña y corría peligro de derrumbarse. Alfred Tessier recibió el encargo de construir una nueva iglesia, cuya construcción transformó la ciudad. El cementerio fue trasladado y el pueblo puede verse ahora desde la distancia gracias al nuevo campanario. Pero la iglesia nunca se completó. El campanario del pórtico se construyó a bajo coste y el interior no se talló De estilo neogótico, contiene numerosas estatuas (San Pedro, San Sebastián, San Marcou) y un tabernáculo de 1676.\nLa curiosidad de Tancoigné es el descubrimiento único en Occidente, el 31 de diciembre de 1949, en el lugar llamado \"les Gâts\", del esqueleto de un hombre prehistórico que data de 3000 años antes de Cristo. Este hallazgo se hizo sacando arena de una cantera, en un pozo ovalado excavado en el acantilado de la concha. El cuerpo yacía sobre su lado izquierdo en posición encorvada a 1,30 metros bajo el nivel del suelo.\nSe trata de un hombre del Neolítico, de tipo dolicocéfalo nórdico y que mide 1,68 m (gran tamaño para la época). Se encontró en las inmediaciones de una fosa para ovejas que arrojó varios otros esqueletos y huesos de animales, entre ellos tres perros, así como un martillo de piedra pulida colocado a unos 10 cm del rostro.\nEl esqueleto se encuentra ahora en la colección de la Universidad Católica de Angers.\nDesde el 1 de enero de 2016, Tancoigné forma parte del nuevo municipio de Lys Haut Layon."
        ],
        "nl": [
          "De wijngaarden, gewassen en graslanden, badend in de beek de Livier, bieden een rustige en rustgevende omgeving. Maar voor wie nieuwsgierig is, zal Tancoigné enkele geheimen van de geschiedenis onthullen?\nHier kunnen we de Honderdjarige Oorlog herbeleven. Filips II Augustus heeft zojuist de Engelse koning Jan zonder Aarde verslagen, en voegt tegelijkertijd Normandië, Touraine en Anjou toe aan zijn koninklijk domein. De bisdommen Angers, Poitiers en Maillezais werden toen hertekend. De Borne des Trois Evêchés werd in het Bois de Gâtines geplaatst om de grens tussen de bisdommen Angers, Maillezais en Poitiers aan te geven. Het draagt nog steeds de datum 1204 gegraveerd op een van de zijden. Als herinnering aan de overwinning van de kapittels op de Plantagenets in de slag bij La Roche aux Moines, herinnert de markering van de drie bisdommen aan de ligplaatsen van de abdij van Fontevrault.\nOveral in Tancoigné staan kruizen ter herinnering aan de oorlogen van de Vendée. Tancoigné, een koningsgezind bolwerk, werd omringd door republikeinse dorpen en was in die tijd geen goede plek om te wonen. Alleen het Croix aux Grenouilles heeft een andere betekenis. Sinds de 17e eeuw is het een wegwijzer op de route naar Santiago de Compostela. De kikkers leefden er het hele jaar door, en de parochianen liepen naar het kruis om regen te vragen in tijden van droogte.\nIn Tancoigné hadden de molenaars veel werk. Voor de oorlog waren er zes wind- en watermolens. Vandaag blijven er twee missen over: één bij de Gué en één bij de boerderij van Motte.\nIn 1860 gaf de gemeenteraad de architect Bibard de opdracht een nieuw stadhuis te bouwen. De tripartiete gevel heeft twee niveaus. Het spel van reliëfs en polychromie is opmerkelijk. De kerk was te klein geworden en dreigde in te storten. Alfred Tessier kreeg de opdracht een nieuwe kerk te bouwen, waarvan de bouw de stad veranderde. Het kerkhof werd verplaatst en het dorp is nu van verre te zien dankzij de nieuwe klokkentoren. Maar de kerk werd nooit voltooid. De portiekklokkentoren werd tegen lage kosten gebouwd en het interieur werd niet gesneden In neogotische stijl bevat het talrijke beelden (Sint Pieter, Sint Sebastiaan, Sint Marcou) en een tabernakel uit 1676.\nDe bezienswaardigheid van Tancoigné is de unieke ontdekking in het westen, op 31 december 1949, op de plaats genaamd \"les Gâts\", van het skelet van een prehistorische man uit 3000 jaar voor Christus. Deze ontdekking werd gedaan door zand uit een steengroeve te halen, in een ovale kuil gegraven in de schelpenrots. Het lichaam lag op zijn linkerzij in een gebukte positie 1,30 meter onder de grond.\nHet is een neolithische man, van het Scandinavische dolichocephale type en 1,68 m groot (groot voor die tijd). Het werd gevonden in de onmiddellijke nabijheid van een schapenkuil die verschillende andere skeletten en dierlijke botten opleverde, waaronder drie honden, alsmede een gepolijste stenen hamer die ongeveer 10 cm van het gezicht was geplaatst.\nHet skelet bevindt zich nu in de collectie van de Katholieke Universiteit van Angers.\nSinds 1 januari 2016 maakt Tancoigné deel uit van de nieuwe gemeente Lys Haut Layon."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/9462f39b-52d7-3180-ab5c-cd8c1891b2c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acc53637-706e-3509-af72-110bf2b977d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4eb066b-a947-3e01-b75c-5478e98c80cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d296ca99-3f8d-3400-a33b-ec838825835d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9cc5a06-8d2a-31f0-a457-92b125245540",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9f8280ac-499c-35ef-92ec-439c0cb1937d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6e814ce4-5097-3a8c-a514-bceacd9f9fe6",
          "schema:addressLocality": "Lys-Haut-Layon",
          "schema:postalCode": "49310",
          "schema:streetAddress": [
            "TANCOIGNE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49373",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lys-Haut-Layon"
              ],
              "pt": [
                "Lys-Haut-Layon"
              ],
              "en": [
                "Lys-Haut-Layon"
              ],
              "it": [
                "Lys-Haut-Layon"
              ],
              "fr": [
                "Lys-Haut-Layon"
              ],
              "nl": [
                "Lys-Haut-Layon"
              ],
              "es": [
                "Lys-Haut-Layon"
              ]
            },
            "insee": "49373",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/937d8010-0b4a-3a65-8995-6ce5f3e465a2",
        "schema:latitude": "47.17497",
        "schema:longitude": "-0.40904",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.361Z"
}