{
  "@id": "https://data.datatourisme.fr/58/2b61c032-633f-343a-9ca2-058dea511aa4",
  "dc:identifier": "5797683",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Ein Spaziergang durch Gemüsegärten und Reisfelder, um die einzigartige Atmosphäre der Camargue aufzusaugen!"
    ],
    "en": [
      "A walk through market gardens and rice fields to soak up the unique atmosphere of the Camargue!"
    ],
    "it": [
      "Una passeggiata tra orti e risaie per immergersi nell'atmosfera unica della Camargue!"
    ],
    "fr": [
      "Une ballade à travers maraîchages et rizières pour s'imprégner de l'atmosphère unique de la Camargue !"
    ],
    "es": [
      "Un paseo por las huertas y los arrozales para empaparse del ambiente único de la Camarga"
    ],
    "nl": [
      "Een wandeling door tuinderijen en rijstvelden om de unieke sfeer van de Camargue op te snuiven!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "A la découverte du Vaccarès, en vélo"
    ]
  },
  "duration": "240",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/1d72310e-dc00-3dad-b219-0caad5802983",
    "dc:identifier": "1221",
    "schema:email": [
      "a.esposito@parc-camargue.fr",
      "c.bremond@parc-camargue.fr",
      "d.mathieu@parc-camargue.fr"
    ],
    "schema:legalName": "Parc Naturel Régional de Camargue",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.parc-camargue.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/6eec46f0-4b48-3d8a-80ce-9fe610fc38d0",
      "schema:legalName": "Provence Tourisme / Parc Naturel Régional de Camargue",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0eca530f-7bfd-32c9-a04e-68b791d1d59b",
      "schema:email": [
        "info@parc-camargue.fr",
        "ot-arles@arlestourisme.com"
      ],
      "schema:telephone": [
        "+33 4 90 18 41 20",
        "+33 4 90 97 10 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.arlestourisme.com/fr/",
        "http://www.parc-camargue.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2b098112-2b9a-3ede-b468-6bfaf3112d26",
      "dc:description": {
        "de": [
          "Hinter dem Office de tourisme d'Arles biegen Sie links auf den Boulevard des Lices und dann rechts in die Rue Gambetta in Richtung Trinquetaille ab. Überqueren Sie die Rhône über die Brücke von Trinquetaille und fahren Sie weiter in Richtung Saintes-Maries-de-la-Mer über die Rue de la Camargue und die Rue de la Verrerie. Fahren Sie 1,5 km lang auf der Avenue de la Camargue weiter. Nehmen Sie am Kreisverkehr die C108 in Richtung Gimeaux. Fahren Sie 3 km lang auf der Route de Gimeaux weiter.\r\n1 - Biegen Sie links ab in Richtung der Arenen. Biegen Sie links auf die C112 ab, nachdem Sie die Arena passiert haben.\r\n2 - Biegen Sie rechts auf die D570 ab und fahren Sie 250 m weiter. Biegen Sie nach links auf die Route de la Dougue (C125) ab. Fahren Sie 1,5 km geradeaus.\r\n3 - Biegen Sie rechts auf die C154 ab und fahren Sie an der Kreuzung weiter auf dem kleinen Weg von Sainte-Cécile. Gehen Sie weiter in Richtung des Etang du Vaccarès.\r\n4 - Biegen Sie an der Kreuzung mit der D37 rechts ab. Gehen Sie 250 m zum Beobachtungspunkt Mas neuf du Vaccarès, der vom Parc naturel régional de Camargue eingerichtet wurde. Gehen Sie zurück bis zum Punkt 4 und bleiben Sie über 6 km auf der D37 in Richtung Arles. In Villeneuve fahren Sie geradeaus weiter.\r\n5 - Biegen Sie 500 m nach dem Restaurant \"Chez Bob\" in der Kurve links ab auf die Straße nach Romieu (C132).\r\n6 - An der Kreuzung mit der Route d'Azegat (C133) 2 km lang links weiterfahren. Dann links in Richtung Gageron abzweigen. In Gageron fahren Sie 8 km lang auf der C130 weiter.\r\n7 - An der Kreuzung mit dem Weg (C131) nach Sainte-Cécile halten Sie sich rechts auf der Route de Bouchaud und fahren 3 km geradeaus bis zum Punkt 3. Über die D570 erreichen Sie Arles und dann über Gimeaux auf der gleichen Route wie auf dem Hinweg."
        ],
        "en": [
          "Back to the Arles Tourist Office, turn left on boulevard des Lices then turn right on Gambetta street towards Trinquetaille. Cross the Rhone via the Pont de Trinquetaille and continue towards Saintes-Maries-de-la-Mer by the streets of the Camargue and the Verrerie. Continue for 1.5 km on the Avenue de la Camargue. At the roundabout, take the C108 direction Gimeaux. Continue on the road to Gimeaux for 3 km. 1- Turn left towards the arenas. Turn left on the C112 after passing the arenas. 2 - Take a right onto the D570 and continue for 250 m. Head to the left on the Dougue road (C125). Continue straight for 1.5 km. 3 - Turn right on the C154, then at the junction, continue on the small path of Sainte-Cécile. Continue towards the Vaccarès pond 4 - Take a right on the intersection with the D37. Continue for 250 m to the observation point of the Mas Neuf Vaccarès set up by the Camargue Regional Natural Park. Go back to step 4. Stay on the D37 towards Arles, for more than 6 km. In Villeneuve, continue straight. 5 - Turn left in the bend, 500 m after the restaurant \"Chez Bob\", on the road to Romieu (C132). 6 - Continue on the left at the intersection with the Azegat road (C133) for 2 km. Then turn left towards Gageron. At Gageron, continue on the C130, for 8 km 7 - At the junction with the path (C131) of Sainte-Cécile, keep right on Route de Bouchaud and continue straight for 3 km to point 3. Join Arles by the D570 then by Gimeaux on the same route as the outbound."
        ],
        "it": [
          "Con le spalle all'Ufficio del Turismo di Arles, svoltate a sinistra sul Boulevard des Lices e poi a destra sulla Rue Gambetta in direzione di Trinquetaille. Attraversate il Rodano attraverso il ponte Trinquetaille e proseguite verso Saintes-Maries-de-la-Mer attraverso Rue de la Camargue e Rue de la Verrerie. Proseguire per 1,5 km sull'Avenue de la Camargue. Alla rotatoria, prendere la C108 in direzione Gimeaux. Proseguire sulla strada per Gimeaux per 3 km.\r\n1 - Girate a sinistra verso l'arena. Dopo aver superato l'arena, svoltare a sinistra sulla C112.\r\n2 - Svoltate a destra sulla D570 e proseguite per 250 m. Svoltare a sinistra sulla route de la Dougue (C125). Proseguire dritto per 1,5 km.\r\n3 - Svoltate a destra sulla C154, poi all'incrocio proseguite sulla stradina per Sainte-Cécile. Proseguire verso lo stagno di Vaccarès.\r\n4 - Girate a destra all'incrocio con la D37. Proseguire per 250 m verso il punto di osservazione del Mas neuf du Vaccarès, allestito dal Parc naturel régional de Camargue. Tornate al punto 4. Rimanete sulla D37 in direzione di Arles, per oltre 6 km. A Villeneuve, proseguire dritto.\r\n5 - Svoltare a sinistra nella curva, 500 m dopo il ristorante \"Chez Bob\", sulla strada per Romieu (C132).\r\n6 - All'incrocio con la strada per Azegat (C133) svoltare a sinistra per 2 km. Quindi svoltare a sinistra in direzione di Gageron. A Gageron, proseguire sulla C130 per 8 km.\r\n7 - All'incrocio con la strada Sainte-Cécile (C131), tenere la destra sulla Route de Bouchaud e proseguire dritto per 3 km fino al punto 3. Raggiungere Arles attraverso la D570 e poi Gimeaux, seguendo lo stesso percorso dell'andata."
        ],
        "fr": [
          "Dos à l'Office de tourisme d'Arles, s'engager sur la gauche sur le boulevard des Lices puis tourner à droite rue Gambetta en direction de Trinquetaille. Franchir le Rhône via le Pont de Trinquetaille et poursuivre en direction des Saintes-Maries-de-la-Mer par les rues de la Camargue puis de la Verrerie. Continuer pendant 1,5 km sur l'avenue de la Camargue. Au rond point, prendre le C108 direction Gimeaux. Poursuivre sur la route de Gimeaux pendant 3 km.\r\n1 - Tourner à gauche en direction des arènes. Bifurquer à gauche sur le C112 après avoir passer les arènes.\r\n2 - S'engager à droite sur la D570 et poursuivre sur 250 m. Se diriger vers la gauche sur la route de la Dougue (C125). Continuer tout droit sur 1,5 km.\r\n3 - Tourner à droite sur le C154, puis au croisement, poursuivre sur le petit chemin de Sainte-Cécile. Continuer en direction de l'étang du Vaccarès.\r\n4 - Bifurquer à droite au croisement de la D37. Poursuivre sur 250 m vers le point d'observation du Mas neuf du Vaccarès mis en place par le Parc naturel régional de Camargue. Revenir sur ses pas jusqu'au point 4. Rester sur la D37 en direction d'Arles, sur plus de 6 km. A Villeneuve, continuer tout droit.\r\n5 - Bifurquer à gauche dans le virage, 500 m après le restaurant \"Chez Bob\", sur la route de Romieu (C132).\r\n6 - Poursuivre à gauche au croisement avec la route d'Azegat (C133) sur 2 km. Bifurquer ensuite à gauche direction Gageron. A Gageron, continuer sur le C130, pendant 8 km.\r\n7 - Au croisement avec le chemin (C131) de Sainte-Cécile, rester à droite sur Route de Bouchaud et continuer tout droit sur 3 km jusqu'au point 3. Rejoindre Arles par la D570 puis par Gimeaux en empruntant le même itinéraire qu'à l'aller."
        ],
        "nl": [
          "Met uw rug naar het toeristenbureau van Arles, slaat u linksaf naar de Boulevard des Lices en vervolgens rechtsaf naar de Rue Gambetta richting Trinquetaille. Steek de Rhône over via de Trinquetaille brug en ga verder richting Saintes-Maries-de-la-Mer via de Rue de la Camargue en de Rue de la Verrerie. Ga 1,5 km verder op de Avenue de la Camargue. Neem op de rotonde de C108 richting Gimeaux. Vervolg de weg naar Gimeaux gedurende 3 km.\r\n1 - Sla linksaf naar de arena. Sla linksaf naar de C112 nadat u de arena bent gepasseerd.\r\n2 - Sla rechtsaf naar de D570 en rijd 250 m door. Sla linksaf naar de route de la Dougue (C125). Ga rechtdoor voor 1,5 km.\r\n3 - Sla rechtsaf de C154 op, en ga bij het kruispunt verder over de kleine weg naar Sainte-Cécile. Ga verder naar de vijver van Vaccarès.\r\n4 - Sla rechtsaf bij het kruispunt met de D37. Ga 250 m verder naar het observatiepunt Mas neuf du Vaccarès, dat is opgezet door het Parc naturel régional de Camargue. Ga terug naar punt 4. Blijf op de D37 richting Arles, gedurende meer dan 6 km. Ga bij Villeneuve rechtdoor.\r\n5 - Linksaf in de bocht, 500 m na het restaurant \"Chez Bob\", op de weg naar Romieu (C132).\r\n6 - Sla linksaf op het kruispunt met de weg naar Azegat (C133) voor 2 km. Dan linksaf richting Gageron. In Gageron vervolgt u de C130 gedurende 8 km.\r\n7 - Op het kruispunt met de weg Sainte-Cécile (C131) rechts aanhouden op de Route de Bouchaud en 3 km rechtdoor rijden tot aan punt 3. Arles binnenrijden via de D570 en vervolgens via Gimeaux, via dezelfde route als op de heenreis."
        ],
        "es": [
          "De espaldas a la Oficina de Turismo de Arles, gire a la izquierda por el Boulevard des Lices y luego a la derecha por la Rue Gambetta en dirección a Trinquetaille. Cruce el Ródano por el puente de Trinquetaille y continúe hacia Saintes-Maries-de-la-Mer por la calle de la Camargue y la calle de la Verrerie. Continúe durante 1,5 km por la Avenue de la Camargue. En la rotonda, tome la C108 en dirección a Gimeaux. Continúe por la carretera de Gimeaux durante 3 km.\r\n1 - Gire a la izquierda hacia la arena. Gire a la izquierda en la C112 después de pasar la plaza de toros.\r\n2 - Gire a la derecha en la D570 y continúe durante 250 m. Gire a la izquierda por la ruta de la Dougue (C125). Siga recto durante 1,5 km.\r\n3 - Gire a la derecha por la C154 y, en el cruce, continúe por la pequeña carretera de Sainte-Cécile. Continuar hacia el estanque de Vaccarès.\r\n4 - Gire a la derecha en el cruce con la D37. Continúe durante 250 m hacia el punto de observación del Mas neuf du Vaccarès instalado por el Parc naturel régional de Camargue. Vuelva sobre sus pasos hasta el punto 4. Siga por la D37 en dirección a Arles, durante más de 6 km. En Villeneuve, siga recto.\r\n5 - Girar a la izquierda en la curva, 500 m después del restaurante \"Chez Bob\", en la carretera de Romieu (C132).\r\n6 - Gire a la izquierda en el cruce con la carretera de Azegat (C133) durante 2 km. A continuación, gire a la izquierda hacia Gageron. En Gageron, continúe por la C130 durante 8 km.\r\n7 - En el cruce con la carretera Sainte-Cécile (C131), manténgase a la derecha en la Route de Bouchaud y continúe recto durante 3 km hasta llegar al punto 3. Entre en Arles por la D570 y luego por Gimeaux, siguiendo el mismo camino que en la ida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1cc0a4ca-0da0-3080-9886-08f3d0add6b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3829bb46-e77b-3f37-b68e-5efd26e80fe5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/439c5d14-1c16-312f-bb8f-41911a57e60f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4905ad9d-e45f-358f-863c-9a3c4cb18b47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c461e3b-b488-3dfa-a58f-369e7153cee2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab82e993-f0d6-36c6-99de-7c75d2339b19",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2d3732a-6a9a-3fbc-9925-77ce11646671",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e51767c6-6f5c-379b-baf3-bd94a5b2e7f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein Spaziergang durch Gemüsegärten und Reisfelder, um die einzigartige Atmosphäre der Camargue aufzusaugen!"
        ],
        "en": [
          "A walk through market gardens and rice fields to soak up the unique atmosphere of the Camargue!"
        ],
        "it": [
          "Una passeggiata tra orti e risaie per immergersi nell'atmosfera unica della Camargue!"
        ],
        "fr": [
          "Une ballade à travers maraîchages et rizières pour s'imprégner de l'atmosphère unique de la Camargue !"
        ],
        "es": [
          "Un paseo por las huertas y los arrozales para empaparse del ambiente único de la Camarga"
        ],
        "nl": [
          "Een wandeling door tuinderijen en rijstvelden om de unieke sfeer van de Camargue op te snuiven!"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/16497550-271b-36e9-b82f-7eb08cd8967f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c60ca66e-3902-38d4-b922-154a9ac656ff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cb550494-330f-381c-9ffd-f31444808fce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d6e1dfeb-5d95-355a-906c-5f62e803d865",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f86218d8-ceb1-3f2b-8ad1-6057053dd2a1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e7aa4c23-b303-3a26-aab7-771be1c01be4",
          "schema:addressLocality": "Saintes-Maries-de-la-Mer",
          "schema:postalCode": "13200",
          "schema:streetAddress": [
            "9 Boulevard des Lices"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13096",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saintes-Maries-de-la-Mer"
              ],
              "pt": [
                "Saintes-Maries-de-la-Mer"
              ],
              "en": [
                "Saintes-Maries-de-la-Mer"
              ],
              "it": [
                "Saintes-Maries-de-la-Mer"
              ],
              "fr": [
                "Saintes-Maries-de-la-Mer"
              ],
              "nl": [
                "Saintes-Maries-de-la-Mer"
              ],
              "es": [
                "Saintes-Maries-de-la-Mer"
              ]
            },
            "insee": "13096",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0c282494-1e1d-3aea-bbca-cdf7ddb92af4",
        "schema:latitude": "43.67394",
        "schema:longitude": "4.627785",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/7e38fcb4-cebc-3087-9a16-e8630fc80f4f",
      "schema:email": [
        "a.esposito@parc-camargue.fr",
        "c.bremond@parc-camargue.fr",
        "d.mathieu@parc-camargue.fr"
      ],
      "schema:legalName": "Parc Naturel Régional de Camargue",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.parc-camargue.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-17",
  "lastUpdateDatatourisme": "2023-06-18T05:54:58.96Z",
  "reducedMobilityAccess": false,
  "tourDistance": "47300.0"
}