{
  "@id": "https://data.datatourisme.fr/6/2b4835fa-5a66-3c5e-ad9a-6a5f06b16c94",
  "dc:identifier": "HLOBOU058V503W6R",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "La Folie Douce du Morvan"
    ],
    "en": [
      "La Folie Douce du Morvan"
    ],
    "fr": [
      "La Folie Douce du Morvan"
    ]
  },
  "allowedPersons": 4,
  "creationDate": "2019-06-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7d7b1ee7-569e-3567-b9ba-5752e02f0e7a",
    "dc:identifier": "4e107043-9c03-4b09-96f7-76cac166d273",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8445f81-2b1e-3f66-8ed6-3591772f33ad",
        "schema:postalCode": "58000",
        "schema:streetAddress": [
          "3, rue du Sort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "noreply@nievre-attractive.com"
    ],
    "schema:legalName": "ADT58",
    "schema:telephone": [
      "+33 3 86 36 39 80"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.nievre-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2601f6c3-9099-3ed4-8713-e2959f1127d3",
      "schema:email": [
        "accueil@lafoliedoucedumorvan.fr"
      ],
      "schema:telephone": [
        "+33 6 79 81 72 58"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.lafoliedoucedumorvan.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c2151732-1f53-3d5d-8e4c-3521c10808b5",
      "dc:description": {
        "de": [
          "Inmitten der Natur, auf einem großen Gelände mit Teich für die Einführung und Perfektionierung des Fliegenfischens im Reservoir, ist La Folie Douce du Morvan ein modernes Architektengebäude aus Holz 50 m vom Teich entfernt, das temporäre Unterkünfte umfasst: Wohnungen, die wöchentlich als möblierte Touristenunterkünfte (Klasse 3) oder als Gästezimmer mit gelegentlicher Table d'hôte (Gästetisch) vermietet werden.\n- Eine Unterkunft für 2 Personen PMR 26,m2 mit allem Komfort, mit einem leicht zusammenklappbaren Doppelbett 160 cm (Dusche/WC, ausgestattete Küche, Sitzecke, TV/DVD, Wifi).\n- Eine Unterkunft für 4 Personen 36,m2 im Obergeschoss mit allem Komfort, mit einem leicht versenkbaren Doppelbett 160 cm und 2 Betten 80 cm (die zu einem Doppelbett 160 cm zusammengestellt werden können) (Dusche/WC, ausgestattete Küche, Sitzecke, TV, Wifi).\nUnabhängig von diesen Unterkünften und dem Fliegenfischen bietet das Gebäude einen großen Gemeinschaftsraum, in dem tagsüber nach Absprache Angler und Gäste sowie alle, die diesen wunderschönen Ort für einen Moment mit uns teilen möchten, mit Kaffee, Tee, Schokolade, Fruchtsäften und alkoholfreien Getränken empfangen werden können.\nLa Folie Douce du Morvan befindet sich im Weiler La Chaux in der Gemeinde Alligny en Morvan im Herzen des regionalen Naturparks Morvan, nur 10 Minuten vom Lac des Settons entfernt.\nHier finden Sie Ruhe und Natur.\nDiese Region ermöglicht eine Vielzahl von Outdoor-Aktivitäten (Angeln, Segeln, Wandern, Mountainbiking,...). Sie bietet Ihnen auch zahlreiche Museen und historische Stätten: das Ecomusée du Morvan mit seinen acht Themenhäusern (das Ammenmuseum in Alligny en Morvan, das Vauban-Museum in Saint Léger Vauban,...), das Schloss von Bazoches, die Stätte Bibracte und ihr Museum, Autun, die Stätte Alesia und ihr Museum, die Stadt Vézelay und ihre Basilika,..."
        ],
        "en": [
          "In the heart of nature, on a large plot of land with a pond for the initiation and improvement of fly fishing in a reservoir, La Folie Douce du Morvan is a modern wooden architect's building 50 m from the pond with temporary accommodation: apartments offered for rent by the week in furnished tourist accommodation (class 3) or in guest rooms with occasional table d'hôte.\n- A 2-seater PMR gîte 26 m2 with all comfort, with a 160 cm double bed that can easily be folded away (shower/WC, equipped kitchen, sitting area, TV/DVD, wifi).\n- A 4-person gîte 36,m2 on the first floor with all the comforts, with a double bed 160 cm that can easily be folded away and 2 beds 80 cm (which can be joined together to form a double bed 160 cm) (shower/WC, equipped kitchen, lounge area, TV, wifi).\nApart from these accommodations and fly fishing, the configuration of the building offers a large common room which allows during the day the reception, by appointment, of fishermen and guests as well as any person wishing to share for a moment with us this magnificent place with coffee, tea, chocolate, fruit juices, soft drinks.\nLa Folie Douce du Morvan is located in the hamlet of La Chaux in the commune of Alligny en Morvan in the heart of the Morvan Regional Natural Park, only 10 minutes from the Lac des Settons.\nHere you will find peace and nature.\nThis region allows a multitude of outdoor activities (fishing, sailing, hiking, mountain biking, ...). It also offers many museums and historical sites: the Morvan Ecomuseum and its eight theme houses (the museum of nannies in Alligny en Morvan, the Vauban museum in Saint Léger Vauban,...), the Castle of Bazoches, the site of Bibracte and its museum, Autun, the site of Alesia and its museum, the town of Vézelay and its Basilica,.."
        ],
        "it": [
          "Nel cuore della natura, su un grande appezzamento di terreno con laghetto per l'avvio e il perfezionamento della pesca a mosca nei bacini artificiali, La Folie Douce du Morvan è una moderna costruzione architettonica in legno a 50 m dal laghetto con alloggi temporanei: appartamenti offerti in affitto a settimana come alloggio turistico ammobiliato (classe 3) o come bed and breakfast con occasionale table d'hôte.\n- Alloggio per 2 persone (PMR) 26 m2 con tutti i comfort di casa, con un letto matrimoniale di 160 cm facilmente richiudibile (doccia/WC, cucina attrezzata, zona soggiorno, TV/DVD, wifi).\n- Alloggio per 4 persone (36 m2) al primo piano, con un letto matrimoniale (160 cm) facilmente richiudibile e 2 letti (80 cm) che possono essere uniti per formare un letto matrimoniale (160 cm) (doccia/WC, cucina attrezzata, zona soggiorno, TV, wifi).\nOltre a questi alloggi e alla pesca a mosca, la configurazione dell'edificio offre un'ampia sala comune che permette durante il giorno di accogliere, su appuntamento, pescatori e ospiti, nonché qualsiasi persona che desideri condividere con noi questo magnifico luogo per un momento con caffè, tè, cioccolata, succhi di frutta, bibite.\nLa Folie Douce du Morvan si trova nella frazione di La Chaux, nel comune di Alligny en Morvan, nel cuore del parco naturale regionale del Morvan, a soli 10 minuti dal Lac des Settons.\nQui troverete pace e natura.\nQuesta regione permette una moltitudine di attività all'aria aperta (pesca, vela, escursioni, mountain bike,...). Offre inoltre numerosi musei e siti storici: l'Ecomuseo del Morvan e le sue otto case a tema (il Museo dell'Infermiera ad Alligny en Morvan, il Museo Vauban a Saint Léger Vauban, ecc.), il Castello di Bazoches, il sito di Bibracte e il suo museo, Autun, il sito di Alésia e il suo museo, la città di Vézelay e la sua Basilica, ecc"
        ],
        "fr": [
          "En pleine nature, sur un grand terrain avec étang pour l'initiation et le perfectionnement à la pêche à la mouche en réservoir, La Folie Douce du Morvan est un bâtiment d'architecte moderne en bois à 50 m de l’étang comportant des hébergements temporaires : appartements proposés à la location à la semaine en meublés de tourisme (classe 3) ou en chambres d'hôtes avec table d'hôte occasionnelle.\n- Un gîte 2 places PMR 26 m2 tout confort, avec un lit double 160 cm facilement escamotable (douche/WC, cuisine équipée, coin salon, TV/DVD, wifi).\n- Un gîte 4 places 36,m2 à l’étage tout confort, avec un lit double 160 cm facilement escamotable et 2 lits 80 cm (joignables en un lit double 160 cm) (douche/wc, cuisine équipée, coin salon, TV, wifi).\nIndépendamment de ces hébergements et de la pêche à la mouche, la configuration du bâtiment offre une grande salle commune qui permet en journée l'accueil, sur rendez-vous, des pêcheurs et des hôtes ainsi que de toute personne voulant partager pour un moment avec nous ce lieu magnifique avec café, thé, chocolat, jus de fruits, boissons sans alcool.\nLa Folie Douce du Morvan est située dans le hameau de La Chaux sur la commune d’Alligny en Morvan au coeur du parc naturel régional du Morvan, à seulement 10 minutes du Lac des Settons.\nIci vous trouverez le calme et la nature.\nCette région permet une multitude d'activités de plein air (pêche, voile, randonnée, VTT,...). Elle vous offre aussi de nombreux musées et sites historiques : l’écomusée du Morvan et ses huit maisons à thème (le musée des nourrices à Alligny en Morvan, le musée Vauban à Saint Léger Vauban,…), Le Château de Bazoches, le site de Bibracte et son musée, Autun, le site d’Alésia et son musée, la ville de Vézelay et sa Basilique,…"
        ],
        "nl": [
          "In het hart van de natuur, op een groot terrein met een vijver voor de initiatie en verbetering van het vliegvissen in stuwmeren, is La Folie Douce du Morvan een modern houten architectengebouw op 50 m van de vijver met tijdelijke accommodatie: appartementen te huur per week als gemeubileerde toeristische accommodatie (klasse 3) of als bed and breakfast met incidentele table d'hôte.\n- Een gîte voor 2 personen (PMR) 26 m2, met alle comfort van thuis, met een tweepersoonsbed (160 cm) dat gemakkelijk kan worden ingeklapt (douche/wc, ingerichte keuken, zithoek, tv/dvd, wifi).\n- Een 4-persoons gîte 36,m2 op de eerste verdieping, met een tweepersoonsbed van 160 cm dat gemakkelijk kan worden opgevouwen en 2 bedden van 80 cm (die kunnen worden samengevoegd tot een tweepersoonsbed van 160 cm) (douche/wc, ingerichte keuken, zithoek, tv, wifi).\nNaast deze accommodaties en vliegvissen, biedt de configuratie van het gebouw een grote gemeenschappelijke ruimte waar overdag vissers en gasten en iedereen die een moment met ons deze prachtige plek wil delen op afspraak welkom zijn met koffie, thee, chocolade, vruchtensappen, frisdranken.\nLa Folie Douce du Morvan ligt in het gehucht La Chaux in de gemeente Alligny en Morvan in het hart van het regionale natuurpark Morvan, op slechts 10 minuten van het Lac des Settons.\nHier vindt u rust en natuur.\nIn deze regio zijn tal van buitenactiviteiten mogelijk (vissen, zeilen, wandelen, mountainbiken,...). Het biedt ook vele musea en historische plaatsen: het Ecomuseum van de Morvan en zijn acht themahuizen (het Verpleegstersmuseum in Alligny en Morvan, het Museum van Vauban in Saint Léger Vauban,...), het Kasteel van Bazoches, de site van Bibracte en zijn museum, Autun, de site van Alésia en zijn museum, de stad Vézelay en zijn basiliek,.."
        ],
        "es": [
          "En plena naturaleza, en un gran terreno con un estanque para la iniciación y el perfeccionamiento de la pesca con mosca en embalses, La Folie Douce du Morvan es un moderno edificio de madera de arquitecto a 50 m del estanque con alojamiento temporal: pisos ofrecidos en alquiler por semanas como alojamiento turístico amueblado (clase 3) o como bed and breakfast con table d'hôte ocasional.\n- Una casa rural para 2 personas (PMR) de 26 m2 con todas las comodidades, con una cama doble de 160 cm que se puede plegar fácilmente (ducha/WC, cocina equipada, zona de estar, TV/DVD, wifi).\n- Una casa rural para 4 personas (36,m2) en la primera planta, con una cama doble (160 cm) que se puede plegar fácilmente y 2 camas (80 cm) que se pueden juntar para formar una cama doble (160 cm) (ducha/WC, cocina equipada, zona de estar, TV, wifi).\nAdemás de estos alojamientos y de la pesca con mosca, la configuración del edificio ofrece una gran sala común que permite durante el día acoger, previa cita, a los pescadores y a los invitados, así como a cualquier persona que desee compartir este magnífico lugar con nosotros durante un momento con café, té, chocolate, zumos de frutas, refrescos.\nLa Folie Douce du Morvan se encuentra en la aldea de La Chaux, en la comuna de Alligny en Morvan, en el corazón del parque natural regional de Morvan, a sólo 10 minutos del lago des Settons.\nAquí encontrará paz y naturaleza.\nEsta región permite realizar multitud de actividades al aire libre (pesca, vela, senderismo, bicicleta de montaña,...). También ofrece numerosos museos y sitios históricos: el Ecomuseo de Morvan y sus ocho casas temáticas (el Museo de la Enfermera en Alligny en Morvan, el Museo Vauban en Saint Léger Vauban, etc.), el Castillo de Bazoches, el sitio de Bibracte y su museo, Autun, el sitio de Alésia y su museo, la ciudad de Vézelay y su Basílica, etc"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/041759e6-10a9-3473-a3f3-7d07ebe0423e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29cf8538-e3ed-3e84-b747-0f1a8143a64a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2cc4082c-adcf-3ade-bb74-e6d339335ee1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a08e18ee-9177-3b04-9d9f-ba09a84cd6c2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/48110aa6-8f81-3234-baa6-2ae494aa5050",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "36",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d446aee7-0887-3432-89d8-37a40c48760b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c7f6e348-6ccd-3e6c-bf19-795eaf604994",
          "schema:addressLocality": "Alligny-en-Morvan",
          "schema:postalCode": "58230",
          "schema:streetAddress": [
            "8 route de Saint Brisson"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58003",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Alligny-en-Morvan"
              ],
              "pt": [
                "Alligny-en-Morvan"
              ],
              "en": [
                "Alligny-en-Morvan"
              ],
              "it": [
                "Alligny-en-Morvan"
              ],
              "fr": [
                "Alligny-en-Morvan"
              ],
              "nl": [
                "Alligny-en-Morvan"
              ],
              "es": [
                "Alligny-en-Morvan"
              ]
            },
            "insee": "58003",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e6d80bdf-b28b-384d-98b0-f19c4a36d42a",
        "schema:latitude": "47.27585",
        "schema:longitude": "4.0985291",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7e5947fe-d72a-308d-aa75-ab7d25d1f739",
          "schema:validFrom": "2019-05-31T00:00:00",
          "schema:validThrough": "2024-02-29T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-11",
  "lastUpdateDatatourisme": "2023-04-19T07:35:06.993Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3a3d9ebf-59a7-383b-851c-af8c2262d1d9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}