{
  "@id": "https://data.datatourisme.fr/36/c4fac37e-a683-33ad-9e4e-d3fa66a8167c",
  "dc:identifier": "PCUMIP065V5012CV",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "ÉGLISE SAINT PIERRE DE NESTALAS"
    ],
    "fr": [
      "ÉGLISE SAINT PIERRE DE NESTALAS"
    ],
    "es": [
      "ÉGLISE SAINT PIERRE DE NESTALAS"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22939951"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ad019e95-a340-3908-abc9-614ab1579f85",
      "schema:email": [
        "infotourisme@valleesdegavarnie.com"
      ],
      "schema:legalName": "ÉGLISE SAINT PIERRE DE NESTALAS",
      "schema:telephone": [
        "+33 5 62 92 71 31"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/aabfb0b1-d8b7-360e-a69d-737080b0e92c",
      "dc:description": {
        "de": [
          "Die Kirche Saint-Pierre de Nestalas (des nestes = Bäche) aus dem 12. Jahrhundert wurde vor kurzem (2011) wunderschön renoviert. Das Heiligtum wurde um das 14. Jahrhundert herum befestigt. Über dem ursprünglichen Kopfende befinden sich Maschikulis mit einem Wehrgang, der auf rundbogigen Strebepfeilern und an jedem Ende auf einer dreifach geschweiften Konsole ruht.\nDer Eingang der Cagots an der Basis der Apsismauer (manche meinen, es handele sich um ein romanisches Fenster) wurde zugemauert. Er soll nach Abschluss der Renovierungsarbeiten wieder geöffnet werden. Die Kragsteine, die den Türsturz stützen, sind mit zwei Skulpturen verziert: links ein Vogel und rechts zwei Fische.\nDer Zwiebelturm mit seiner Tür stammt aus dem 18. Jahrhundert und ersetzte die alte Glockenmauer. Er hat während des Erdbebens von 1854 etwas gelitten. Der kleine Garten vor der Südfassade hat den Platz des alten Friedhofs eingenommen.\nDie Legende besagt laut M.de LAGRÈZE, dass sich die Dorfbewohner im Jahr 1369 weigerten, sich an der Bewachung und Instandhaltung des \"Schlosses\" von Saint-Savin zu beteiligen, unter dem Vorwand, dass ihre neu befestigte Kirche zu ihrer Verteidigung ausreiche.\nIm Inneren des zweischiffigen Gebäudes ist die sternförmige blaue Rippendecke zum Altar hin mit Fresken geschmückt, in deren Zentrum der Kopf Christi steht. Dieser wird von den vier Evangelisten und ihren Attributen eingerahmt. Hinter dem Hauptaltar kann man ein schönes Altarbild aus bemaltem und vergoldetem Holz bewundern, das Ende des 17. Es wird wie der Tabernakel Jean BRUNELO zugeschrieben. Es stellt den heiligen Petrus dar, der über sich auf Gott in seinem Paradies blickt, umgeben von Engeln. Der Heilige Petrus mit zwei Schlüsseln (?) wird von zwei gedrehten Säulen eingerahmt, die mit Weinranken und Putten verziert sind. Er ruht auf einem Sockel, der über einem reich verzierten Tabernakel thront. Die Seitenteile mit ihren Rollflügeln sind mit Engelsköpfen verziert, von denen Früchtegirlanden herabhängen.\nDieser Tabernakel mit feineren Figuren, der ebenfalls BRUNELO zugeschrieben wird, erinnert auf der rechten Tafel an die Verkündigung und auf der linken an die Geburt Christi.\nDie beiden Seitenkapellen aus dem 18. Jahrhundert mit bemalten Holzgewölben sind dem Heiligen Josef und Unserer Lieben Frau geweiht. Die Kapelle des Heiligen Josef beherbergt eine Statue vor dem Hintergrund eines falschen Wandteppichs. Die Kirche Notre-Dame mit ihrem Altarbild in Form eines griechischen Tempels besteht aus einem dreieckigen Giebel, der von vier glatten Säulen mit dorischen Kapitellen aus Marmorimitat getragen wird. Das Gemälde stellt den Heiligen Rochus und seinen Hund dar (1852). Es ist das Werk von Jean CHEVAUTY, einem Maler des katholischen Landlebens in der Gascogne. In der Kartusche des römischen Altars bedeuten die ineinander verschlungenen Buchstaben A und M Ave Maria.\nDie Sockel, die die Rippen des Gewölbes tragen, haben eine Besonderheit, die wir in keiner Kirche des Landes gefunden haben; sie bestehen aus einem kegelförmigen Horn, das anscheinend mit Granatäpfeln (der Frucht) gefüllt ist. Der Granatapfel ist seit jeher und in vielen Breitengraden eine Frucht mit hohem Symbolwert. Bei den Römern war er ein Fruchtbarkeitssymbol, das sich während der Entstehung des Christentums langsam in ein doppeltes christliches Symbol verwandelte. Zum einen durch sein Aufplatzen, das seine vielen Körner verteilt, das der Nächstenliebe und der Liebe zum Nächsten durch seine vielfältigen Gaben. Zweitens ist es die Frucht, die unter allen bekannten Früchten die härteste Rinde hat, weshalb sie ihre Samen einschließt, vereint und schützt, aber auch der kompakten Gruppe Zusammenhalt verleiht, damit sie reifen und Weisheit erlangen kann. In Kirchen ist er selten anzutreffen. Wir haben einen in der mittelalterlichen Skulptur der Kirche Saint Germain l'Auxérrois gefunden, in der ein Affe mit einem Vierbeiner kämpft, um einen Granatapfel zu erobern.\nDas Taufbecken ist von schöner bigourdanischer Machart und verfügt über ein Abflussloch, ein eher seltenes Detail, und geschnitzte Gittertüren. Das alte Weihwasserbecken, das sogenannte \"Bénitier des Cagots\", wurde in die neue Kirche verlegt und stammt aus dem 14. Jahrhundert. Nach der Renovierung der Kirche Saint-Pierre, die gerade abgeschlossen wird, wird es hoffentlich wieder an seinen ursprünglichen Platz zurückkehren\nZu sehen sind einige schöne alte Häuser in der Gegend um die Rue Bossuet\n\nDie Kirche kann auf Anfrage beim Fremdenverkehrsamt besichtigt werden.\n\nQuellen: www.patrimoines-lourdes-gavarnie.fr"
        ],
        "en": [
          "The 12th century church of Saint-Pierre de Nestalas (des nestes = torrents) has just been superbly renovated (2011). The sanctuary was fortified around the 14th century. Above its original chevet, presence of machicolations with a walkway resting on buttresses in round arches and at each end on a console with triple redents.\nThe entrance to the Cagots at the base of the wall of the apse (some suggest a Romanesque window) has been walled up. Its reopening is planned at the end of the renovation works. The corbels supporting the lintel are decorated with two sculptures: a bird on the left and two fish on the right.\nThe bell-tower with its bulbous door is from the 18th century, it replaces the old wall-belfry. It suffered a little during the earthquake of 1854. The small garden in front of the south façade has taken the place of the old cemetery.\nLegend has it, according to M.de LAGRÈZE, that in 1369, the villagers refused to participate in the guarding and maintenance of the \"castle\" of Saint-Savin on the pretext that their newly fortified church was sufficient for their defence.\nInside the two-aisle building, the blue starred ribbed ceiling is decorated with frescoes towards the altar, with the head of Christ in the centre. This is framed by the four Evangelists and their attributes. Behind the main altar, one can admire a beautiful altarpiece, late 17th century, in painted and gilded wood. It is attributed to Jean BRUNELO like the tabernacle. It represents Saint Peter looking at God above him, in his paradise, surrounded by cherubs. Saint Peter with two keys (?) is framed by two twisted columns decorated with pampers and putti. He rests on a pedestal overlooking a richly decorated tabernacle. The side panels with their scrolled fin are decorated with angels' heads from which hang garlands of fruit.\nThis tabernacle with its finer figures, also attributed to BRUNELO, evokes the Annunciation on the right panel and the Nativity on the left.\nThe two 18th century side chapels, with painted wooden vaults, are dedicated to St Joseph and Our Lady. The chapel of Saint Joseph houses a statue on a false tapestry background. That of Our Lady, with its Greek temple-shaped altarpiece, is composed of a triangular pediment supported by four smooth columns with Doric capitals in imitation marble. The painting represents Saint Roch and his dog (1852). It is the work of Jean CHEVAUTY, a painter of rural Gascony Catholicism. In the cartouche of the altar in the Roman style, the letters A and M interlaced stand for Ave Maria.\nThe bases supporting the ribs of the vault have a peculiarity that we have not found in any church in the country; they are composed of a conical cone apparently garnished with pomegranates (the fruit). The pomegranate is a fruit with a high symbolic value since the dawn of time and in many latitudes. A symbol of fertility for the Romans, it was slowly transformed during the birth of Christianity into a double symbol of Christ. Firstly, it is a symbol of charity and love of neighbour through its many gifts. Secondly, it is the fruit that among all known fruits, has the hardest crust, so it encloses, gathers and protects its seeds but also gives cohesion to the compact group so that it can mature and acquire wisdom. It is rarely found in churches. We found one in the medieval sculpture of the church of Saint Germain l'Auxérrois where a monkey is fighting with a quadruped to appropriate a pomegranate.\nThe baptismal fonts, of beautiful Bigorrean workmanship, have their own drain hole, a rather rare detail, and sculpted doors with louvers. The old stoup known as the \"Cagots\" has been transferred to the new church and dates from the 14th century. After the renovation of the church of Saint-Pierre, which is currently being completed, we hope that it will return to its original place\nSee some beautiful old houses in the area, rue Bossuet\n\nVisit of the church possible on request at the tourist office.\n\nSources : www.patrimoines-lourdes-gavarnie.fr"
        ],
        "it": [
          "La chiesa di Saint-Pierre de Nestalas (des nestes = torrenti), risalente al XII secolo, è stata appena ristrutturata in modo eccellente (2011). Il santuario fu fortificato intorno al XIV secolo. Al di sopra dell'originale chevet, si trovano caditoie con un parapetto che poggia su contrafforti con archi semicircolari e, a ciascuna estremità, su una mensola con tripli redenti.\nL'ingresso dei Cagots alla base del muro dell'abside (secondo alcuni una finestra romanica) è stato murato. La riapertura è prevista al termine dei lavori di ristrutturazione. Le mensole che sostengono l'architrave sono decorate con due sculture: un uccello a sinistra e due pesci a destra.\nIl campanile a bulbo con porta è del XVIII secolo e ha sostituito l'antico campanile a muro. Ha sofferto un po' durante il terremoto del 1854. Il piccolo giardino di fronte alla facciata sud ha preso il posto del vecchio cimitero.\nSecondo la leggenda di M.de LAGRÈZE, nel 1369 gli abitanti del villaggio si rifiutarono di partecipare alla sorveglianza e alla manutenzione del \"castello\" di Saint-Savin con il pretesto che la loro chiesa appena fortificata era sufficiente per la loro difesa.\nAll'interno dell'edificio a due navate, il soffitto a nervature blu è decorato con affreschi verso l'altare, con la testa di Cristo al centro. A questo fanno da cornice i quattro evangelisti e i loro attributi. Dietro l'altare maggiore si può ammirare una bella pala d'altare della fine del XVII secolo, in legno dipinto e dorato. È attribuito a Jean BRUNELO come il tabernacolo. Rappresenta San Pietro che guarda Dio sopra di lui, nel suo paradiso, circondato da cherubini. San Pietro con due chiavi (?) è incorniciato da due colonne tortili decorate con pampini e putti. Si trova su un piedistallo sopra un tabernacolo riccamente decorato. I pannelli laterali con alette a volute sono decorati con teste di angeli da cui pendono ghirlande di frutta.\nQuesto tabernacolo con figure più fini, anch'esso attribuito a BRUNELO, evoca l'Annunciazione sul pannello destro e la Natività su quello sinistro.\nLe due cappelle laterali del XVIII secolo, con volte in legno dipinto, sono dedicate a San Giuseppe e alla Madonna. La cappella di San Giuseppe ospita una statua su uno sfondo di finto arazzo. Quella di Notre Dame, con la sua pala d'altare a forma di tempio greco, è composta da un frontone triangolare sostenuto da quattro colonne lisce con capitelli dorici in finto marmo. Il dipinto rappresenta San Rocco e il suo cane (1852). È opera di Jean CHEVAUTY, pittore del cattolicesimo rurale della Guascogna. Nel cartiglio dell'altare in stile romano, le lettere A e M intrecciate stanno per Ave Maria.\nLe basi che sostengono i costoloni della volta hanno una particolarità che non abbiamo riscontrato in nessuna chiesa del Paese: sono composte da un cono apparentemente guarnito di melograni (il frutto). Il melograno è un frutto di grande valore simbolico fin dalla notte dei tempi e in molte latitudini. Simbolo di fertilità per i Romani, fu lentamente trasformato durante la nascita del cristianesimo in un duplice simbolo di Cristo. In primo luogo, è un simbolo di carità e di amore per il prossimo attraverso i suoi numerosi doni. In secondo luogo, è il frutto che, tra tutti i frutti conosciuti, ha la crosta più dura e quindi racchiude, raccoglie e protegge i suoi semi, ma dà anche coesione al gruppo compatto affinché possa maturare e acquisire saggezza. Raramente si trova nelle chiese. Ne abbiamo trovato uno nella scultura medievale della chiesa di Saint Germain l'Auxérrois, dove una scimmia lotta con un quadrupede per ottenere una melagrana.\nI fonti battesimali sono di raffinata fattura bigreca e hanno il foro di scarico, un dettaglio piuttosto raro, e porte scolpite con feritoie. L'antica acquasantiera, nota come acquasantiera di Cagots, è stata trasferita nella nuova chiesa e risale al XIV secolo. Dopo la ristrutturazione della chiesa di Saint-Pierre, attualmente in fase di completamento, speriamo che venga riportata al suo posto originale\nCi sono alcune belle case antiche nella zona, in rue Bossuet\n\nLa chiesa può essere visitata su richiesta presso l'ufficio turistico.\n\nFonti : www.patrimoines-lourdes-gavarnie.fr"
        ],
        "fr": [
          "L’église Saint-Pierre de Nestalas (des nestes = torrents) du XIIème siècle vient d’être superbement rénovée (2011). Le sanctuaire a été fortifié vers le XIVème siècle. Au-dessus de son chevet d’origine, présence de mâchicoulis avec un chemin de ronde reposant sur des contreforts en arcs plein cintre et à chaque extrémité sur une console à triple redents.\nL’entrée des Cagots à la base du mur de l'abside (certains évoquent une fenêtre romane) a été murée. Sa réouverture est prévue à la fin des travaux de rénovation. Les corbeaux soutenant le linteau sont décorés de deux sculptures : un oiseau à gauche et deux poissons à droite.\nLe clocher-tour à bulbe avec sa porte est du XVIIIème siècle, il remplace l'ancien clocher-mur. Il a un peu souffert lors du tremblement de terre de 1854. Le petit jardin qui se trouve devant la façade Sud, a pris la place de l'ancien cimetière.\nLa légende veut, d'après M.de LAGRÈZE, qu’en 1369, les villageois refusèrent de participer à la garde et à l’entretien du \"château\" de Saint-Savin sous prétexte que leur église nouvellement fortifiée suffisait à leur défense.\nÀ l’intérieur du bâtiment à deux nefs, le plafond bleu étoilé à nervures est décoré vers l'autel de fresques dont le centre est occupé par la tête du Christ. Celle-ci est encadrée par les quatre Évangélistes et leurs attributs. Derrière l'autel principal, on peut admirer un beau retable, fin XVIIème siècle, en bois peint et doré. Il est attribué à Jean BRUNELO comme le tabernacle. Il représente saint Pierre regardant Dieu au-dessus de lui, dans son paradis, entouré d'angelots. Saint Pierre avec deux clés (?) est encadré par deux colonnes torses décorées de pampres et de putti. Il repose sur un socle dominant un tabernacle richement décoré. Les panneaux latéraux avec leur aileron à enroulement sont décorés de têtes d'anges d'où pendent des guirlandes de fruits.\nCe tabernacle aux personnages plus fins, que l'on attribue aussi à BRUNELO, évoque sur le panneau de droite, l'Annonciation et sur celui de gauche, la Nativité.\nLes deux chapelles latérales du XVIIIème siècle, aux voûtes de bois peint, sont dédiées à saint Joseph et à Notre-Dame. Celle de Saint-Joseph abrite une statue sur fond de fausse tapisserie. Celle de Notre- Dame, avec son retable en forme de temple grec est composée d'un fronton triangulaire supporté par quatre colonnes lisses à chapiteaux doriques en imitation marbre. Le tableau représente saint Roch et son chien (1852). Il est l’œuvre de Jean CHEVAUTY, peintre de la ruralité catholique gasconne. Dans le cartouche de l'autel à la Romaine, les lettres A et M entrelacées signifient Ave Maria.\nLes culots supportant les nervures de la voûte ont une particularité que nous n'avons trouvé dans aucune église du pays ; ils sont composés d'un cornet conique garni semble-t-il de grenades (le fruit). La grenade est un fruit à haute valeur symbolique depuis la nuit des temps et sous de nombreuses latitudes. Symbole de la fécondité chez les Romains, celui-ci s'est transformé lentement durant la naissance de la chrétienté, en double symbole christique. En premier de par son éclatement qui répand ses multiples grains, celui de la charité et de l'amour du prochain par ses dons multiples. En second, c'est le fruit qui parmi tous les fruits connus, a la croûte la plus dure, de ce fait  il enferme, réunit et protège ses graines mais aussi donne une cohésion au groupe compact pour qu’il puisse murir et acquérir la sagesse. Il est rarement présent dans les églises. Nous en avons retrouvé un dans la sculpture médiévale de l'église Saint Germain l'Auxérrois où un singe se bat avec un quadrupède pour s’approprier une grenade.\nLes fonts baptismaux de belle facture bigourdane, possèdent leur trou d'évacuation, détail assez rare et des portes sculptées à claire-voie. L'ancien bénitier dit des Cagots a été transféré dans la nouvelle église, il date du XIVème siècle. Après rénovation de l’église Saint-Pierre, en cours de finition, espérons qu’il reprendra sa place d’origine. \nÀ voir quelques belles maisons anciennes dans le secteur, rue Bossuet. \n\nVisite de l'église possible sur demande auprès de l'office de tourisme.\n\nSources : www.patrimoines-lourdes-gavarnie.fr"
        ],
        "es": [
          "La iglesia de Saint-Pierre de Nestalas (des nestes = torrentes), del siglo XII, acaba de ser magníficamente renovada (2011). El santuario fue fortificado hacia el siglo XIV. Por encima de su caballete original, hay matacanes con un paseo parapetado que descansa sobre contrafuertes con arcos de medio punto y en cada extremo sobre una ménsula con triple redentor.\nLa entrada a los Cagots en la base del muro del ábside (algunos dicen que una ventana románica) ha sido tapiada. Su reapertura está prevista al final de las obras de renovación. Las ménsulas que sostienen el dintel están decoradas con dos esculturas: un pájaro a la izquierda y dos peces a la derecha.\nEl campanario bulboso con su puerta es del siglo XVIII, y sustituye al antiguo campanario de pared. Sufrió un poco durante el terremoto de 1854. El pequeño jardín frente a la fachada sur ha ocupado el lugar del antiguo cementerio.\nCuenta la leyenda, según M.de LAGRÈZE, que en 1369, los aldeanos se negaron a participar en la vigilancia y el mantenimiento del \"castillo\" de Saint-Savin con el pretexto de que su iglesia recién fortificada era suficiente para su defensa.\nEn el interior del edificio de dos naves, el techo de crucería azul está decorado con frescos hacia el altar, con la cabeza de Cristo en el centro. Esto se enmarca en los cuatro evangelistas y sus atributos. Detrás del altar mayor, se puede admirar un hermoso retablo, de finales del siglo XVII, en madera pintada y dorada. Se atribuye a Jean BRUNELO como el tabernáculo. Representa a San Pedro mirando a Dios por encima de él, en su paraíso, rodeado de querubines. San Pedro con dos llaves (?) está enmarcado por dos columnas retorcidas decoradas con pámpanos y putti. Se encuentra en un pedestal sobre un tabernáculo ricamente decorado. Los paneles laterales, con su aleta enrollada, están decorados con cabezas de ángeles de las que cuelgan guirnaldas de frutas.\nEste tabernáculo con figuras más finas, también atribuido a BRUNELO, evoca la Anunciación en el panel derecho y la Natividad en el izquierdo.\nLas dos capillas laterales del siglo XVIII, con bóvedas de madera pintadas, están dedicadas a San José y a Nuestra Señora. La capilla de San José alberga una estatua sobre un fondo de tapiz falso. El de Notre Dame, con su retablo en forma de templo griego, está compuesto por un frontón triangular sostenido por cuatro columnas lisas con capiteles dóricos de imitación de mármol. El cuadro representa a San Roque y su perro (1852). Es obra de Jean CHEVAUTY, pintor del catolicismo rural de Gascuña. En la cartela del altar de estilo romano, las letras A y M entrelazadas significan Ave María.\nLas bases que sostienen los nervios de la bóveda tienen una peculiaridad que no hemos encontrado en ninguna iglesia del país; están compuestas por un cono aparentemente adornado con granadas (el fruto). La granada ha sido una fruta de gran valor simbólico desde la noche de los tiempos y en muchas latitudes. Símbolo de la fertilidad para los romanos, se fue transformando poco a poco durante el nacimiento del cristianismo en un doble símbolo de Cristo. En primer lugar, es el símbolo de la caridad y el amor al prójimo a través de sus múltiples dones. En segundo lugar, es el fruto que, de todos los conocidos, tiene la corteza más dura, que encierra, recoge y protege sus semillas, pero también da cohesión al grupo compacto para que pueda madurar y adquirir sabiduría. Rara vez se encuentra en las iglesias. Encontramos una en la escultura medieval de la iglesia de Saint Germain l'Auxérrois en la que un mono lucha con un cuadrúpedo para conseguir una granada.\nLas pilas bautismales son de fina factura biorreana y tienen un orificio de desagüe, un detalle poco frecuente, y puertas esculpidas con celosías. La antigua pila, conocida como pila de Cagots, fue trasladada a la nueva iglesia y data del siglo XIV. Tras la renovación de la iglesia de Saint-Pierre, que se está completando actualmente, esperamos que vuelva a su lugar original\nHay algunas hermosas casas antiguas en la zona, rue Bossuet\n\nLa iglesia se puede visitar previa solicitud en la oficina de turismo.\n\nFuentes : www.patrimoines-lourdes-gavarnie.fr"
        ],
        "nl": [
          "De 12e-eeuwse kerk Saint-Pierre de Nestalas (des nestes = torrents) is net prachtig gerenoveerd (2011). Het heiligdom werd versterkt rond de 14e eeuw. Boven de oorspronkelijke chevet bevinden zich machicoulissen met een borstwering die rust op steunberen met halfronde bogen en aan elk uiteinde op een beugel met driedubbele redenten.\nDe ingang van de Cagots aan de voet van de apsismuur (volgens sommigen een Romaans raam) is dichtgemetseld. De heropening is gepland aan het einde van de renovatiewerkzaamheden. De kraagstenen die de bovendorpel ondersteunen zijn versierd met twee beelden: links een vogel en rechts twee vissen.\nDe bolvormige klokkentoren met deur is uit de 18e eeuw en vervangt de oude muur-klokkentoren. Het leed een beetje tijdens de aardbeving van 1854. De kleine tuin voor de zuidgevel heeft de plaats ingenomen van de oude begraafplaats.\nVolgens M.de LAGRÈZE zouden de dorpelingen in 1369 geweigerd hebben deel te nemen aan de bewaking en het onderhoud van het \"kasteel\" van Saint-Savin onder het voorwendsel dat hun pas versterkte kerk voldoende was voor hun verdediging.\nIn het tweebeukige gebouw is het blauw geribbelde plafond versierd met fresco's naar het altaar toe, met in het midden het hoofd van Christus. Dit wordt ingekaderd door de vier Evangelisten en hun eigenschappen. Achter het hoofdaltaar kan men een prachtig altaarstuk bewonderen, eind 17e eeuw, in beschilderd en verguld hout. Het wordt toegeschreven aan Jean BRUNELO, net als het tabernakel. Het stelt Sint Petrus voor die kijkt naar God boven hem, in zijn paradijs, omringd door cherubijnen. Sint Pieter met twee sleutels (?) wordt omlijst door twee gedraaide zuilen versierd met pampers en putti. Hij staat op een voetstuk boven een rijkelijk versierd tabernakel. De zijpanelen met hun gekrulde vin zijn versierd met engelenkopjes waaraan vruchtenslingers hangen.\nDit tabernakel met zijn fijnere figuren, eveneens toegeschreven aan BRUNELO, roept op het rechterpaneel de Annunciatie op en op het linkerpaneel de Geboorte.\nDe twee 18e-eeuwse zijkapellen, met beschilderde houten gewelven, zijn gewijd aan Sint-Jozef en Onze-Lieve-Vrouw. De kapel van St Joseph herbergt een standbeeld op een valse tapijtachtergrond. Dat van de Notre Dame, met zijn Griekse tempelvormige altaarstuk, bestaat uit een driehoekig fronton ondersteund door vier gladde zuilen met Dorische kapitelen in imitatiemarmer. Het schilderij stelt de heilige Roch en zijn hond voor (1852). Het is het werk van Jean CHEVAUTY, een schilder van het landelijke Gascogne-katholicisme. In de cartouche van het altaar in Romeinse stijl staan de letters A en M in elkaar gevlochten voor Ave Maria.\nDe bases die de ribben van het gewelf ondersteunen, hebben een eigenaardigheid die we in geen enkele kerk in het land hebben aangetroffen; ze bestaan uit een kegelvormige kegel die kennelijk is gegarneerd met granaatappels (de vrucht). De granaatappel is sinds mensenheugenis en in vele streken een vrucht met een grote symbolische waarde. Als symbool van vruchtbaarheid voor de Romeinen werd het tijdens het ontstaan van het christendom langzaam getransformeerd tot een dubbel symbool van Christus. Ten eerste is het een symbool van naastenliefde door zijn vele gaven. Ten tweede is het de vrucht die, van alle bekende vruchten, de hardste korst heeft, waardoor de zaden worden ingesloten, verzameld en beschermd, maar die ook samenhang geeft aan de compacte groep, zodat deze kan rijpen en wijsheid kan verwerven. Het komt zelden voor in kerken. Wij vonden er een in het middeleeuwse beeldhouwwerk in de kerk van Saint Germain l'Auxérrois waar een aap met een viervoeter vecht om een granaatappel.\nDe doopvonten zijn van fijn Bigorreaans vakmanschap en hebben een eigen afvoergat, een zeldzaam detail, en gebeeldhouwde deuren met lamellen. De oude stoep, bekend als de Cagots-stoep, werd overgebracht naar de nieuwe kerk en dateert uit de 14e eeuw. Na de renovatie van de kerk van Saint-Pierre, die momenteel wordt voltooid, hopen wij dat de kerk weer op haar oorspronkelijke plaats komt te staan\nEr zijn enkele mooie oude huizen in de buurt, rue Bossuet\n\nDe kerk kan op verzoek worden bezocht bij het toeristenbureau.\n\nBronnen : www.patrimoines-lourdes-gavarnie.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3abc1bb4-c26b-32c2-8ea3-b02e520db4bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63fd8295-7abb-3ad9-aae2-247873bcc710",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f60aa5b-4e0f-3570-b1d8-80efdb96b50d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ac12a56-4482-3f32-bc3c-556d723594e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7dffacb-e839-316d-a37d-652701e2b8d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f02b9076-3f0d-3a49-b0ad-15c4d2d55d1a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/789eb3ef-1138-303f-9784-9818f21bf6ed",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Pierrefitte-Nestalas église Nestalas (2)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Père Igor (https://commons.wikimedia.org/wiki/User:P%C3%A8re_Igor)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e2c21d00-b76b-36ed-8e97-27dc1acbe975",
          "ebucore:fileSize": [
            1301347
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2397,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/d/d4/Pierrefitte-Nestalas_%C3%A9glise_Nestalas_%282%29.JPG"
          ],
          "ebucore:width": 3196,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d1005e2e-ceea-3fb4-9c3a-c5463578f0d8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1b3ede0d-93b3-3d77-b900-e370132e3261",
          "schema:addressLocality": "Pierrefitte-Nestalas",
          "schema:postalCode": "65260",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65362",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pierrefitte-Nestalas"
              ],
              "pt": [
                "Pierrefitte-Nestalas"
              ],
              "en": [
                "Pierrefitte-Nestalas"
              ],
              "it": [
                "Pierrefitte-Nestalas"
              ],
              "fr": [
                "Pierrefitte-Nestalas"
              ],
              "nl": [
                "Pierrefitte-Nestalas"
              ],
              "es": [
                "Pierrefitte-Nestalas"
              ]
            },
            "insee": "65362",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6d843a17-7ea8-35b2-a1f2-1a8e18022969",
        "schema:latitude": "42.9610804",
        "schema:longitude": "-0.0725754",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "PIERREFITTE-NESTALAS"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-04-29",
  "lastUpdateDatatourisme": "2023-04-30T03:14:30.994Z",
  "reducedMobilityAccess": false
}