{
  "@id": "https://data.datatourisme.fr/36/3028979a-f4b2-3698-bb5b-27d4554cd61d",
  "dc:identifier": "FMAMIP065V5246SG",
  "schema:endDate": [
    "2023-09-01"
  ],
  "schema:startDate": [
    "2022-09-01"
  ],
  "@type": [
    "schema:Event",
    "schema:SaleEvent",
    "EntertainmentAndEvent",
    "Market",
    "PointOfInterest",
    "SaleEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Jeden Donnerstagmorgen findet in Tarbes der größte wöchentliche Bauernmarkt des Südwestens statt!\nUnter der monumentalen Halle vom Typ Baltard spüren Sie die besondere Atmosphäre dieses einzigartigen Marktes, auf dem Sie von lokalen Erzeugern aus allen Pyrenäentälern erwartet werden, die leicht an ihrem singenden Akzent zu erkennen sind. Hier ist man gut gelaunt und trägt eine Baskenmütze!\nLassen Sie sich von den Düften und Farben in den belebten Gassen dieses beeindruckenden Marktes leiten und \"Papilles au nez\" vor Glück!\n\nRund um den Markt können Sie Ihren beladenen Korb bei einem Kaffee in der Sonne abstellen, bevor Sie in einem der zahlreichen Restaurants des Viertels mit Bistro de Pays-Atmosphäre zu Mittag essen.\nLiebhaber von Trödel finden ihr Glück beim Stöbern in den Ständen, die auf dem Vorplatz des Marktplatzes Marcadieu aufgebaut sind.\n\nEin wöchentliches Angebot an Geschäften, das täglich durch die Halle Brauhauban mit Ständen für Frühgemüse, Fisch, Fleisch und andere Fertiggerichte ergänzt wird.\nIn der Nähe des Place Marcadieu befindet sich der Place du Foirail, der ebenfalls jeden Donnerstag von 7 bis 13 Uhr einen Markt mit Geflügel, Gartenbau, Setzlingen und landwirtschaftlichen Geräten anbietet...\n\nÄNDERUNGEN SOMMERZEIT\nAufgrund der zahlreichen Veranstaltungen, die während des Sommers in Tarbes geplant sind, werden die Lebensmittel- und Non-Food-Märkte verlegt:\n\n> Non-Food-Märkte auf dem Place Marcadieu :\nDonnerstag, 22., Samstag, 24. und Sonntag, 25. Juni verlegt auf die Place du Foirail (Johannismarkt und Festival Offrande Musicale)\nSonntag, 2. Juli verlegt auf den Place du Foirail (Festival Offrande Musicale)\nSamstag, 7. Oktober, Sonntag, 8. Oktober, Donnerstag, 12. Oktober, Samstag, 14. Oktober und Sonntag, 15. Oktober verlegt auf den Place du Foirail (Fest der Heiligen Therese)\n\n> Lebensmittelmärkte in der Halle Marcadieu :\nDonnerstag, 29. Juni verlegt auf die Place du Foirail (Festival Offrande Musicale)\nDonnerstag 10. und Donnerstag 17. August verlegt auf den Place de Foirail (Festival Tarbes en Tango)\n\n> Lebensmittel- und Non-Food-Markt auf dem Place und in der Halle Marcadieu :\nDonnerstag, 6. Juli abgesagt (Etappenstadt des Starts der Tour de France)"
    ],
    "en": [
      "Every Thursday morning, Tarbes hosts the largest weekly farmers' market in the southwest of France\nUnder the monumental Baltard-type hall, feel the special atmosphere of this unique market where local producers from all the Pyrenean valleys await you, easily recognizable by their singing accent. Here, we are in a good mood and we wear the beret!\nLet yourself be guided by the scents and colors, in the busy alleys of this impressive market and \"taste buds to nose\" of happiness!\n\nAll around the market, put down your loaded basket while having a coffee in the sun before a lunch in the numerous restaurants of the district with the atmospheres of country bistro.\nLovers of second-hand clothes will find their happiness in the stalls installed on the square of the Marcadieu market.\n\nA weekly commercial offer completed daily by the Halle Brauhauban, stalls of fresh produce, fish, meat and other prepared dishes.\nNear the Place Marcadieu is the Place du Foirail which also offers every Thursday, from 7am to 1pm, a market for poultry, horticulture, plants and agricultural equipment...\n\nCHANGES DURING THE SUMMER\nDue to the numerous events planned in Tarbes during the summer, the food and non-food markets will be moved:\n\n> Non-food markets on the Place Marcadieu :\nThursday 22, Saturday 24 and Sunday 25 June moved to Place du Foirail (St John?s Fair and Musical Offering Festival)\nSunday July 2 moved to Place du Foirail (Festival Offrande Musicale)\nSaturday 7, Sunday 8, Thursday 12, Saturday 14 and Sunday 15 October moved to Place du Foirail (St. Theresa's Day)\n\n> Food markets in the Halle Marcadieu :\nThursday June 29 moved to Place du Foirail (Festival Offrande Musicale)\nThursday August 10th and 17th moved to Place de Foirail (Tarbes en Tango Festival)\n\n> Food and non-food market in Place and Halle Marcadieu :\nThursday July 6 cancelled (stage town of the Tour de France)"
    ],
    "it": [
      "Venite a Tarbes ogni giovedì mattina per il più grande mercato agricolo settimanale del Sud-Ovest!\nSotto la sala monumentale di tipo baltardo, sentite l'atmosfera speciale di questo mercato unico, dove vi aspettano i produttori locali di tutte le valli pirenaiche, facilmente riconoscibili per il loro accento canoro. Qui siamo di buon umore e indossiamo il berretto!\nLasciate che i profumi e i colori vi guidino attraverso i vicoli affollati di questo imponente mercato e \"gustate le papille al naso\" con felicità!\n\nIn giro per il mercato, posate il vostro cestino e godetevi un caffè al sole prima di pranzare in uno dei tanti ristoranti della zona dall'atmosfera da bistrot locale.\nGli amanti degli abiti di seconda mano troveranno pane per i loro denti nelle bancarelle allestite sulla piazza antistante il mercato di Marcadieu.\n\nUn'offerta di shopping settimanale completata ogni giorno dalla Halle Brauhauban, bancarelle di verdure novelle, pesce, carne e altri piatti pronti.\nVicino alla Place Marcadieu si trova la Place du Foirail, che offre anche ogni giovedì, dalle 7 alle 13, un mercato di pollame, orticoltura, piante e attrezzature agricole...\n\nCAMBIAMENTI NEL PERIODO ESTIVO\nA causa dei numerosi eventi previsti a Tarbes durante l'estate, i mercati alimentari e non alimentari saranno spostati:\n\n> Mercati non alimentari in Place Marcadieu :\nGiovedì 22, sabato 24 e domenica 25 giugno spostati in Place du Foirail (Fiera di San Giovanni e Festival Offrande Musicale)\nDomenica 2 luglio spostati in Place du Foirail (Festival Offrande Musicale)\nSabato 7, domenica 8, giovedì 12, sabato 14 e domenica 15 ottobre spostati in Place du Foirail (Festa di Santa Teresa)\n\n> Mercati alimentari nella Halle Marcadieu:\nGiovedì 29 giugno spostati in Place du Foirail (Festival Offrande Musicale)\nGiovedì 10 e giovedì 17 agosto spostati in Place de Foirail (Festival Tarbes en Tango)\n\n> Mercato alimentare e non alimentare in Place e Halle Marcadieu :\nGiovedì 6 luglio annullato (città di tappa per la partenza del Tour de France)"
    ],
    "fr": [
      "Rendez-vous tous les jeudis matin à Tarbes pour le plus grand marché hebdomadaire de producteurs du Sud-Ouest !\nSous la monumentale Halle de type Baltard, ressentez l’atmosphère particulière de ce marché unique où vous attendent les producteurs locaux descendus de toutes les vallées pyrénéennes, facilement reconnaissables à leur accent chantant. Ici, on est de bonne humeur et on porte le béret ! \nLaissez-vous guider par les senteurs et les couleurs, dans les allées fréquentées de cet impressionnant marché et \"papilles au nez\" de bonheur !\n\nTout autour du marché, posez votre panier chargé en prenant un café au soleil avant un déjeuner dans les nombreux restaurants du quartier aux ambiances de bistrot de pays. \nLes amateurs de fripes trouveront leur bonheur à fouiller dans les étals installés sur le parvis de la Place du marché Marcadieu.\n\nUne offre commerçante hebdomadaire complétée quotidiennement par la Halle Brauhauban, étals de primeurs, poissons, viandes et autres plats préparés.\nA proximité de la  Place Marcadieu se trouve la Place du Foirail qui propose également tous les jeudis, de 7h à 13h, un marché à la volaille, horticulture, plants et matériel agricole...\n\nMODIFICATIONS PÉRIODE ESTIVALE\nEn raison des nombreuses manifestations prévues à Tarbes durant l’été, les marchés alimentaires et non alimentaires seront déplacés :\n\n> Marchés non alimentaires de la Place Marcadieu :\nJeudi 22, samedi 24 et dimanche 25 juin déplacés Place du Foirail (Fête foraine de la St Jean et Festival Offrande Musicale)\nDimanche 2 juillet déplacé Place du Foirail (Festival Offrande Musicale)\nSamedi 7, dimanche 8, jeudi 12, samedi 14 et dimanche 15 octobre déplacés Place du Foirail (Fête Ste Thérèse)\n\n> Marchés alimentaires de la Halle Marcadieu :\nJeudi 29 juin déplacé Place du Foirail (Festival Offrande Musicale)\nJeudi 10 et jeudi 17 août déplacés Place de Foirail (Festival Tarbes en Tango)\n\n> Marché alimentaire et non alimentaire des Place et Halle Marcadieu :\nJeudi 6 juillet annulé (ville-étape de départ du Tour de France)"
    ],
    "es": [
      "Venga a Tarbes todos los jueves por la mañana para asistir al mayor mercado semanal de agricultores del Suroeste\nBajo la monumental sala tipo Baltard, sienta el ambiente especial de este mercado único donde le esperan productores locales de todos los valles pirenaicos, fácilmente reconocibles por su acento cantarín. Aquí, ¡estamos de buen humor y llevamos la boina!\nDéjese guiar por los olores y los colores a través de las concurridas callejuelas de este impresionante mercado ¡y \"saboree hasta la nariz\" de felicidad!\n\nAlrededor del mercado, deje su cesta y disfrute de un café al sol antes de almorzar en uno de los muchos restaurantes de la zona con ambiente de bistró local.\nLos amantes de la ropa de segunda mano encontrarán su felicidad en los puestos instalados en la plaza frente al mercado de Marcadieu.\n\nUna oferta de compras semanal que se completa a diario con la Halle Brauhauban, puestos de verduras tempranas, pescado, carne y otros platos preparados.\nCerca de la plaza Marcadieu se encuentra la plaza du Foirail, que también ofrece todos los jueves, de 7:00 a 13:00 horas, un mercado de aves, horticultura, plantas y material agrícola...\n\nCAMBIOS EN EL PERIODO ESTIVAL\nDebido a los numerosos eventos previstos en Tarbes durante el verano, los mercados alimentarios y no alimentarios se desplazarán:\n\n> Mercados no alimentarios en la plaza Marcadieu :\nJueves 22, sábado 24 y domingo 25 de junio se trasladan a la plaza Foirail (Feria de San Juan y Festival Offrande Musicale)\nDomingo 2 de julio, traslado a la plaza Foirail (Festival Offrande Musicale)\nSábado 7, domingo 8, jueves 12, sábado 14 y domingo 15 de octubre: traslado a la plaza de Foirail (Fiesta de Santa Teresa)\n\n> Mercados de alimentación en la Halle Marcadieu :\nJueves 29 de junio, traslado a la plaza Foirail (Festival Offrande Musicale)\nJueves 10 y jueves 17 de agosto trasladados a la plaza de Foirail (Festival Tarbes en Tango)\n\n> Mercado alimentario y no alimentario en la Place y Halle Marcadieu :\nJueves 6 de julio anulado (ciudad etapa para la salida del Tour de Francia)"
    ],
    "nl": [
      "Kom elke donderdagochtend naar Tarbes voor de grootste wekelijkse boerenmarkt van het zuidwesten!\nProef onder de monumentale Baltard-hal de bijzondere sfeer van deze unieke markt waar lokale producenten uit alle Pyreneese valleien u opwachten, gemakkelijk herkenbaar aan hun zingende accent. Hier zijn we in een goed humeur en dragen we de baret!\nLaat u door de geuren en kleuren leiden door de drukke steegjes van deze indrukwekkende markt en \"proef de smaakpapillen aan de neus\" van geluk!\n\nZet rondom de markt uw mandje neer en geniet van een koffie in de zon voordat u gaat lunchen in een van de vele restaurants in de omgeving met een lokale bistrosfeer.\nLiefhebbers van tweedehands kleding vinden hun geluk in de kraampjes die op het plein voor de markt van Marcadieu staan opgesteld.\n\nEen wekelijks winkelaanbod dat dagelijks wordt aangevuld door de Halle Brauhauban, kraampjes met vroege groenten, vis, vlees en andere bereide gerechten.\nVlakbij de Place Marcadieu ligt de Place du Foirail, waar ook elke donderdag van 7 tot 13 uur een markt is voor pluimvee, tuinbouw, planten en landbouwmateriaal...\n\nVERANDERINGEN IN DE ZOMERPERIODE\nVanwege de talrijke evenementen die in Tarbes tijdens de zomer zijn gepland, worden de food- en non-foodmarkten verplaatst:\n\n> Non-food markten op de Place Marcadieu :\nDonderdag 22, zaterdag 24 en zondag 25 juni verplaatst naar de Place du Foirail (jaarmarkt van Sint Jan en Festival Offrande Musicale)\nZondag 2 juli verplaatst naar het Foirail-plein (Festival Offrande Musicale)\nZaterdag 7, zondag 8, donderdag 12, zaterdag 14 en zondag 15 oktober verplaatst naar het Place du Foirail (St. Theresia)\n\n> Voedingsmarkten in de Halle Marcadieu :\nDonderdag 29 juni verplaatst naar Place du Foirail (Festival Offrande Musicale)\nDonderdag 10 en donderdag 17 augustus verplaatst naar Place de Foirail (Tarbes en Tango Festival)\n\n> Markt voor food en non-food op de Place en Halle Marcadieu :\nDonderdag 6 juli afgelast (etappestad voor de start van de Tour de France)"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Marché hebdomadaire"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ca9220f9-c356-34b1-9aa0-9f286f9597a3",
    "schema:legalName": "OT de Tarbes|CDT65",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9d346b14-a222-3b3f-8404-8c9a1bf0a84b",
      "schema:legalName": "CDT65",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-hautes-pyrenees.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4a5834f7-9d22-33b8-8279-99759c5f5234",
      "schema:legalName": "MAIRIE DE TARBES",
      "schema:telephone": [
        "+33 5 62 51 30 31"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6409fa1f-af7d-3b64-b509-5a1fdbd06aea",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/828eaa0f-a81d-390a-9541-c52e27c3e052",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83e69385-64be-3d81-b789-763272cbfb1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5c33fb3-cd0a-3a30-b2a7-bd0e2eabd14d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cb376c5a-c453-36e3-a95f-9c651146d98d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e421a0d6-bfa7-3b77-8398-33a25517acd0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Jeden Donnerstagmorgen findet in Tarbes der größte wöchentliche Bauernmarkt des Südwestens statt!\nUnter der monumentalen Halle vom Typ Baltard spüren Sie die besondere Atmosphäre dieses einzigartigen Marktes, auf dem Sie von lokalen Erzeugern aus allen Pyrenäentälern erwartet werden, die leicht an ihrem singenden Akzent zu erkennen sind. Hier ist man gut gelaunt und trägt eine Baskenmütze!\nLassen Sie sich von den Düften und Farben in den belebten Gassen dieses beeindruckenden Marktes leiten und \"Papilles au nez\" vor Glück!\n\nRund um den Markt können Sie Ihren beladenen Korb bei einem Kaffee in der Sonne abstellen, bevor Sie in einem der zahlreichen Restaurants des Viertels mit Bistro de Pays-Atmosphäre zu Mittag essen.\nLiebhaber von Trödel finden ihr Glück beim Stöbern in den Ständen, die auf dem Vorplatz des Marktplatzes Marcadieu aufgebaut sind.\n\nEin wöchentliches Angebot an Geschäften, das täglich durch die Halle Brauhauban mit Ständen für Frühgemüse, Fisch, Fleisch und andere Fertiggerichte ergänzt wird.\nIn der Nähe des Place Marcadieu befindet sich der Place du Foirail, der ebenfalls jeden Donnerstag von 7 bis 13 Uhr einen Markt mit Geflügel, Gartenbau, Setzlingen und landwirtschaftlichen Geräten anbietet...\n\nÄNDERUNGEN SOMMERZEIT\nAufgrund der zahlreichen Veranstaltungen, die während des Sommers in Tarbes geplant sind, werden die Lebensmittel- und Non-Food-Märkte verlegt:\n\n> Non-Food-Märkte auf dem Place Marcadieu :\nDonnerstag, 22., Samstag, 24. und Sonntag, 25. Juni verlegt auf die Place du Foirail (Johannismarkt und Festival Offrande Musicale)\nSonntag, 2. Juli verlegt auf den Place du Foirail (Festival Offrande Musicale)\nSamstag, 7. Oktober, Sonntag, 8. Oktober, Donnerstag, 12. Oktober, Samstag, 14. Oktober und Sonntag, 15. Oktober verlegt auf den Place du Foirail (Fest der Heiligen Therese)\n\n> Lebensmittelmärkte in der Halle Marcadieu :\nDonnerstag, 29. Juni verlegt auf die Place du Foirail (Festival Offrande Musicale)\nDonnerstag 10. und Donnerstag 17. August verlegt auf den Place de Foirail (Festival Tarbes en Tango)\n\n> Lebensmittel- und Non-Food-Markt auf dem Place und in der Halle Marcadieu :\nDonnerstag, 6. Juli abgesagt (Etappenstadt des Starts der Tour de France)"
        ],
        "en": [
          "Every Thursday morning, Tarbes hosts the largest weekly farmers' market in the southwest of France\nUnder the monumental Baltard-type hall, feel the special atmosphere of this unique market where local producers from all the Pyrenean valleys await you, easily recognizable by their singing accent. Here, we are in a good mood and we wear the beret!\nLet yourself be guided by the scents and colors, in the busy alleys of this impressive market and \"taste buds to nose\" of happiness!\n\nAll around the market, put down your loaded basket while having a coffee in the sun before a lunch in the numerous restaurants of the district with the atmospheres of country bistro.\nLovers of second-hand clothes will find their happiness in the stalls installed on the square of the Marcadieu market.\n\nA weekly commercial offer completed daily by the Halle Brauhauban, stalls of fresh produce, fish, meat and other prepared dishes.\nNear the Place Marcadieu is the Place du Foirail which also offers every Thursday, from 7am to 1pm, a market for poultry, horticulture, plants and agricultural equipment...\n\nCHANGES DURING THE SUMMER\nDue to the numerous events planned in Tarbes during the summer, the food and non-food markets will be moved:\n\n> Non-food markets on the Place Marcadieu :\nThursday 22, Saturday 24 and Sunday 25 June moved to Place du Foirail (St John?s Fair and Musical Offering Festival)\nSunday July 2 moved to Place du Foirail (Festival Offrande Musicale)\nSaturday 7, Sunday 8, Thursday 12, Saturday 14 and Sunday 15 October moved to Place du Foirail (St. Theresa's Day)\n\n> Food markets in the Halle Marcadieu :\nThursday June 29 moved to Place du Foirail (Festival Offrande Musicale)\nThursday August 10th and 17th moved to Place de Foirail (Tarbes en Tango Festival)\n\n> Food and non-food market in Place and Halle Marcadieu :\nThursday July 6 cancelled (stage town of the Tour de France)"
        ],
        "it": [
          "Venite a Tarbes ogni giovedì mattina per il più grande mercato agricolo settimanale del Sud-Ovest!\nSotto la sala monumentale di tipo baltardo, sentite l'atmosfera speciale di questo mercato unico, dove vi aspettano i produttori locali di tutte le valli pirenaiche, facilmente riconoscibili per il loro accento canoro. Qui siamo di buon umore e indossiamo il berretto!\nLasciate che i profumi e i colori vi guidino attraverso i vicoli affollati di questo imponente mercato e \"gustate le papille al naso\" con felicità!\n\nIn giro per il mercato, posate il vostro cestino e godetevi un caffè al sole prima di pranzare in uno dei tanti ristoranti della zona dall'atmosfera da bistrot locale.\nGli amanti degli abiti di seconda mano troveranno pane per i loro denti nelle bancarelle allestite sulla piazza antistante il mercato di Marcadieu.\n\nUn'offerta di shopping settimanale completata ogni giorno dalla Halle Brauhauban, bancarelle di verdure novelle, pesce, carne e altri piatti pronti.\nVicino alla Place Marcadieu si trova la Place du Foirail, che offre anche ogni giovedì, dalle 7 alle 13, un mercato di pollame, orticoltura, piante e attrezzature agricole...\n\nCAMBIAMENTI NEL PERIODO ESTIVO\nA causa dei numerosi eventi previsti a Tarbes durante l'estate, i mercati alimentari e non alimentari saranno spostati:\n\n> Mercati non alimentari in Place Marcadieu :\nGiovedì 22, sabato 24 e domenica 25 giugno spostati in Place du Foirail (Fiera di San Giovanni e Festival Offrande Musicale)\nDomenica 2 luglio spostati in Place du Foirail (Festival Offrande Musicale)\nSabato 7, domenica 8, giovedì 12, sabato 14 e domenica 15 ottobre spostati in Place du Foirail (Festa di Santa Teresa)\n\n> Mercati alimentari nella Halle Marcadieu:\nGiovedì 29 giugno spostati in Place du Foirail (Festival Offrande Musicale)\nGiovedì 10 e giovedì 17 agosto spostati in Place de Foirail (Festival Tarbes en Tango)\n\n> Mercato alimentare e non alimentare in Place e Halle Marcadieu :\nGiovedì 6 luglio annullato (città di tappa per la partenza del Tour de France)"
        ],
        "fr": [
          "Rendez-vous tous les jeudis matin à Tarbes pour le plus grand marché hebdomadaire de producteurs du Sud-Ouest !\nSous la monumentale Halle de type Baltard, ressentez l’atmosphère particulière de ce marché unique où vous attendent les producteurs locaux descendus de toutes les vallées pyrénéennes, facilement reconnaissables à leur accent chantant. Ici, on est de bonne humeur et on porte le béret ! \nLaissez-vous guider par les senteurs et les couleurs, dans les allées fréquentées de cet impressionnant marché et \"papilles au nez\" de bonheur !\n\nTout autour du marché, posez votre panier chargé en prenant un café au soleil avant un déjeuner dans les nombreux restaurants du quartier aux ambiances de bistrot de pays. \nLes amateurs de fripes trouveront leur bonheur à fouiller dans les étals installés sur le parvis de la Place du marché Marcadieu.\n\nUne offre commerçante hebdomadaire complétée quotidiennement par la Halle Brauhauban, étals de primeurs, poissons, viandes et autres plats préparés.\nA proximité de la  Place Marcadieu se trouve la Place du Foirail qui propose également tous les jeudis, de 7h à 13h, un marché à la volaille, horticulture, plants et matériel agricole...\n\nMODIFICATIONS PÉRIODE ESTIVALE\nEn raison des nombreuses manifestations prévues à Tarbes durant l’été, les marchés alimentaires et non alimentaires seront déplacés :\n\n> Marchés non alimentaires de la Place Marcadieu :\nJeudi 22, samedi 24 et dimanche 25 juin déplacés Place du Foirail (Fête foraine de la St Jean et Festival Offrande Musicale)\nDimanche 2 juillet déplacé Place du Foirail (Festival Offrande Musicale)\nSamedi 7, dimanche 8, jeudi 12, samedi 14 et dimanche 15 octobre déplacés Place du Foirail (Fête Ste Thérèse)\n\n> Marchés alimentaires de la Halle Marcadieu :\nJeudi 29 juin déplacé Place du Foirail (Festival Offrande Musicale)\nJeudi 10 et jeudi 17 août déplacés Place de Foirail (Festival Tarbes en Tango)\n\n> Marché alimentaire et non alimentaire des Place et Halle Marcadieu :\nJeudi 6 juillet annulé (ville-étape de départ du Tour de France)"
        ],
        "es": [
          "Venga a Tarbes todos los jueves por la mañana para asistir al mayor mercado semanal de agricultores del Suroeste\nBajo la monumental sala tipo Baltard, sienta el ambiente especial de este mercado único donde le esperan productores locales de todos los valles pirenaicos, fácilmente reconocibles por su acento cantarín. Aquí, ¡estamos de buen humor y llevamos la boina!\nDéjese guiar por los olores y los colores a través de las concurridas callejuelas de este impresionante mercado ¡y \"saboree hasta la nariz\" de felicidad!\n\nAlrededor del mercado, deje su cesta y disfrute de un café al sol antes de almorzar en uno de los muchos restaurantes de la zona con ambiente de bistró local.\nLos amantes de la ropa de segunda mano encontrarán su felicidad en los puestos instalados en la plaza frente al mercado de Marcadieu.\n\nUna oferta de compras semanal que se completa a diario con la Halle Brauhauban, puestos de verduras tempranas, pescado, carne y otros platos preparados.\nCerca de la plaza Marcadieu se encuentra la plaza du Foirail, que también ofrece todos los jueves, de 7:00 a 13:00 horas, un mercado de aves, horticultura, plantas y material agrícola...\n\nCAMBIOS EN EL PERIODO ESTIVAL\nDebido a los numerosos eventos previstos en Tarbes durante el verano, los mercados alimentarios y no alimentarios se desplazarán:\n\n> Mercados no alimentarios en la plaza Marcadieu :\nJueves 22, sábado 24 y domingo 25 de junio se trasladan a la plaza Foirail (Feria de San Juan y Festival Offrande Musicale)\nDomingo 2 de julio, traslado a la plaza Foirail (Festival Offrande Musicale)\nSábado 7, domingo 8, jueves 12, sábado 14 y domingo 15 de octubre: traslado a la plaza de Foirail (Fiesta de Santa Teresa)\n\n> Mercados de alimentación en la Halle Marcadieu :\nJueves 29 de junio, traslado a la plaza Foirail (Festival Offrande Musicale)\nJueves 10 y jueves 17 de agosto trasladados a la plaza de Foirail (Festival Tarbes en Tango)\n\n> Mercado alimentario y no alimentario en la Place y Halle Marcadieu :\nJueves 6 de julio anulado (ciudad etapa para la salida del Tour de Francia)"
        ],
        "nl": [
          "Kom elke donderdagochtend naar Tarbes voor de grootste wekelijkse boerenmarkt van het zuidwesten!\nProef onder de monumentale Baltard-hal de bijzondere sfeer van deze unieke markt waar lokale producenten uit alle Pyreneese valleien u opwachten, gemakkelijk herkenbaar aan hun zingende accent. Hier zijn we in een goed humeur en dragen we de baret!\nLaat u door de geuren en kleuren leiden door de drukke steegjes van deze indrukwekkende markt en \"proef de smaakpapillen aan de neus\" van geluk!\n\nZet rondom de markt uw mandje neer en geniet van een koffie in de zon voordat u gaat lunchen in een van de vele restaurants in de omgeving met een lokale bistrosfeer.\nLiefhebbers van tweedehands kleding vinden hun geluk in de kraampjes die op het plein voor de markt van Marcadieu staan opgesteld.\n\nEen wekelijks winkelaanbod dat dagelijks wordt aangevuld door de Halle Brauhauban, kraampjes met vroege groenten, vis, vlees en andere bereide gerechten.\nVlakbij de Place Marcadieu ligt de Place du Foirail, waar ook elke donderdag van 7 tot 13 uur een markt is voor pluimvee, tuinbouw, planten en landbouwmateriaal...\n\nVERANDERINGEN IN DE ZOMERPERIODE\nVanwege de talrijke evenementen die in Tarbes tijdens de zomer zijn gepland, worden de food- en non-foodmarkten verplaatst:\n\n> Non-food markten op de Place Marcadieu :\nDonderdag 22, zaterdag 24 en zondag 25 juni verplaatst naar de Place du Foirail (jaarmarkt van Sint Jan en Festival Offrande Musicale)\nZondag 2 juli verplaatst naar het Foirail-plein (Festival Offrande Musicale)\nZaterdag 7, zondag 8, donderdag 12, zaterdag 14 en zondag 15 oktober verplaatst naar het Place du Foirail (St. Theresia)\n\n> Voedingsmarkten in de Halle Marcadieu :\nDonderdag 29 juni verplaatst naar Place du Foirail (Festival Offrande Musicale)\nDonderdag 10 en donderdag 17 augustus verplaatst naar Place de Foirail (Tarbes en Tango Festival)\n\n> Markt voor food en non-food op de Place en Halle Marcadieu :\nDonderdag 6 juli afgelast (etappestad voor de start van de Tour de France)"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/19216116-de04-35a8-88be-45000d8d2825",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5750a7e1-f4b0-358a-b129-c582cc32b90a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/658b189c-5650-3ba3-96a2-3fdf76c05b26",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9d31ae67-b504-30fc-954d-72a3a76bb968",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a1c6e7ad-4915-3253-9c62-362fd3d8d74d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/76318405-578c-326e-b345-8b54ae33531f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9b96e7e1-49e1-3cea-92c9-41a916944ace",
          "schema:addressLocality": "Tarbes",
          "schema:postalCode": "65000",
          "schema:streetAddress": [
            "TARBES",
            "sous la Halle Marcadieu et sur la Place Marcadieu"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65440",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tarbes"
              ],
              "pt": [
                "Tarbes"
              ],
              "en": [
                "Tarbes"
              ],
              "it": [
                "Tarbes"
              ],
              "fr": [
                "Tarbes"
              ],
              "nl": [
                "Tarbes"
              ],
              "es": [
                "Tarbes"
              ]
            },
            "insee": "65440",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3ad03eb0-3aad-3866-b369-64b3de265e1f",
        "schema:latitude": "43.231526",
        "schema:longitude": "0.08445",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a8d52d17-cc40-3a5f-a46c-43a9ac75d1d1",
          "schema:closes": "13:00:00",
          "schema:opens": "07:00:00",
          "schema:validFrom": "2022-09-01T00:00:00",
          "schema:validThrough": "2023-09-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-10",
  "lastUpdateDatatourisme": "2023-05-11T03:01:50.882Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/bd20f087-9d07-30ae-8006-e65aa152f5b2",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-01",
      "endTime": "13:00:00",
      "startDate": "2022-09-01",
      "startTime": "07:00:00"
    }
  ]
}