{
  "@id": "https://data.datatourisme.fr/46/30ed797d-fec7-3824-baf0-4418608746a1",
  "dc:identifier": "4ade2d60-888e-4aef-bedf-8671f7ba0726",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Les Palmiers camping*** 1,5 km von La Trinité sur Mer entfernt, 50 m vom Meer und 500 m von den Stränden entfernt."
    ],
    "en": [
      "Les Palmiers campsite*** at 1,5km from la Trinité sur Mer at 50m from the sea and 500m from the beaches."
    ],
    "it": [
      "Campeggio Les Palmiers*** a 1,5 km da La Trinité sur Mer, a 50 m dal mare e a 500 m dalle spiagge."
    ],
    "fr": [
      "Les Palmiers camping*** à 1,5km de la Trinité sur Mer à 50m de la mer et 500m des plages."
    ],
    "nl": [
      "Camping Les Palmiers*** op 1,5 km van La Trinité sur Mer, 50m van de zee en 500m van de stranden."
    ],
    "es": [
      "Camping Les Palmiers*** A 1,5 km de La Trinité sur Mer, a 50 m del mar y a 500 m de las playas."
    ]
  },
  "rdfs:label": {
    "en": [
      "Camping \"Les Palmiers\""
    ],
    "fr": [
      "Camping Les Palmiers"
    ]
  },
  "allowedPersons": 32,
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/75aa7fd6-4d47-301f-a83f-c2f858d6769a",
      "schema:email": [
        "contact@campinglespalmiers.com"
      ],
      "schema:legalName": "CAMPING LES PALMIERS",
      "schema:telephone": [
        "+33 2 97 55 01 17"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.campinglespalmiers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/75aa7fd6-4d47-301f-a83f-c2f858d6769a",
      "schema:email": [
        "contact@campinglespalmiers.com"
      ],
      "schema:legalName": "CAMPING LES PALMIERS",
      "schema:telephone": [
        "+33 2 97 55 01 17"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.campinglespalmiers.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8cde12c8-df03-3813-a7b3-b682fba938d9",
      "schema:telephone": [
        "+33 2 97 55 01 17"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.campinglespalmiers.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/55e6bfee-57e7-3214-a297-b1674a42e0b2",
      "dc:description": {
        "de": [
          "Die erste Bucht ist 650 m entfernt. Der erste Strand ist 2 km entfernt. Am Tor zum Golf von Morbihan liegt der Campingplatz Les Palmiers auf der Route der Segler, die mit ihrer Familie die Küste entlang segeln. Er verfügt über 115 Stellplätze, die in erster Linie Mobilheimen vorbehalten sind, aber auch über 33 Plätze für Iglu-Zelte und Wohnwagen. Eine Bar mit Crêperie und Imbiss bietet alle notwendigen Versorgungsmöglichkeiten. Mit der Familie werden Sie das Freibad mit seinen Rutschen und dem Jacuzzi genießen. Ein Spielplatz für die Kinder und WLAN für ihre Eltern vervollständigen die vor Ort verfügbaren Dienstleistungen. Am Abend lebt der Campingplatz im Rhythmus regelmäßiger Animationen: Boulespiel, Lotto, Discoabende und \"Mitternachtsbäder\".",
          "Les Palmiers ist ein ruhiger Ort mit 114 Stellplätzen auf 3 ha. Beheizter Swimmingpool und Wasserrutsche. Vermietung von Mobilheimen, schattige Stellplätze für Zelte, Wohnwagen und Wohnmobile. Bar, Restaurant, Frittenbude, Pizzeria, Supermarkt in der Nähe. - Animationen im Juli und August. In der Umgebung: Tennis, Wanderwege, Küstenpfade, Angeln, Fahrradverleih.",
          "Les Palmiers ist ein ruhiger Ort mit 115 Stellplätzen auf 2,8 ha. Beheizter Swimmingpool und Wasserrutsche. Vermietung von Mobilheimen, schattige Stellplätze für Zelte, Wohnwagen und Wohnmobile. Bar, Restaurant, Pommesbude, Supermarkt in der Nähe. Animationen im Juli und August. In der Umgebung: Tennis, Wanderwege, Küstenpfade, Angeln, Fahrradverleih.",
          "Wir begrüßen Sie auf unserem Familiencampingplatz mit 116 Stellplätzen, der gegenüber dem Hafen von La Trinité-Sur-Mer und nur 2,5 km von den Stränden entfernt liegt.Im Sommer brauchen Sie Ihr Auto nicht zu nehmen, ein Pendelbus bringt Sie kostenlos zum Strand...Sie können den Wasserbereich mit beheiztem Schwimmbad, Jacuzzi, Planschbecken und Rutschen vom 18. Juni bis zum 11. September nutzen, sowie Spiele für Kinder, eine Snackbar und Pizzas.Ein kleiner Lebensmittelladen steht Ihnen an der Rezeption zur Verfügung und im Juli und August gibt es jeden Morgen frisches Brot.Bietet außerdem: Animationen, Gesellschaftsspiele, Trampolin, Babyausstattung, Bettwäsche und Handtücher, Fernsehen auf Anfrage, touristische Dokumentation."
        ],
        "en": [
          "Les Palmiers a quiet site with 114 pitches on 3ha. Heated swimming pool and water slide. Mobile homes for rent, shaded pitches for tents, caravans and camping-cars. Bar, restaurant, French fry shop, pizzeria, supermarket nearby. - Animations in July and August. In the surroundings, tennis, hiking trails, coastal paths, fishing, bicycle rental.",
          "Les Palmiers a quiet site with 115 pitches on 2.8ha. Heated swimming pool and water slide. Mobile homes for rent, shaded pitches for tents, caravans and camping-cars. Bar, restaurant, French fry shop, supermarket nearby. Animations in July and August. In the surroundings, tennis, hiking trails, coastal paths, fishing, bicycle rental."
        ],
        "it": [
          "La prima cala dista 650 m. La prima spiaggia si trova a 2 km di distanza. Alle porte del Golfo di Morbihan, il campeggio Les Palmiers si trova sulla rotta dei diportisti che navigano lungo la costa con le loro famiglie. Con 115 piazzole, il sito è dedicato principalmente alle case mobili e dispone anche di 33 posti riservati a tende igloo e roulotte. Un bar-crêperie-snack bar offre tutti i servizi di ristorazione necessari. La famiglia apprezzerà la piscina all'aperto con scivoli e jacuzzi. Un parco giochi per i bambini e il wifi per i genitori completano i servizi disponibili in loco. La sera, il campeggio offre regolarmente intrattenimento: bocce, bingo, serate in discoteca e bagni di mezzanotte.",
          "Les Palmiers è un sito tranquillo con 114 piazzole su 3 ettari. Piscina riscaldata e scivolo d'acqua. Case mobili in affitto, piazzole ombreggiate per tende, roulotte e camper. Bar, ristorante, negozio di patatine, pizzeria, supermercato nelle vicinanze. - Intrattenimento in luglio e agosto. Nelle vicinanze, tennis, sentieri escursionistici, percorsi costieri, pesca, noleggio biciclette.",
          "Les Palmiers è un sito tranquillo con 115 piazzole su 2,8 ettari. Piscina riscaldata e scivolo d'acqua. Case mobili in affitto, piazzole ombreggiate per tende, roulotte e camper. Bar, ristorante, negozio di patatine, supermercato nelle vicinanze. Intrattenimento in luglio e agosto. Nelle vicinanze, tennis, sentieri escursionistici, percorsi costieri, pesca, noleggio biciclette.",
          "Vi diamo il benvenuto nel nostro campeggio familiare di 116 piazzole, situato di fronte al porto di La Trinité-Sur-Mer e a soli 2,5 km dalle spiagge.Durante l'estate, non è necessario prendere la macchina, un bus navetta vi porterà gratuitamente in spiaggia... Potrete approfittare dell'area acquatica con piscina riscaldata, jacuzzi, piscina per bambini e scivoli dal 18 giugno all'11 settembre, oltre a giochi per i bambini, bar-snack e pizze.Alla reception è disponibile un piccolo negozio di alimentari e in luglio e agosto il pane fresco è disponibile ogni mattina. Sono inoltre disponibili: animazione, giochi da tavolo, trampolino, attrezzature per bambini, biancheria da letto e da bagno, televisione su richiesta, informazioni turistiche."
        ],
        "fr": [
          "La première crique est à 650 m. La première plage est à 2 km. Aux portes du golfe du Morbihan, le camping les Palmiers est situé sur la route des plaisanciers qui naviguent en famille sur la côte. Pourvu de 115 emplacements, dédié d’abord aux mobil-homes, le site possède également 33 places réservées aux tentes igloo et aux caravanes. Un bar-crêperie-snack offre toutes les commodités d’alimentation. En famille, vous apprécierez la piscine extérieure, ses toboggans et son jacuzzi. Une aire de jeux pour les enfants et le wifi pour leurs parents complètent les services disponibles sur place. En soirée, le camping vit au rythme d’animations régulières : la pétanque, le loto, les soirées disco et les « bains de minuit ».",
          "Les Palmiers un site calme avec 114 emplacements sur 3ha. Piscine chauffée et toboggan aquatique. Location de Mobil-homes, emplacement ombragés pour tente, caravanes et camping-cars. Bar, restaurant, friterie, pizzeria, supermarché à proximité. - Animations en juillet et août. Aux environs, tennis, chemins de randonnées, sentiers côtiers, pêche à pied, location de vélos.",
          "Les Palmiers un site calme avec 115 emplacements sur 2,8ha. Piscine chauffée et toboggan aquatique. Location de Mobil-homes, emplacement ombragés pour tente, caravanes et camping-cars. Bar, restaurant, friterie, supermarché à proximité. Animations en juillet et août. Aux environs, tennis, chemins de randonnées, sentiers côtiers, pêche à pied, location de vélos.",
          "Nous vous accueillons dans notre camping familial de 116 emplacements, situé face au port de la Trinité-Sur-Mer et à seulement 2.5km des plages.Au cours de l'été pas besoin de prendre votre voiture, une navette vous dépose à la plage gratuitement...Vous pourrez profiter de l'espace aquatique avec piscine chauffée, jacuzzi, pataugeoire et toboggans du 18 juin au 11 septembre, ainsi que des jeux pour les enfants, du bar-snack et des pizzas.Une petite épicerie est à votre disposition à l'accueil et du pain frais tous les matins en juillet et août.Propose aussi : animations, jeux de société, trampoline, équipement bébé, linge de lit et de toilette, télévision sur demande, documentation touristique."
        ],
        "es": [
          "La primera cala está a 650 m. La primera playa está a 2 km. A las puertas del Golfo de Morbihan, el camping Les Palmiers está situado en la ruta de los navegantes que recorren la costa con sus familias. Con 115 parcelas, el recinto está dedicado principalmente a las casas móviles y también tiene 33 plazas reservadas para tiendas iglú y caravanas. Un bar-crêperie-snack-bar ofrece todas las facilidades de alimentación necesarias. La familia disfrutará de la piscina exterior con toboganes y jacuzzi. Un parque infantil para los niños y wifi para los padres completan los servicios disponibles en el lugar. Por la noche, el camping ofrece regularmente animaciones: petanca, bingo, noches de discoteca y baños de medianoche.",
          "Le damos la bienvenida en nuestro camping familiar de 116 parcelas, situado frente al puerto de La Trinité-Sur-Mer y a sólo 2,5 km de las playas.Durante el verano, no es necesario que coja su coche, un autobús lanzadera le llevará a la playa de forma gratuita... Podrá aprovechar el espacio acuático con piscina climatizada, jacuzzi, piscina infantil y toboganes del 18 de junio al 11 de septiembre, así como juegos para los niños, bar-snack y pizzas.Una pequeña tienda de comestibles está disponible en la recepción y el pan fresco está disponible cada mañana en julio y agosto. También disponible: entretenimiento, juegos de mesa, trampolín, equipo para bebés, ropa de cama y toallas, televisión bajo petición, información turística.",
          "Les Palmiers es un lugar tranquilo con 114 parcelas en 3 hectáreas. Piscina climatizada y tobogán acuático. Alquiler de casas móviles, parcelas con sombra para tiendas, caravanas y autocaravanas. Bar, restaurante, tienda de patatas fritas, pizzería, supermercado cerca. - Entretenimiento en julio y agosto. En los alrededores, tenis, rutas de senderismo, caminos costeros, pesca, alquiler de bicicletas.",
          "Les Palmiers es un sitio tranquilo con 115 parcelas en 2,8 hectáreas. Piscina climatizada y tobogán acuático. Alquiler de casas móviles, parcelas con sombra para tiendas, caravanas y autocaravanas. Bar, restaurante, tienda de patatas fritas, supermercado cerca. Entretenimiento en julio y agosto. En los alrededores, tenis, rutas de senderismo, caminos costeros, pesca, alquiler de bicicletas."
        ],
        "nl": [
          "De eerste inham ligt op 650 m afstand. Het eerste strand ligt op 2 km afstand. Aan de poort van de Golf van Morbihan ligt camping Les Palmiers op de route van de zeilers die met hun gezin langs de kust varen. Met 115 plaatsen is de camping voornamelijk bestemd voor stacaravans, maar er zijn ook 33 plaatsen gereserveerd voor iglotenten en caravans. Een bar-crêperie-snackbar biedt alle eetgelegenheden. Het gezin zal genieten van het buitenzwembad met glijbanen en jacuzzi. Een speeltuin voor de kinderen en wifi voor de ouders vervolledigen het aanbod ter plaatse. S Avonds is er op de camping regelmatig animatie: petanque, bingo, discoavonden en middernachtbaden.",
          "Les Palmiers een rustige camping met 114 plaatsen op 3ha. Verwarmd zwembad en waterglijbaan. Verhuur van stacaravans, schaduwrijke plaatsen voor tenten, caravans en campers. Bar, restaurant, friettent, pizzeria, supermarkt in de buurt. - Entertainment in juli en augustus. In de omgeving, tennis, wandelpaden, kustpaden, vissen, fietsverhuur.",
          "Les Palmiers is een rustige camping met 115 plaatsen op 2,8 hectare. Verwarmd zwembad en waterglijbaan. Verhuur van stacaravans, schaduwrijke plaatsen voor tenten, caravans en campers. Bar, restaurant, friettent, supermarkt in de buurt. Entertainment in juli en augustus. In de omgeving, tennis, wandelpaden, kustpaden, vissen, fietsverhuur.",
          "Wij verwelkomen u op onze familiecamping van 116 plaatsen, gelegen voor de haven van La Trinité-Sur-Mer en op slechts 2,5 km van de stranden.Tijdens de zomer hoeft u uw auto niet te nemen, een pendelbus zet u gratis af op het strand... U kunt van 18 juni tot 11 september gebruik maken van het zwemparadijs met verwarmd zwembad, jacuzzi, peuterbad en glijbanen, evenals spelletjes voor de kinderen, bar-snack en pizza's.Een kleine kruidenierswinkel is beschikbaar bij de receptie en vers brood is elke ochtend beschikbaar in juli en augustus. Ook beschikbaar: animatie, gezelschapsspelen, trampoline, babyspullen, beddengoed en handdoeken, televisie op aanvraag, toeristische informatie."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/249ea3d4-be47-39b5-b39e-0134d8810f12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/502f1c11-f627-3a09-bb2c-62bc12603596",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62004d95-a6eb-356f-bc28-33a114da9544",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68fa8a54-d9f1-39e0-a495-8f51c82078a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d3bcae2-c94a-369c-a220-8d9f4e49e6ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8407a9ca-dc93-315e-be40-f988a272b531",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8df732f8-8d78-3b06-b46b-968893fcea34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/909bb115-93d2-3683-9a56-db2a0150b96b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90b360cd-0dce-3418-8406-487a9d059dac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/937a07f0-9bb5-3641-bd69-4443af6d7c86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94b3b7d4-f593-3932-b127-15cd6c32e2a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a03430a4-35ed-3056-98fc-c54a6d86cfc6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac37fbf4-fdc4-342e-8e03-12172f21e64f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac604903-a310-3e4b-a43e-19ab707b3787",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b12b79d5-5fb4-3dca-8e2d-3d8c7dec7543",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b325f00c-ff57-3776-9b2e-4da70b695ddd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d84f2cce-34b2-3216-ae00-81930980fa4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9282578-6c6e-3d8a-8a09-62b44ec7226a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc82fb65-c9b5-38a4-b3e7-2aa8153b8fe5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2b33f7c-3295-3b31-b094-060b241e9573",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e940d8d7-ee93-3a9a-a6a9-567be8248506",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2d2f8f0-713c-3e32-9e51-7e7c678e6f47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe033a38-1cbc-3c96-aac5-e1d7619e2ad9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Les Palmiers camping*** 1,5 km von La Trinité sur Mer entfernt, 50 m vom Meer und 500 m von den Stränden entfernt."
        ],
        "en": [
          "Les Palmiers campsite*** at 1,5km from la Trinité sur Mer at 50m from the sea and 500m from the beaches."
        ],
        "it": [
          "Campeggio Les Palmiers*** a 1,5 km da La Trinité sur Mer, a 50 m dal mare e a 500 m dalle spiagge."
        ],
        "fr": [
          "Les Palmiers camping*** à 1,5km de la Trinité sur Mer à 50m de la mer et 500m des plages."
        ],
        "nl": [
          "Camping Les Palmiers*** op 1,5 km van La Trinité sur Mer, 50m van de zee en 500m van de stranden."
        ],
        "es": [
          "Camping Les Palmiers*** A 1,5 km de La Trinité sur Mer, a 50 m del mar y a 500 m de las playas."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4fb7ecee-629f-3ce2-b2be-d3fafd932420",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6fd72ac8-7465-33f2-9a2d-7af3b1bd5600",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/af912da3-5be6-35d7-a994-f9b90fa08142",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c729e3bc-ee64-325f-a24b-f649e33a19d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dcfeaf48-5b8f-338f-aae8-828e8943d2ab",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/492cfb68-507b-3da4-a692-882ca0cf0a73",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/33e9f1a8-7f35-3c64-b9f1-0c0a29eacc00",
          "schema:addressLocality": "Saint-Philibert",
          "schema:postalCode": "56470",
          "schema:streetAddress": [
            "2 lieu-dit Kernivilit"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56233",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Philibert"
              ],
              "pt": [
                "Saint-Philibert"
              ],
              "en": [
                "Saint-Philibert"
              ],
              "it": [
                "Saint-Philibert"
              ],
              "fr": [
                "Saint-Philibert"
              ],
              "nl": [
                "Saint-Philibert"
              ],
              "es": [
                "Saint-Philibert"
              ]
            },
            "insee": "56233",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4769031c-0c41-38d3-8d08-51e9b005a252",
        "schema:elevation": "0",
        "schema:latitude": "47.58819",
        "schema:longitude": "-3.015479",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1afd7162-c488-302b-9266-07ec532e1cc8",
          "schema:validFrom": "2022-04-01T00:00:00",
          "schema:validThrough": "2022-10-15T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-06-16T01:25:07.037Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/880fcd11-3e7f-37ea-b495-4c9f5d1a2fb9",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/447486ab-4cc2-3537-bb2b-14ed460b8e1c",
          "schema:price": "30.1",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}