{
  "@id": "https://data.datatourisme.fr/5/30139be1-e50d-3ad2-bccd-6c597233a341",
  "dc:identifier": "234002657",
  "@type": [
    "schema:Accommodation",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "Accommodation",
    "Hotel",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Golden Tulip Mulhouse-Basel"
    ]
  },
  "allowedPersons": 300,
  "availableLanguage": [
    "de",
    "en",
    "es",
    "it"
  ],
  "creationDate": "2012-02-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b2cb4132-9ece-36f1-b422-eff21c34a988",
    "schema:legalName": "Office de tourisme et des congrès de Mulhouse et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/3bec711e-3c28-3fb0-a987-2ed67e6afa95",
      "schema:email": [
        "reservations@goldentulipmulhousebasel.com"
      ],
      "schema:faxNumber": [
        "03 89 61 88 40"
      ],
      "schema:legalName": "GOLDEN TULIP MULHOUSE-BASEL",
      "schema:telephone": [
        "+33 3 89 61 87 87"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.goldentulipmulhousebasel.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3bec711e-3c28-3fb0-a987-2ed67e6afa95",
      "schema:email": [
        "reservations@goldentulipmulhousebasel.com"
      ],
      "schema:faxNumber": [
        "03 89 61 88 40"
      ],
      "schema:legalName": "GOLDEN TULIP MULHOUSE-BASEL",
      "schema:telephone": [
        "+33 3 89 61 87 87"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.goldentulipmulhousebasel.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/521fefef-1344-3b1c-a18b-1e3dab697e9c",
      "dc:description": {
        "de": [
          "Wasser, Erde, Holz, Metall und Feuer... Im Golden Tulip Mulhouse Basel hotel ist alles Ruhe und Harmonie dank der beruhigenden Kräfte des Feng Shui. Unser Wunsch ist es, einen Raum zu schaffen, der für Sie am komfortabelsten und für Ihren Organismus am wohltuendsten ist.\n\nDas Golden Tulip Mulhouse Basel wurde 2012 vollständig renoviert und verfügt über Zimmer mit allem Komfort. Wir werden auf Ihre kleinsten Wünsche eingehen und Ihnen einen erstklassigen Service für eine neue Erfahrung bieten. Ein wahrer Ort der Entspannung für die ganze Familie, unsere Zimmer sind geräumig und sehr ruhig. Sie können von unserer Sonnenterrasse am Pool profitieren.\n\nDas Golden Tulip Mulhouse Basel befindet sich in der Nähe Ihrer Unternehmen. Mittags oder abends, im Restaurant Les 5 Eléments, wird Sie unser Chefkoch, ein Meister des Handwerks, mit seinen Spezialitäten verwöhnen.\n\n\nIm Herzen des Dreiländerecks zwischen der Schweiz und Deutschland liegt das Golden Tulip Mulhouse Basel an mehreren Hauptverkehrsachsen: Autobahn A35 / A36 - Bahnverbindung zwischen Paris, Lyon oder Marseille - Flusshafen und Flughafen Mulhouse Basel. Das Hotel Golden Tulip Mulhouse Basel verfügt über kostenloses WLAN und sichere Privatparkplätze.\n\nZwischen Land und Stadt liegt das Golden Tulip Mulhouse Basel in ruhiger Lage, 10 Minuten vom Zentrum von Mulhouse und seinen Nationalmuseen entfernt. Ideal, um einen Ausflug auf der elsässischen Weinstraße zu beginnen, die kleine elsässische Camargue zu besuchen oder die Vogesen zu erkunden.\n\nDas Golden Tulip Mulhouse Basel ist ideal für Ihre Geschäftsreisen unter der Woche und ein echter Ort der Entspannung für die Familie am Wochenende."
        ],
        "en": [
          "Water, earth, wood, metal and fire... At the Golden Tulip Mulhouse Basel hotel, everything is rest and harmony thanks to the soothing forces of Feng Shui. Our desire is to create the most comfortable space for you and the most beneficial for your body.\n\nThe Golden Tulip Mulhouse Basel has been completely renovated in 2012 and offers comfortable rooms. We will be attentive to your every wish by offering you a high quality service for a new experience. Our rooms are spacious and very quiet, a real place to relax with your family. You can enjoy our sunny terrace by the pool.\n\nThe Golden Tulip Mulhouse Basel is close to your business. For lunch or dinner, at the 5 Elements restaurant, our chef, master craftsman, will make you discover his specialties.\n\n\nIn the heart of the country of the 3 borders, between Switzerland and Germany, the Golden Tulip Mulhouse Basel is located on several major traffic routes: Motorway A35 / A 36 - Rail link between Paris, Lyon or Marseille - River port and Mulhouse Basel airport. The Golden Tulip Mulhouse Basel hotel has free WIFI and a secure private parking.\n\nBetween countryside and city, the Golden Tulip Mulhouse Basel is located in a quiet area, 10 minutes from the center of Mulhouse and its national museums. Ideal to start an excursion on the Alsace wine road, visit the small Alsatian Camargue or discover the Vosges mountains.\n\nThe Golden Tulip Mulhouse Basel is ideal for your business trips during the week and a real place to relax with your family at the weekend."
        ],
        "it": [
          "Acqua, terra, legno, metallo e fuoco... All'hotel Golden Tulip Mulhouse Basel, tutto è riposo e armonia grazie alle forze rilassanti del Feng Shui. Il nostro desiderio è quello di creare lo spazio più confortevole per voi e più benefico per il vostro corpo.\n\nIl Golden Tulip Mulhouse Basel è stato completamente rinnovato nel 2012 e offre camere confortevoli. Saremo attenti a ogni vostro desiderio, offrendovi un servizio di alto livello per una nuova esperienza. Le nostre camere sono spaziose e molto tranquille, un vero e proprio luogo di relax per la vostra famiglia. Potrete godere della nostra terrazza soleggiata a bordo piscina.\n\nIl Golden Tulip Mulhouse Basel è vicino ai vostri affari. A pranzo o la sera, nel ristorante 5 Elements, il nostro chef, maestro artigiano, vi farà scoprire le sue specialità.\n\n\nNel cuore del paese dei 3 confini, tra la Svizzera e la Germania, il Golden Tulip Mulhouse Basel si trova su diverse importanti vie di comunicazione: Autostrada A35 / A 36 - Collegamento ferroviario tra Parigi, Lione o Marsiglia - Porto fluviale e aeroporto di Mulhouse Basel. Il Golden Tulip Mulhouse Basel offre WIFI gratuito e un parcheggio privato custodito.\n\nTra la campagna e la città, il Golden Tulip Mulhouse Basel si trova in una zona tranquilla, a 10 minuti dal centro di Mulhouse e dai suoi musei nazionali. Ideale per iniziare un'escursione sulla strada del vino dell'Alsazia, visitare la piccola Camargue alsaziana o scoprire le montagne dei Vosgi.\n\nIl Golden Tulip Mulhouse Basel è ideale per i vostri viaggi d'affari durante la settimana e un vero e proprio luogo di relax con la famiglia nel fine settimana."
        ],
        "fr": [
          "Eau, terre, bois, métal et feu... Au Golden Tulip Mulhouse Basel hôtel, tout est repos et harmonie grâce aux forces apaisantes du Feng Shui. Notre désir est de créer un espace le plus confortable pour vous et le plus bénéfique pour votre organisme.\n\nLe  Golden Tulip Mulhouse Basel a été entièrement rénové en 2012 et dispose de chambres tout confort. Nous serons attentifs à vos moindres souhaits en vous offrant un service haut de gamme pour une nouvelle expérience. Un véritable espace de détente en famille, nos chambres sont spacieuses et très calmes. Vous pourrez profiter de notre terrasse ensoleillée au bord de la piscine.\n\nLe Golden Tulip Mulhouse Basel est à proximité de vos entreprises. A midi ou en soirée, au restaurant les 5 Eléments, notre chef, maitre artisan, vous fera découvrir ses spécialités. \n\n\nAu cœur du pays des 3 frontières, entre la Suisse et l'Allemagne, le Golden Tulip Mulhouse Basel est situé sur plusieurs axes majeurs de circulation : Autoroute A35 / A 36 - Liaison ferroviaire entre Paris, Lyon  ou Marseille - Port fluviale et Aéroport de Mulhouse Basel. L'hôtel Golden Tulip Mulhouse Basel dispose du WIFI gratuit et d'un parking privatif sécurisé.\n\nEntre campagne et ville, le Golden Tulip Mulhouse Basel est situé au calme, à 10 min du centre de Mulhouse et de ses musées nationaux. Idéal pour débuter une excursion sur la route des vins d'Alsace, visiter la petite Camargue Alsacienne ou partir à la découverte du massif Vosgien.\n\nLe Golden Tulip Mulhouse Basel est idéal pour vos déplacement professionnels la semaine et véritable lieu de détente en famille le week-end."
        ],
        "nl": [
          "Water, aarde, hout, metaal en vuur... In het Golden Tulip Mulhouse Basel hotel is alles rust en harmonie dankzij de rustgevende krachten van Feng Shui. Wij willen de meest comfortabele ruimte voor u creëren en de meest weldadige voor uw lichaam.\n\nHet Golden Tulip Mulhouse Basel is in 2012 volledig gerenoveerd en biedt comfortabele kamers. Wij zullen aandacht besteden aan al uw wensen en u een hoge servicestandaard bieden voor een nieuwe ervaring. Onze kamers zijn ruim en zeer rustig, een echte plek om te ontspannen met uw familie. U kunt genieten van ons zonnige terras bij het zwembad.\n\nHet Golden Tulip Mulhouse Basel ligt dicht bij uw bedrijf. Tijdens de lunch of 's avonds, in het 5 Elements restaurant, zal onze chef-kok, ambachtsman, u zijn specialiteiten laten ontdekken.\n\n\nIn het hart van het drielandenland, tussen Zwitserland en Duitsland, ligt het Golden Tulip Mulhouse Basel aan verschillende belangrijke verkeerswegen: Snelweg A35 / A 36 - Spoorverbinding tussen Parijs, Lyon of Marseille - Rivierhaven en luchthaven Mulhouse Basel. Het Golden Tulip Mulhouse Basel biedt gratis WIFI en een beveiligde privéparkeerplaats.\n\nTussen het platteland en de stad ligt het Golden Tulip Mulhouse Basel in een rustige omgeving, op 10 minuten van het centrum van Mulhouse en de nationale musea. Ideaal om een excursie te beginnen op de wijnroute van de Elzas, de kleine Elzasser Camargue te bezoeken of de bergen van de Vogezen te ontdekken.\n\nHet Golden Tulip Mulhouse Basel is ideaal voor uw zakenreizen tijdens de week en een echte plek om te ontspannen met uw gezin tijdens het weekend."
        ],
        "es": [
          "Agua, tierra, madera, metal y fuego... En el hotel Golden Tulip Mulhouse Basel, todo es descanso y armonía gracias a las fuerzas relajantes del Feng Shui. Nuestro deseo es crear el espacio más confortable para ti y el más beneficioso para tu cuerpo.\n\nEl Golden Tulip Mulhouse Basel fue completamente renovado en 2012 y ofrece habitaciones confortables. Estaremos atentos a todos sus deseos, ofreciéndole un servicio de alto nivel para una nueva experiencia. Nuestras habitaciones son espaciosas y muy tranquilas, un verdadero lugar para relajarse con su familia. Podrá disfrutar de nuestra soleada terraza junto a la piscina.\n\nEl Golden Tulip Mulhouse Basel está cerca de sus negocios. Al mediodía o por la noche, en el restaurante 5 Elements, nuestro chef, maestro artesano, le hará descubrir sus especialidades.\n\n\nEn el corazón del país de las 3 fronteras, entre Suiza y Alemania, el Golden Tulip Mulhouse Basel está situado en varias vías de circulación importantes: Autopista A35 / A 36 - Enlace ferroviario entre París, Lyon o Marsella - Puerto fluvial y aeropuerto de Mulhouse Basel. El Golden Tulip Mulhouse Basel ofrece WIFI gratuito y un aparcamiento privado seguro.\n\nEntre el campo y la ciudad, el Golden Tulip Mulhouse Basel está situado en una zona tranquila, a 10 minutos del centro de Mulhouse y sus museos nacionales. Ideal para iniciar una excursión por la ruta del vino de Alsacia, visitar la pequeña Camarga alsaciana o descubrir las montañas de los Vosgos.\n\nEl Golden Tulip Mulhouse Basel es ideal para sus viajes de negocios durante la semana y un verdadero lugar para relajarse con su familia el fin de semana."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12da6bdc-033d-3393-ac7e-cf35a663afaf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a88c07fc-12b0-3cae-8e86-c3c357ea15dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b279787b-be4c-340b-9a55-c1edf2c1e87c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf307620-a95e-3b12-826e-e5c5ad246f6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea789468-0ba5-3e1d-b32d-1d450ced7a8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InARemoteLocation",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Isoliert"
        ],
        "pt": [
          "Isolado"
        ],
        "en": [
          "In a remote location"
        ],
        "it": [
          "Isolato"
        ],
        "fr": [
          "Isolé"
        ],
        "nl": [
          "Geïsoleerd"
        ],
        "es": [
          "Aislado"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b29fe8b4-448a-3d00-ae67-d6e8ab3b458f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6f9e4fe5-fcbd-3e63-bb5e-74c58a4aead7",
          "schema:addressLocality": "Sausheim",
          "schema:postalCode": "68390",
          "schema:streetAddress": [
            "26 a RD 201"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68300",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sausheim"
              ],
              "pt": [
                "Sausheim"
              ],
              "en": [
                "Sausheim"
              ],
              "it": [
                "Sausheim"
              ],
              "fr": [
                "Sausheim"
              ],
              "nl": [
                "Sausheim"
              ],
              "es": [
                "Sausheim"
              ]
            },
            "insee": "68300",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/033ec1e5-74fe-3c1a-8b1b-96bb18d9be45",
        "schema:elevation": "230",
        "schema:latitude": "47.782416291543",
        "schema:longitude": "7.38789796829224",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b2cb4132-9ece-36f1-b422-eff21c34a988",
      "schema:legalName": "Office de tourisme et des congrès de Mulhouse et sa région",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-05",
  "lastUpdateDatatourisme": "2023-05-16T07:06:35.394Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/cfdffde9-b848-365d-a6d8-6c7597ec4030",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}