{
  "@id": "https://data.datatourisme.fr/58/30c7b4b9-a0f3-3344-b396-746c9cdfc6dd",
  "dc:identifier": "5538506",
  "@type": [
    "Chapel",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Kapelle Saint-Mitre-des-Champs befindet sich in Aix-en-Provence in dem nach ihr benannten westlichen Stadtteil, der in den letzten 20 Jahren erheblich urbanisiert wurde."
    ],
    "en": [
      "The Saint-Mitre-des-Champs chapel is located in Aix-en-Provence, in the western district that bears its name and which has been considerably urbanized over the last 20 years."
    ],
    "it": [
      "La cappella di Saint-Mitre-des-Champs si trova ad Aix-en-Provence, nel quartiere occidentale che porta il suo nome e che si è notevolmente urbanizzato negli ultimi 20 anni."
    ],
    "fr": [
      "La chapelle Saint-Mitre-des-Champs est située à Aix-en-Provence, dans le quartier ouest qui porte son nom et qui s'est considérablement urbanisé depuis 20 ans."
    ],
    "es": [
      "La capilla de Saint-Mitre-des-Champs está situada en Aix-en-Provence, en el barrio occidental que lleva su nombre y que se ha urbanizado considerablemente en los últimos 20 años."
    ],
    "nl": [
      "De kapel Saint-Mitre-des-Champs bevindt zich in Aix-en-Provence, in de westelijke wijk die haar naam draagt en die de laatste 20 jaar sterk verstedelijkt is."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chapelle Saint-Mitre-des-Champs"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q108537411"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/9d7311ba-459f-3e45-ad74-6755a32dcd11",
    "dc:identifier": "1988",
    "schema:email": [
      "jchevalier@aixenprovencetourism.com",
      "sdardenne@aixenprovencetourism.com",
      "vmontpellaz@aixenprovencetourism.com"
    ],
    "schema:legalName": "Office de Tourisme d'Aix en Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.aixenprovencetourism.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cfa7f75a-c871-3d3a-9d49-68e7775a2d7c",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ac8e4a8b-3e7a-3afe-bbd7-669c682751c9",
      "schema:email": [
        "fdequidt@club-internet.fr",
        "secretariat@upeugenedemazenod.fr"
      ],
      "schema:telephone": [
        "+33 4 42 20 15 51"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://messes.info/lieu/13/aix-en-provence/chapelle-saint-mitre-des-champs"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d6219118-4fae-3ac5-b2ea-5519a9520590",
      "dc:description": {
        "de": [
          "Der Schutzpatron der Stadt, Saint Mitre, soll im 4. und 5. Jahrhundert als Landarbeiter auf dem umliegenden Land entlang der alten Römerstraße gearbeitet haben.\r\nZunächst wurde dem Heiligen ein Oratorium geweiht und 1657 eine ihm gewidmete Kapelle in der Nähe der heutigen Kapelle errichtet. Das dafür benötigte Land wurde von Balthazar d'André, einem Berater der Rechnungshöfe, gestiftet. Der Kanoniker Mallet übernahm alle Kosten für den Bau des Gebäudes unter der Leitung von Louis Jaubert. Sie wurde noch im selben Jahr fertiggestellt. \"Diese ländliche Kapelle ist das letzte der religiösen Gebäude, die im 17. Jahrhundert in Aix errichtet wurden. Ihr Grundriss scheint von dem eines antiken Tempels inspiriert zu sein\" (J. Boyer). Jahrhunderts wurde das Priorat von Saint-Mitre der neuen Pfarrei Saint-Jean-Baptiste-du-Faubourg angegliedert, die von den Doctrinaires betreut wurde. Nachdem das Gebäude als Nationalgut verkauft worden war, wurde es im 19. Jahrhundert ausgebaut und als Nebengebäude des benachbarten Bauernhofs genutzt. Es befindet sich noch immer in Privatbesitz\r\nJahrhundert wurde beschlossen, die heutige Kapelle zu bauen, und der Architekt Huot wurde mit dem Bau beauftragt. Auf ihrem Glockenturm findet man die Jahreszahl 1865. Sie war lange Zeit mit der Kirche Notre-Dame de la Seds verbunden, von der sie abhing, und wurde dann für einige Jahre zur Pfarrkirche.\r\n\r\n1967 wurde unter dem Vorsitz von Herrn Emilien Tousche ein Verein, die Amis de la Chapelle Saint-Mitre, gegründet, um die Kapelle wiederzubeleben, und war bis 1995 sehr aktiv. Im Jahr 2001 wurden die Aktivitäten unter dem Vorsitz von Herrn Jean-Luc Galéa wieder aufgenommen und man kümmerte sich aktiv um die Restaurierung.\r\n\r\nDie Arbeiten begannen 2002 und wurden ab 2008 intensiviert, wobei stets der absolute Respekt vor der alten Bausubstanz und die Erhaltung der ursprünglichen Bauleistungen im Vordergrund standen. Diese Arbeiten werden durch eine Vereinbarung mit der Stiftung für das Kulturerbe erleichtert oder unterstützt.\r\n\r\nAlle Innenwände sind mit Fresken aus dem 19. Jahrhundert versehen. Jahrhundert. Der Verein bemüht sich, sie in bestmöglichem Zustand zu erhalten.\r\n\r\nDas Gemälde \"Die Heilige Familie\" ist ein Gemälde eines unbekannten Malers aus dem 19. Dieses Werk wurde Monseigneur de Panafieu, dem ehemaligen Erzbischof von Aix-en-Provence, von einer alten Familie aus Aix geschenkt. Das Gemälde wurde 2017 dank der Unterstützung von Spendern vollständig restauriert."
        ],
        "en": [
          "The Saint-Mitre-des-Champs chapel is in Aix-en-Provence. It is located in the western district of the same name, which has been greatly urbanised over the past 20 years. The city's patron saint, Saint Mitre, is thought to have worked as a farmhand on the land nearby, along the old Roman road, at the turn of the 4th and 5th centuries.\r\nAn oratory was first built for the saint and, in 1657, a chapel was dedicated to him, near today's chapel. The land was donated by Balthazar d'André, Counsellor of Accounts. The Canon Mallet paid for all the construction work, which was supervised by Louis Jaubert. It was finished the same year. \"This rural chapel was the last of the religious buildings built in Aix in the 17th century. The layout seems to have been inspired by a Roman temple\" (J. Boyer). In the late 17th century, the Saint-Mitre priory became part of the new parish of Saint-Jean-Baptiste-du-Faubourg led by the Christian Doctrine Fathers. After being sold as national property during the Revolution, the building was extended in the 19th century and used as an outbuilding for a neighbouring farm. It is still privately owned. \r\n\r\nIn the 19th century, a project was launched to build today's chapel, and the architect Huot was commissioned to design it. The date 1865 is written on the spire. For a long time the chapel was associated with and under the jurisdiction of Notre-Dame de la Seds church. For a few years, it also became a parish church.\r\n\r\nAn association, the Friends of Saint-Mitre Chapel, was set up in 1967 and presided by Emilien Tousche, with the aim of giving new life to the chapel. The association was highly active until 1995. In 2001, with Jean-Luc Galéa as president, the association was revived and plans were made for restorations.\r\n\r\nBegun in 2002, restoration work intensified from 2008. Absolute respect for the old building and the preservation of the original aspects of the construction were always a main concern. The work was faciliated and supported by an agreement with the Heritage Foundation.\r\nAll the inside walls were decorated with murals in the 19th century. The association aims to preserve them in the best possible condition.\r\nThe painting of \"The Holy Family\" is by an unknown artist from the 19th century. The work was given to Monseigneur de Panafieu, the former archbishop of Aix-en-Provence, by an old Aix family. The painting was completely restored in 2017 with the help of donations.\r\n\r\nMass at 9.30 am on the last Sunday of the month."
        ],
        "it": [
          "Il patrono della città, San Mitre, si dice che abbia lavorato come bracciante agricolo nel IV e V secolo nei terreni circostanti lungo l'antica strada romana.\r\nAl santo fu inizialmente dedicato un oratorio e nel 1657 fu costruita una cappella vicino a quella attuale. Il terreno necessario fu donato da Balthazar d'André, un revisore dei conti. Il canonico Mallet pagò tutti i costi di costruzione dell'edificio, sotto la direzione di Louis Jaubert. È stato completato lo stesso anno. \"Questa cappella rurale è l'ultimo degli edifici religiosi costruiti ad Aix nel XVII secolo. La sua pianta sembra ispirata a quella di un antico tempio\" (J. Boyer). Alla fine del XVII secolo, il priorato di Saint-Mitre fu annesso alla nuova parrocchia di Saint-Jean-Baptiste-du-Faubourg, servita dai Dottrinari. Venduto come proprietà nazionale, l'edificio fu ampliato nel XIX secolo e utilizzato come annesso alla fattoria vicina. È ancora di proprietà privata\r\nNel XIX secolo si decise di costruire l'attuale cappella e l'architetto Huot ne fu incaricato. Sul campanile è riportata la data 1865. Per molto tempo è stata associata alla chiesa di Notre-Dame de la Seds, alla quale apparteneva, e poi è diventata una chiesa parrocchiale per alcuni anni.\r\n\r\nNel 1967 è stata creata un'associazione, gli Amici della Cappella di Saint-Mitre, sotto la presidenza di Emilien Tousche, per riportare in vita questa cappella, che è stata molto attiva fino al 1995. Nel 2001, sotto la presidenza di Jean-Luc Galéa, le attività sono riprese e il restauro è stato portato avanti attivamente.\r\n\r\nI lavori sono iniziati nel 2002 e si sono intensificati a partire dal 2008, sempre con l'obiettivo di rispettare l'antico edificio e preservare le caratteristiche originali della costruzione. Questo lavoro è facilitato o sostenuto da un accordo con la Fondation du Patrimoine.\r\n\r\nTutte le pareti interne sono decorate con affreschi del XIX secolo. L'associazione si impegna a mantenerli nelle migliori condizioni possibili.\r\n\r\nIl quadro \"La Sacra Famiglia\" è un dipinto di un pittore sconosciuto del XIX secolo. Quest'opera fu offerta a Monseigneur de Panafieu, ex arcivescovo di Aix-en-Provence, da un'antica famiglia di Aix. Questo dipinto è stato interamente restaurato nel 2017, grazie al sostegno dei donatori."
        ],
        "fr": [
          "Le patron de la ville, Saint Mitre, aurait oeuvré comme ouvrier agricole, vers les IVe et Ve siècles, sur les terres environnantes, le long de l'ancienne voie romaine.\r\nUn oratoire fut d'abord consacré au saint et, en 1657, s'éleva une chapelle qui lui fut dédiée, à proximité de celle actuelle. Le terrain nécessaire fut donné par Balthazar d'André, conseiller aux Comptes. Le chanoine Mallet assuma tous les frais de construction du bâtiment, sous la direction de Louis Jaubert. Elle fut achevée la même année. \" Cette chapelle rurale est le dernier en date des édifices religieux construits à Aix au XVIIe siècle. Son plan semble inspiré de celui d'un temple antique \" (J. Boyer). A la fin du XVIIe siècle, le prieuré de Saint-Mitre fut rattaché à la nouvelle paroisse de Saint-Jean-Baptiste-du-Faubourg desservie par les Doctrinaires. Ayant été vendu comme bien national, ce bâtiment a été agrandi au XIXe siècle et utilisé comme annexe de la ferme voisine. Il est encore propriété privée. \r\nAu XIXe siècle, il fut décidé de bâtir la chapelle actuelle et ce fut l'architecte Huot qui en fut chargé. Sur son clocher on trouve la date de 1865. Elle fut longtemps associée à l'église Notre-Dame de la Seds dont elle dépendait puis elle devint église paroissiale durant quelques années.\r\n\r\nUne association, les Amis de la Chapelle Saint-Mitre, a été créée en 1967 sous la présidence de monsieur Emilien Tousche, afin de redonner vie à cette chapelle et elle fut très active jusqu'en 1995. En 2001, sous la présidence de monsieur Jean-Luc Galéa, les activités reprirent et on se préoccupa activement de la restauration.\r\n\r\nCommencés en 2002, les travaux s'intensifièrent à partir de 2008, toujours en privilégiant le respect absolu du bâti ancien et la conservation des prestations originelles de la construction. Ces travaux sont facilités ou soutenus par une convention avec la Fondation du Patrimoine.\r\n\r\nL'ensemble des murs intérieurs sont garnis de fresques du XIXe siècle. L'association s'efforce de les garder dans le meilleur état possible.\r\n\r\nTableau de \"La Sainte Famille\" est un tableau de peintre inconnu, du XIXe siècle. Cette oeuvre fut offerte à Monseigneur de Panafieu, ancien archevêque d'Aix-en-Provence, par une vieille famille d'Aix. Ce tableau a été entièrement restauré en 2017, grâce au soutien des donateurs."
        ],
        "es": [
          "Se dice que el patrón de la ciudad, San Mitre, trabajó como jornalero en los siglos IV y V en las tierras circundantes a lo largo de la antigua calzada romana.\r\nPrimero se dedicó un oratorio al santo y en 1657 se construyó una capilla cerca de la actual. El terreno necesario fue donado por Balthazar d'André, un auditor. El canónigo Mallet pagó todos los gastos de construcción del edificio, bajo la dirección de Louis Jaubert. Se completó ese mismo año. \"Esta capilla rural es el último de los edificios religiosos construidos en Aix en el siglo XVII. Su planta parece inspirada en la de un templo antiguo\" (J. Boyer). A finales del siglo XVII, el priorato de Saint-Mitre se adscribe a la nueva parroquia de Saint-Jean-Baptiste-du-Faubourg atendida por los Doctrinarios. Tras ser vendido como propiedad nacional, el edificio fue ampliado en el siglo XIX y utilizado como anexo a la granja vecina. Sigue siendo de propiedad privada\r\nEn el siglo XIX, se decidió construir la capilla actual y se encargó al arquitecto Huot. La fecha de 1865 está en el campanario. Durante mucho tiempo estuvo asociada a la iglesia de Notre-Dame de la Seds, a la que pertenecía, y luego se convirtió en iglesia parroquial durante algunos años.\r\n\r\nEn 1967 se creó una asociación, los Amigos de la Capilla de Saint-Mitre, bajo la presidencia del Sr. Emilien Tousche, con el fin de devolverle la vida a esta capilla, y fue muy activa hasta 1995. En 2001, bajo la presidencia del Sr. Jean-Luc Galéa, se reanudaron las actividades y se prosiguió activamente con la restauración.\r\n\r\nLas obras comenzaron en 2002 y se intensificaron a partir de 2008, siempre con el objetivo de respetar el antiguo edificio y conservar las características originales de la construcción. Este trabajo es facilitado o apoyado por un acuerdo con la Fondation du Patrimoine.\r\n\r\nTodas las paredes interiores están decoradas con frescos del siglo XIX. La asociación se esfuerza por mantenerlos en las mejores condiciones posibles.\r\n\r\nEl cuadro de \"La Sagrada Familia\" es una pintura de un pintor desconocido del siglo XIX. Esta obra fue ofrecida a Monseñor de Panafieu, antiguo arzobispo de Aix-en-Provence, por una antigua familia de Aix. Este cuadro fue restaurado en su totalidad en 2017, gracias al apoyo de los donantes."
        ],
        "nl": [
          "De beschermheilige van de stad, Sint Mitre, zou in de 4e en 5e eeuw als landarbeider hebben gewerkt op het omliggende land langs de oude Romeinse weg.\r\nEerst werd een oratorium aan de heilige gewijd en in 1657 werd een kapel gebouwd in de buurt van de huidige. De benodigde grond werd geschonken door Balthazar d'André, een accountant. Kanunnik Mallet nam alle kosten van de bouw van het gebouw op zich, onder leiding van Louis Jaubert. Het werd hetzelfde jaar voltooid. \"Deze landelijke kapel is de laatste van de religieuze gebouwen die in de 17e eeuw in Aix werden gebouwd. De plattegrond lijkt geïnspireerd op die van een oude tempel\" (J. Boyer). Aan het einde van de 17e eeuw werd de priorij van Saint-Mitre toegevoegd aan de nieuwe parochie Saint-Jean-Baptiste-du-Faubourg, die door de Doctrinaires werd bediend. Nadat het als nationaal eigendom was verkocht, werd het gebouw in de 19e eeuw vergroot en gebruikt als bijgebouw van de naburige boerderij. Het is nog steeds privébezit\r\nIn de 19e eeuw werd besloten de huidige kapel te bouwen en kreeg architect Huot de opdracht. Het jaartal 1865 staat op de klokkentoren. Zij was lange tijd verbonden met de kerk Notre-Dame de la Seds, waartoe zij behoorde, en werd vervolgens enkele jaren een parochiekerk.\r\n\r\nIn 1967 werd een vereniging opgericht, de Vrienden van de kapel van Saint-Mitre, onder voorzitterschap van de heer Emilien Tousche, om deze kapel nieuw leven in te blazen; deze vereniging was zeer actief tot 1995. In 2001, onder het voorzitterschap van de heer Jean-Luc Galéa, werden de activiteiten hervat en werd de restauratie actief voortgezet.\r\n\r\nDe werkzaamheden begonnen in 2002 en werden vanaf 2008 geïntensiveerd, steeds met het doel het oude gebouw te respecteren en de oorspronkelijke kenmerken van de constructie te behouden. Deze werkzaamheden worden vergemakkelijkt of ondersteund door een overeenkomst met de Fondation du Patrimoine.\r\n\r\nAlle binnenmuren zijn versierd met 19e-eeuwse fresco's. De vereniging streeft ernaar ze in de best mogelijke staat te houden.\r\n\r\nHet schilderij van \"De Heilige Familie\" is een schilderij van een onbekende schilder uit de 19e eeuw. Dit werk werd aangeboden aan Monseigneur de Panafieu, voormalig aartsbisschop van Aix-en-Provence, door een oude familie uit Aix. Dit schilderij werd in 2017 volledig gerestaureerd, dankzij de steun van donateurs."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/14503157-e115-31e2-b1cb-e68d137257e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2345b4c9-7d29-3c5f-80d1-c56aad759572",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/764f6440-3c79-3e97-ab37-0a0dabeb569b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85488f89-5d96-3bc0-a864-262cfc675343",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97807205-7af3-3179-8d98-a64ff6798101",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af2d16f6-2ed7-374e-a6dc-9f8a8fd485f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b60d3432-73b5-31b8-96c2-419779d7e58b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4b85919-d6f4-3dc6-808f-e6e3355ce735",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6422c96-e7a5-327a-8cda-938ba8847646",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Kapelle Saint-Mitre-des-Champs befindet sich in Aix-en-Provence in dem nach ihr benannten westlichen Stadtteil, der in den letzten 20 Jahren erheblich urbanisiert wurde."
        ],
        "en": [
          "The Saint-Mitre-des-Champs chapel is located in Aix-en-Provence, in the western district that bears its name and which has been considerably urbanized over the last 20 years."
        ],
        "it": [
          "La cappella di Saint-Mitre-des-Champs si trova ad Aix-en-Provence, nel quartiere occidentale che porta il suo nome e che si è notevolmente urbanizzato negli ultimi 20 anni."
        ],
        "fr": [
          "La chapelle Saint-Mitre-des-Champs est située à Aix-en-Provence, dans le quartier ouest qui porte son nom et qui s'est considérablement urbanisé depuis 20 ans."
        ],
        "es": [
          "La capilla de Saint-Mitre-des-Champs está situada en Aix-en-Provence, en el barrio occidental que lleva su nombre y que se ha urbanizado considerablemente en los últimos 20 años."
        ],
        "nl": [
          "De kapel Saint-Mitre-des-Champs bevindt zich in Aix-en-Provence, in de westelijke wijk die haar naam draagt en die de laatste 20 jaar sterk verstedelijkt is."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/81b78d0c-9d3b-3ead-b4e1-302373cfec73",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/470e67c1-2e07-3d24-99cc-61e6f80fc67d",
          "ebucore:title": {
            "fr": [
              "13T2001583_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Les Amis de la Chapelle Saint-Mitre"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e1384a00-36b3-34ec-9726-33f5a5d5147f",
          "ebucore:fileSize": [
            "152347"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/167/247/8255399.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fcdb686a-2b12-3c20-b942-16dc5b82fd42",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1f29b786-77ec-369d-b877-8a8467aa95d0",
          "ebucore:title": {
            "fr": [
              "13T2001583_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/03f78f79-c14c-31ab-9283-ed1da450d4b6",
          "ebucore:fileSize": [
            "797876"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/168/247/8255400.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/36b775e7-60b3-3573-b254-25b9e8428e7f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4c23eecc-7c1a-3e53-94a1-c8b81a9c6902",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/696232c6-23d6-38aa-b802-75d0aa480827",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c636fe7d-4596-392b-866f-a1ab9cee815b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb8f868c-76b3-376c-8baf-f64c57eae354",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0364aaa1-1cd2-3110-a1c5-72bfdf136704",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a418a4b2-af83-392c-832a-b63431877291",
          "schema:addressLocality": "Aix-en-Provence",
          "schema:postalCode": "13090",
          "schema:streetAddress": [
            "525 Route D'Eguilles",
            "CD17"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13001",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aix-en-Provence"
              ],
              "pt": [
                "Aix-en-Provence"
              ],
              "en": [
                "Aix-en-Provence"
              ],
              "it": [
                "Aix-en-Provence"
              ],
              "fr": [
                "Aix-en-Provence"
              ],
              "nl": [
                "Aix-en-Provence"
              ],
              "es": [
                "Aix-en-Provence"
              ]
            },
            "insee": "13001",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/58f890ac-4eb0-3e46-a9b4-18737139bcde",
        "schema:latitude": "43.535622",
        "schema:longitude": "5.42205",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/442a7ba3-94fe-37e7-9af2-352ac76146c3",
      "schema:email": [
        "jchevalier@aixenprovencetourism.com",
        "sdardenne@aixenprovencetourism.com",
        "vmontpellaz@aixenprovencetourism.com"
      ],
      "schema:legalName": "Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aixenprovencetourism.com/"
      ]
    }
  ],
  "lastUpdate": "2021-02-19",
  "lastUpdateDatatourisme": "2022-12-30T05:13:45.916Z",
  "reducedMobilityAccess": false
}