{
  "@id": "https://data.datatourisme.fr/58/30e6ba5f-d878-349a-97ce-796c20447e2e",
  "dc:identifier": "6394587",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Freie Besichtigung des Viertels Noailles, das auch als Bauch von Marseille bezeichnet wird."
    ],
    "en": [
      "Take a free tour of the Noailles district, also known as the belly of Marseille."
    ],
    "it": [
      "Visita libera del quartiere di Noailles, conosciuto anche come il ventre di Marsiglia."
    ],
    "fr": [
      "Visite libre du quartier de Noailles que l’on surnomme aussi le ventre de Marseille."
    ],
    "nl": [
      "Vrij bezoek aan de wijk Noailles, ook wel de buik van Marseille genoemd."
    ],
    "es": [
      "Haga un recorrido gratuito por el barrio de Noailles, también conocido como el vientre de Marsella."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Balade à la découverte du quartier de Noailles"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "duration": "45",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/eefe7996-c97c-3215-bf7c-0b1a54e4b4d5",
      "schema:email": [
        "information@marseille-tourisme.com"
      ],
      "schema:telephone": [
        "+33 826 50 05 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cce3c857-ce9a-3569-8ef2-4f934a7b21dc",
      "dc:description": {
        "de": [
          "Noailles besteht aus kleinen, engen Gassen, in denen sich die Marseiller mit Gewürzen, Würzmitteln, Aromen und Düften aller Art eindecken! Hier findet man Zutaten aus der ganzen Welt. Exotismus garantiert.\r\n\r\nDie Entdeckung des Viertels Noailles beginnt auf dem Cours Saint-Louis (2), dem Nullpunkt von Marseille. Seit 1927 wird hier, genau an der Ecke zwischen der Canebière und dem Cours Belsunce, die Nummerierung der Gebäude entlang aller Straßen der Stadt festgelegt. Es ist auch der Nullkilometer, um die Entfernung zwischen Marseille und anderen Städten in Frankreich zu messen.\r\n\r\nDer Cours Saint-Louis wird durch die Rue de Rome verlängert.  \r\n\r\nBiegen Sie links in die Rue Méolan ein, wo sich das berühmte, von Vater Blaize gegründete Geschäft befindet (3). Am Ende der Straße biegen Sie rechts in die Rue d'Aubagne ein. Biegen Sie dann an der nächsten Straße wieder rechts ab, um auf die Rue Vacon zu gelangen.\r\n\r\n Zu Ihrer Linken sehen Sie die Rue Halle Delacroix mit ihren bemerkenswerten Händlern exotischer Produkte, wie z. B. Tam-Ky.\r\n\r\nÜberqueren Sie den Platz, um auf die Rue Rouvière zu gelangen, die Sie links hinaufgehen.  \r\n\r\nGehen Sie links die Rue d'Aubagne hinunter bis zur Kreuzung mit der Rue Longue des Capucins. Hier befindet sich die Höhle der 1000 Gewürze von Saladin (5).  \r\n\r\nGehen Sie weiter geradeaus bis zum einzigen Fischgeschäft des Viertels, du Lamparo, das an der Ecke zum Marché des Capucins oder auch Marché de Noailles genannt, liegt.\r\n\r\nBiegen Sie links ab und gehen Sie die Rue des Feuillants hinunter, die auf die Canebière mündet (1).\r\n\r\nGehen Sie die Canebière hinunter und biegen Sie dann links in die Rue des Récolettes ein, wo Sie ein weiteres bemerkenswertes Geschäft der Stadt entdecken: die Eisenwarenhandlung \"Empereur\" (8). Nehmen Sie sich die Zeit, dieses Geschäft zu entdecken, das bald 100 Jahre alt wird. Im Obergeschoss gibt es eine sehr schöne Abteilung mit antiken Spielsachen. Am Ausgang des Ladens finden Sie die Neonschrift der Apotheke am Cours Saint-Louis, die Sie zum Ausgangspunkt dieses Rundgangs führt."
        ],
        "en": [
          "Noailles is made up of narrow streets where Marseillais come to stock up on spices, condiments, flavors and fragrances of all kinds! You'll find ingredients from all over the world. Exoticism guaranteed.\r\n\r\nThe discovery of the Noailles district begins on the Cours Saint-Louis (2), Marseille's \"ground zero\". Since 1927, it's here, precisely at the corner of the Canebière and Cours Belsunce, that the numbering of buildings along all the city's streets has been determined. It's also kilometer zero for measuring the distance between Marseille and other French cities.\r\n\r\nCours Saint-Louis extends into rue de Rome.  \r\n\r\nTurn left into rue Méolan, where you'll find the famous shop founded by Père Blaize (3). At the end of the street, turn right onto rue d'Aubagne. At the next street, turn right again onto rue Vacon.\r\n\r\n On your left is rue Halle Delacroix, with its outstanding exotic goods merchants, such as Tam-Ky.\r\n\r\nCross the square to reach rue Rouvière and continue up it to the left.  \r\n\r\nTurn left down rue d'Aubagne to the crossroads with rue Longue des Capucins. This is where you'll find Saladin's cave of 1,000 spices (5).  \r\n\r\nContinue straight on to the district's only fishmonger, du Lamparo, at the corner of Marché des Capucins and Marché de Noailles.\r\n\r\nTurn left down Rue des Feuillants onto La Canebière (1).\r\n\r\nWalk down the Canebière, then turn left into rue des Récolettes, where you'll discover another of the city's outstanding shops: the \"Empereur\" hardware store (8). Take time to explore this store, which is approaching 100 years of existence. There's a beautiful section of antique toys upstairs. As you leave the store, the neon sign of the Cours Saint-Louis pharmacy will lead you back to the starting point of this tour."
        ],
        "it": [
          "Noailles è costituita da stradine strette dove i marsigliesi vengono a rifornirsi di spezie, condimenti, aromi e profumi di ogni tipo! Si possono trovare ingredienti provenienti da tutto il mondo. Esotismo garantito.\r\n\r\nLa scoperta del quartiere di Noailles inizia da Cours Saint-Louis (2), il punto \"zero\" di Marsiglia. Dal 1927, è qui, precisamente all'angolo tra la Canebière e il Cours Belsunce, che viene determinata la numerazione degli edifici lungo tutte le strade della città. È anche il chilometro zero per misurare la distanza tra Marsiglia e le altre città della Francia.\r\n\r\nIl Cours Saint-Louis è prolungato dalla rue de Rome.  \r\n\r\nSvoltate a sinistra in rue Méolan, dove si trova il famoso negozio fondato da Padre Blaize (3). Alla fine della strada, girare a destra in rue d'Aubagne. Alla strada successiva, svoltare nuovamente a destra per raggiungere Rue Vacon.\r\n\r\n Alla vostra sinistra troverete la rue Halle Delacroix con i suoi notevoli commercianti di prodotti esotici, come Tam-Ky.\r\n\r\nAttraversare la piazza per raggiungere Rue Rouvière e proseguire sulla sinistra.  \r\n\r\nGirate a sinistra in Rue d'Aubagne fino all'incrocio con Rue Longue des Capucins. Qui si trova la grotta delle 1000 spezie di Saladino (5).  \r\n\r\nProseguite dritti fino a raggiungere l'unico mercato del pesce del quartiere, il Lamparo, che si trova all'angolo del mercato dei Capucins o anche chiamato mercato di Noailles.\r\n\r\nSvoltate a sinistra per riprendere la rue des Feuillants che conduce alla Canebière (1).\r\n\r\nScendete lungo la Canebière e poi girate a sinistra in rue des Récolettes, che vi conduce a un altro negozio notevole della città: la ferramenta Empereur (8). Prendetevi il tempo per scoprire questo negozio che si avvicina ai 100 anni di vita. Al primo piano si trova una bella sezione di giocattoli antichi. All'uscita del negozio, il neon della farmacia di Cours Saint-Louis permette di raggiungere il punto di partenza di questa visita."
        ],
        "fr": [
          "Noailles est constituée de petites rues étroites où les marseillais viennent se ravitailler en épices, condiments, saveurs et parfums de toutes sortes ! On y retrouve des ingrédients venus du monde entier. Exotisme garanti.\r\n\r\nLa découverte du quartier de Noailles débute sur le Cours Saint-Louis (2), le point “zéro” de Marseille. Depuis 1927 c’est ici, précisément à l’angle de la Canebière et du Cours Belsunce que l’on détermine la numérotation des immeubles le long de toutes les rues de la ville. C’est aussi le kilomètre zéro pour mesurer la distance entre Marseille et les autres villes de France. \r\n\r\nLe Cours Saint-Louis se prolonge par la rue de Rome.  \r\n\r\nPrendre à gauche la rue Méolan où se trouve le célèbre commerce fondé par le père Blaize (3). Au bout de la rue, tourner à droite sur la rue d’Aubagne. Puis à la prochaine rue, prendre encore à droite pour être sur la rue Vacon. \r\n\r\n Sur votre gauche on découvre la rue Halle Delacroix et ses remarquables marchands de produits exotiques, comme par exemple Tam-Ky. \r\n\r\nTraverser la place pour atteindre la rue Rouvière et continuer en la remontant sur la gauche.  \r\n\r\nRedescendre à gauche la rue d’Aubagne jusqu’au croisement, à droite avec la rue Longue des Capucins. C’est ici que l’on retrouve la caverne des 1000 épices de Saladin (5).  \r\n\r\nContinuer tout droit jusqu’à l’unique poissonnerie du quartier, du Lamparo, qui fait l’angle avec le marché des Capucins ou appelé aussi le marché de Noailles. \r\n\r\nPrendre à gauche pour redescendre la rue des Feuillants qui débouche sur la Canebière (1). \r\n\r\nDescendre la Canebière puis prendre à gauche la rue des Récolettes qui vous fait découvrir un autre commerce remarquable de la ville : la quincaillerie “Empereur” (8). Prenez le temps de découvrir cette boutique qui approche des 100 ans d’existence. Il y a un très beau rayon de jouets anciens à l’étage. A La sortie du magasin, le néon de la pharmacie du Cours Saint-Louis vous permet de rejoindre le point de départ de cette visite."
        ],
        "es": [
          "Noailles se compone de callejuelas donde los lugareños acuden a abastecerse de especias, condimentos, sabores y fragancias de todo tipo. Encontrará ingredientes de todo el mundo. Exotismo garantizado.\r\n\r\nEl descubrimiento del barrio de Noailles comienza en la calle Saint-Louis (2), la \"zona cero\" de Marsella. Desde 1927, es aquí, precisamente en la esquina de la Canebière y el Cours Belsunce, donde se determina la numeración de los edificios a lo largo de todas las calles de la ciudad. También es el kilómetro cero para medir la distancia entre Marsella y otras ciudades de Francia.\r\n\r\nEl Cours Saint-Louis se prolonga hasta la rue de Rome.  \r\n\r\nGire a la izquierda por la rue Méolan, donde se encuentra la famosa tienda fundada por Père Blaize (3). Al final de la calle, gire a la derecha por la rue d'Aubagne. En la siguiente calle, gire de nuevo a la derecha por la rue Vacon.\r\n\r\n A su izquierda, la rue Halle Delacroix, con sus notables comerciantes de productos exóticos, como Tam-Ky.\r\n\r\nCruce la plaza para llegar a la rue Rouvière y continúe por ella hacia la izquierda.  \r\n\r\nGire a la izquierda por la rue d'Aubagne hasta que se cruce a la derecha con la rue Longue des Capucins. Aquí encontrará la cueva de las 1.000 especias de Saladino (5).  \r\n\r\nSiga recto hasta la única pescadería del barrio, du Lamparo, en la esquina con el marché des Capucins, también conocido como marché de Noailles.\r\n\r\nGire a la izquierda por la rue des Feuillants, que conduce a La Canebière (1).\r\n\r\nBaje por la Canebière y gire a la izquierda por la rue des Récolettes, donde descubrirá otro de los comercios notables de la ciudad: la ferretería \"Empereur\" (8). Tómese su tiempo para explorar esta tienda, que se acerca a los 100 años de antigüedad. En el piso de arriba hay una gran sección de juguetes antiguos. Al salir de la tienda, el letrero de neón de la farmacia Cours Saint-Louis le conducirá de nuevo al punto de partida de este recorrido."
        ],
        "nl": [
          "Noailles bestaat uit smalle straatjes waar de inwoners van Marseille allerlei kruiden, specerijen, aroma's en parfums komen inslaan! U vindt er ingrediënten uit de hele wereld. Exotisme gegarandeerd.\r\n\r\nDe ontdekking van de wijk Noailles begint op de Cours Saint-Louis (2), het \"nulpunt\" van Marseille. Sinds 1927 wordt hier, precies op de hoek van de Canebière en de Cours Belsunce, de nummering van de gebouwen langs alle straten van de stad bepaald. Het is ook het kilometernulpunt voor het meten van de afstand tussen Marseille en andere steden in Frankrijk.\r\n\r\nDe Cours Saint-Louis wordt verlengd door de rue de Rome.  \r\n\r\nSla linksaf de rue Méolan in, waar de beroemde winkel van pater Blaize (3) is gevestigd. Aan het einde van de straat gaat u rechtsaf de rue d'Aubagne in. Bij de volgende straat weer rechtsaf om in de rue Vacon te komen.\r\n\r\n Aan uw linkerhand vindt u de rue Halle Delacroix met zijn opmerkelijke handelaren in exotische producten, zoals Tam-Ky.\r\n\r\nSteek het plein over om in de Rue Rouvière te komen en ga de straat links verder.  \r\n\r\nSla linksaf de Rue d'Aubagne in tot aan de kruising met de Rue Longue des Capucins. Hier vindt u de grot van Saladin van 1000 specerijen (5).  \r\n\r\nGa rechtdoor tot aan de enige vismarkt van de wijk, Lamparo, die zich op de hoek van de markt van Capucins of ook wel de markt van Noailles bevindt.\r\n\r\nSla linksaf om de rue des Feuillants af te dalen die naar de Canebière (1) leidt.\r\n\r\nLoop de Canebière af en sla vervolgens linksaf de rue des Récolettes in, die u naar een andere opmerkelijke winkel in de stad leidt: de ijzerwinkel Empereur (8). Neem de tijd om deze winkel, die bijna 100 jaar bestaat, te ontdekken. Er is een mooie afdeling met oud speelgoed op de eerste verdieping. Bij de uitgang van de winkel kunt u zich via de neon van de apotheek van de Cours Saint-Louis aansluiten bij het beginpunt van dit bezoek."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1434ad5f-5d79-33d0-8501-479af18f7a73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/627191d5-409a-32ab-beaa-77496d1da612",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7396b33c-de9a-3829-b52f-20c72da32b05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86ab603c-d55d-3c28-9013-10cb7d32b7f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5d258ba-4ba8-3a12-aae3-068e97831d6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9dd6489-da83-3258-8766-1c5d632b84ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Freie Besichtigung des Viertels Noailles, das auch als Bauch von Marseille bezeichnet wird."
        ],
        "en": [
          "Take a free tour of the Noailles district, also known as the belly of Marseille."
        ],
        "it": [
          "Visita libera del quartiere di Noailles, conosciuto anche come il ventre di Marsiglia."
        ],
        "fr": [
          "Visite libre du quartier de Noailles que l’on surnomme aussi le ventre de Marseille."
        ],
        "nl": [
          "Vrij bezoek aan de wijk Noailles, ook wel de buik van Marseille genoemd."
        ],
        "es": [
          "Haga un recorrido gratuito por el barrio de Noailles, también conocido como el vientre de Marsella."
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0e27b236-0706-30f1-97ac-75d0f3d58e96",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b2664517-454d-3274-a09c-f026ebafe0cf",
          "ebucore:comments": {
            "fr": [
              "herboristerie interieur"
            ]
          },
          "ebucore:title": {
            "fr": [
              "herboristerie interieur"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Père_Blaize"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/724118f3-1982-34de-a19b-bf6dcb262b0e",
          "ebucore:fileSize": [
            "7337714"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2562",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/33/51/16397089.jpg"
          ],
          "ebucore:width": "3944",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/170eee6a-aa82-3817-a193-409a4337dd74",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/14561de7-d0c9-3433-af78-5e549dd5901d",
          "ebucore:comments": {
            "fr": [
              "légumes du marché de Noailles"
            ]
          },
          "ebucore:title": {
            "fr": [
              "légumes du marché de Noailles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©hkotcm"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/24ae6045-3cc3-31cb-9ed4-7705d693aba3",
          "ebucore:fileSize": [
            "2608934"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2265",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/14/51/16397070.jpg"
          ],
          "ebucore:width": "4697",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2994da4d-a161-3511-af15-b31a2fcb0a31",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/029855be-4465-3ebb-96e6-14589d7fc441",
          "ebucore:comments": {
            "fr": [
              "quartier Noailles"
            ]
          },
          "ebucore:title": {
            "fr": [
              "quartier Noailles"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©joOTCM"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e61a5888-0ec9-302c-8c39-1cb9cb9b4f5c",
          "ebucore:fileSize": [
            "4379164"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "4032",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/52/96/17260596.jpeg"
          ],
          "ebucore:width": "3024",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/47e1cfb8-59a3-32ea-a34c-a569b4ff1761",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8c4758e2-7df5-38b8-9949-7217e9d5d245",
          "ebucore:comments": {
            "fr": [
              "restaurant le Femina"
            ]
          },
          "ebucore:title": {
            "fr": [
              "restaurant le Femina"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©edotcm"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a075ff18-1186-3a6a-9aaf-8d7602363e06",
          "ebucore:fileSize": [
            "4159412"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "3000",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/25/51/16397081.jpg"
          ],
          "ebucore:width": "4000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6fa658e6-0c7f-3230-b19f-e307cb605569",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/60ec8ed8-ad52-3353-bf92-ce99878c6825",
          "ebucore:comments": {
            "fr": [
              "quartier Noailles commerce"
            ]
          },
          "ebucore:title": {
            "fr": [
              "quartier Noailles commerce"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "JoYana©OMTCM"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/816db99e-5be5-3ef7-b075-39f08cf3421c",
          "ebucore:fileSize": [
            "9580556"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "6000",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/44/96/17260588.jpg"
          ],
          "ebucore:width": "4000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/83123992-d08a-39d6-b5b1-52c6b446f43a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/88282b74-db3d-38d3-96a1-4f76240fbe47",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e7bd9af-8431-3396-b739-42809962a5a4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/92d77039-b5b7-32a6-b1f2-337635629c05",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8b3667d7-1db4-379e-9d74-a287ae0525be",
          "schema:addressLocality": "Marseille 1er Arrondissement",
          "schema:postalCode": "13001",
          "schema:streetAddress": [
            "Cours Saint-Louis",
            "Le point de départ de cette visite en boucle, se trouve sur le Cours Saint-Louis"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 1er Arrondissement"
              ],
              "pt": [
                "Marseille 1er Arrondissement"
              ],
              "en": [
                "Marseille 1er Arrondissement"
              ],
              "it": [
                "Marseille 1er Arrondissement"
              ],
              "fr": [
                "Marseille 1er Arrondissement"
              ],
              "nl": [
                "Marseille 1er Arrondissement"
              ],
              "es": [
                "Marseille 1er Arrondissement"
              ]
            },
            "insee": "13201",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/371f2f32-0341-32b4-963a-8cb03bde89b4",
        "schema:latitude": "43.296389",
        "schema:longitude": "5.377684",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/84a51945-4ed8-314f-ae17-1949d1d2122c",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-04-24",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.274Z",
  "reducedMobilityAccess": false,
  "tourDistance": "1000.0"
}