{
  "@id": "https://data.datatourisme.fr/38/8e9e0e89-c489-33cf-b9a0-5d1993a7ef38",
  "dc:identifier": "FMABRE035V5246N1",
  "schema:endDate": [
    "2023-06-02",
    "2023-06-03",
    "2023-06-04",
    "2023-06-08",
    "2023-06-09",
    "2023-06-10",
    "2023-06-11",
    "2023-06-15",
    "2023-06-16",
    "2023-06-17",
    "2023-06-18",
    "2023-06-22",
    "2023-06-23",
    "2023-06-24",
    "2023-06-29",
    "2023-07-01",
    "2023-07-02",
    "2023-07-06",
    "2023-07-07",
    "2023-07-08",
    "2023-07-09",
    "2023-07-13",
    "2023-07-14",
    "2023-07-15",
    "2023-07-16",
    "2023-07-20",
    "2023-07-21",
    "2023-07-22",
    "2023-07-23",
    "2023-07-27",
    "2023-07-28",
    "2023-07-29",
    "2023-07-30",
    "2023-08-03",
    "2023-08-04",
    "2023-08-05",
    "2023-08-06",
    "2023-08-10",
    "2023-08-11",
    "2023-08-12",
    "2023-08-13"
  ],
  "schema:startDate": [
    "2023-06-01",
    "2023-06-03",
    "2023-06-04",
    "2023-06-06",
    "2023-06-09",
    "2023-06-10",
    "2023-06-11",
    "2023-06-13",
    "2023-06-16",
    "2023-06-17",
    "2023-06-18",
    "2023-06-20",
    "2023-06-23",
    "2023-06-24",
    "2023-06-27",
    "2023-07-01",
    "2023-07-02",
    "2023-07-04",
    "2023-07-07",
    "2023-07-08",
    "2023-07-09",
    "2023-07-11",
    "2023-07-14",
    "2023-07-15",
    "2023-07-16",
    "2023-07-18",
    "2023-07-21",
    "2023-07-22",
    "2023-07-23",
    "2023-07-25",
    "2023-07-28",
    "2023-07-29",
    "2023-07-30",
    "2023-08-01",
    "2023-08-04",
    "2023-08-05",
    "2023-08-06",
    "2023-08-08",
    "2023-08-11",
    "2023-08-12",
    "2023-08-13"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "CulturalSite",
    "EntertainmentAndEvent",
    "Festival",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Guinguette À LA BONHEUR | Village éphémère"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cd1ce89b-911b-3ef6-861f-28060a9c5e0c",
    "schema:legalName": "OT - VITRE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bf9fabf3-0f0b-308f-97ec-93db22f5debb",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://a-la-bonheur.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bb2bbc74-6f6f-3b7d-8466-d480ae4fa729",
      "dc:description": {
        "de": [
          "Ab dem 1. Juni wird \"À La Bonheur\" eröffnet, eine Guinguette und ein vergängliches Dorf im Garten der Benediktiner in Vitré.\n\nAm Fuße der Kirche Notre-Dame, in einem luftigen Raum, auf rohen, antiken oder wiederverwerteten Möbeln und unter dem Schein der Lichterketten kann man sich hier einen Drink genehmigen. Hier werden die guten Produkte der Region gefeiert.\n\nA La Bonheur ist ein vergängliches Heurigenlokal mit einem festlichen Programm, das die Sommertage aufhellt und den Passanten eine gesellige Rast bietet, bei der das Teilen im Vordergrund steht. Es werden zahlreiche Aktivitäten angeboten, die man zwischen zwei Gläsern Bier, Wein oder einem frischen Fruchtsaft genießen kann.\n\nDie Idee ist, den Einwohnern und Touristen eine Pause zu bieten, in der sie 100% lokale Produkte probieren können.\n\nFür diese neue Ausgabe wechselt A La Bonheur den Ort und lässt sich in den Gärten der Benediktiner-Notre-Dame nieder.\nDer Jardin de Pieuré bietet einen herrlichen Ausblick auf die Vilaine, die Pré des Lavandières und das Quartier Nord. Die Guinguette bietet Ihnen einen majestätischen Rahmen, der an die Kultur grenzt.\n\nIn einem umweltbewussten Ansatz und in Partnerschaft mit lokalen Unternehmen und Handwerkern. Zur Verkostung: Wurst- und Käseplatten, Eis, Bier, Wein und Säfte. Angebotene Aktivitäten: Bretonisches Shuffleboard, Boulespiel, Mölki und Spielplatz für die Kinder!\n\nLokale Händler und Vereine: 3 Hütten stehen zur Verfügung\n\n> Programm der Animationen auf der Facebook-Seite und auf Instagram!"
        ],
        "en": [
          "Join us from June 1 for the opening of \"À La Bonheur\", a temporary guinguette and village in Vitré's Benedictine Gardens.\n\nAt the foot of Notre-Dame church, in an airy space, on raw, second-hand or salvaged furniture and under the glow of garlands, come and have a drink. Here, it's all about good local produce.\n\nA La Bonheur is an ephemeral guinguette with a festive program to brighten up summer days and offer passers-by a convivial stop-off for sharing. A wide range of activities are on offer, to be enjoyed between two glasses of local beer, wine or fresh fruit juice.\n\nA place to relax, the idea is to offer locals and tourists alike a gourmet break while sampling 100% local produce.\n\nFor this new edition, A La Bonheur is moving to the Jardins des Bénédictins-Notre-Dame.\nThe Jardin de Pieuré offers magnificent views over the Vilaine, the Pré des Lavandières and the Quartier Nord. The guinguette offers a majestic setting on the edge of culture.\n\nIn an eco-responsible approach and in partnership with local businesses and craftsmen. To sample: Charcuterie and cheese boards, ice creams, beers, wines and juices. Activities: Breton shuffleboard, pétanque, Mölki and children's play area!\n\nLocal businesses and associations: 3 chalets available\n\n> Schedule of events on our Facebook and Instagram pages!"
        ],
        "it": [
          "Unitevi a noi dal 1° giugno per l'apertura di \"À La Bonheur\", una guinguette temporanea e un villaggio nel giardino dei Bénédictins a Vitré.\n\nAi piedi della chiesa di Notre-Dame, in uno spazio arioso, con mobili grezzi, di seconda mano o di recupero e al chiarore delle ghirlande, venite a bere qualcosa. Qui l'attenzione è rivolta ai buoni prodotti locali.\n\nA La Bonheur è una guinguette temporanea con un programma festivo per rallegrare le giornate estive e offrire ai passanti un luogo accogliente dove fermarsi e condividere. L'offerta è molto varia, da gustare tra due bicchieri di birra locale, vino o succo di frutta fresco.\n\nÈ un luogo di relax e l'idea è quella di offrire agli abitanti del luogo e ai turisti in visita una pausa gastronomica degustando prodotti al 100% locali.\n\nPer l'edizione di quest'anno, A La Bonheur si sposta nei Jardins des Bénédictins-Notre-Dame.\nIl Jardin de Pieuré offre una magnifica vista sulla Vilaine, sul Pré des Lavandières e sul Quartier Nord. La guinguette offre un ambiente maestoso ai margini della cultura.\n\nIn un approccio eco-responsabile e in collaborazione con imprese e artigiani locali. Da degustare: taglieri di salumi e formaggi, gelati, birre, vini e succhi di frutta. Attività proposte: shuffleboard bretone, pétanque, Mölki e area giochi per bambini!\n\nAziende e associazioni locali: 3 chalet disponibili\n\n> Programma degli eventi sulla pagina Facebook e su Instagram!"
        ],
        "fr": [
          "Rendez-vous à partir du 1er juin pour l'ouverture de \" À La Bonheur\", une guinguette et village éphémère dans le jardin des Bénédictins de Vitré.\n\nAu pied de l'église Notre-Dame, dans un espace aéré, sur un mobilier brut, chiné ou récupéré et sous les lueurs des guirlandes, on vient boire des coups. Ici ce sont les bons produits de terroir que l’on vient célébrer.\n\nA La Bonheur est une guinguette éphémère avec un programme festif pour égayer les journées d’été et proposer aux passants une halte conviviale tournée vers le partage. De nombreuses activités sont proposées, à pratiquer entre deux verres et bière locale, de vins ou encore un jus de fruits frais. \n\nC’est un lieu de détente, l’idée est de proposer aux habitants et aux touristes de passage, une pause gourmande tout en dégustant des produits 100% locaux. \n\nPour cette nouvelle édition, A La Bonheur change d’endroit et s’installe dans les Jardins des Bénédictins-Notre-Dame. \nLe Jardin de Pieuré offre un magnifique paysage sur la Vilaine, le Pré des Lavandières et le Quartier Nord. La guinguette vous offre un cadre majestueux qui rebord de culture.\n\nDans une démarche éco-responsable et en partenariat avec les entreprises et artisans locaux. À déguster: Planches de charcuterie, de fromage, glaces, bières, vins, jus. Activités proposées: palets breton, pétanque, Mölki et espace jeux pour les enfants ! \n\nCommerçants et associations locales: 3 chalets mis à disposition\n\n> Programme des animations sur la page Facebook et Instagram !"
        ],
        "nl": [
          "Kom vanaf 1 juni naar de opening van \"À La Bonheur\", een tijdelijke guinguette en dorp in de tuin van de Bénédictins in Vitré.\n\nAan de voet van de kerk Notre-Dame, in een luchtige ruimte, met ruw, tweedehands of afgedankt meubilair en onder de gloed van slingers, kunt u iets komen drinken. Hier draait alles om goede streekproducten.\n\nA La Bonheur is een tijdelijke guinguette met een feestelijk programma om de zomerdagen op te fleuren en voorbijgangers een gezellige plek te bieden om te stoppen en te delen. Er worden tal van activiteiten aangeboden, waarvan u kunt genieten tussen twee glazen lokaal bier, wijn of vers vruchtensap.\n\nHet is een plek om te ontspannen, en het idee is om de lokale bevolking en bezoekende toeristen een gastronomische pauze te bieden terwijl ze 100% lokale producten proeven.\n\nDit jaar verhuist A La Bonheur naar de Jardins des Bénédictins-Notre-Dame.\nDe Jardin de Pieuré biedt een prachtig uitzicht op de Vilaine, de Pré des Lavandières en het Quartier Nord. De guinguette biedt een majestueus kader aan de rand van de cultuur.\n\nOp een ecologisch verantwoorde manier en in samenwerking met lokale bedrijven en ambachtslieden. Om te proeven: Charcuterie- en kaasplankjes, ijsjes, bieren, wijnen en sappen. Aangeboden activiteiten: Bretonse sjoelbak, petanque, Mölki en kinderspeelplaats!\n\nLokale bedrijven en verenigingen: 3 chalets beschikbaar\n\n> Evenementenprogramma op de Facebookpagina en Instagram!"
        ],
        "es": [
          "Acompáñenos a partir del 1 de junio en la inauguración de \"À La Bonheur\", una guinguette y un pueblo temporales en el jardín de los Bénédictins de Vitré.\n\nAl pie de la iglesia de Notre-Dame, en un espacio diáfano, con muebles toscos, de segunda mano o recuperados, y bajo el resplandor de las guirnaldas, venga a tomar algo. Aquí, todo son buenos productos locales.\n\nA La Bonheur es una guinguette temporal con un programa festivo para alegrar los días de verano y ofrecer a los transeúntes un lugar acogedor donde pararse a compartir. Se ofrece una amplia gama de actividades para disfrutar entre dos vasos de cerveza local, vino o zumo de fruta fresca.\n\nEs un lugar para relajarse, y la idea es ofrecer a los lugareños y a los turistas visitantes una pausa gastronómica mientras degustan productos 100% locales.\n\nEste año, A La Bonheur se traslada a los Jardins des Bénédictins-Notre-Dame.\nEl Jardin de Pieuré ofrece magníficas vistas de la Vilaine, el Pré des Lavandières y el Quartier Nord. La guinguette ofrece un marco majestuoso al borde de la cultura.\n\nCon un enfoque eco-responsable y en colaboración con empresas y artesanos locales. Para degustar: tablas de embutidos y quesos, helados, cervezas, vinos y zumos. Actividades propuestas: tejo bretón, petanca, Mölki y zona de juegos para niños\n\nComercios y asociaciones locales: 3 chalets disponibles\n\n> ¡Programa de eventos en la página de Facebook e Instagram!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05404602-13bc-35d0-b584-fdfcd405954f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1fbd4a68-5d22-3746-98f0-ea319d8eb9fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c7f3918-d25d-379d-8748-fc0e0b965fbe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f907fd2c-b483-34a7-b17d-e482b515fdd7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fec648c1-f463-33f9-89d6-8834f0397edd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Gastronomy",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gastronomie"
        ],
        "pt": [
          "Gastronomia"
        ],
        "en": [
          "Gastronomy"
        ],
        "it": [
          "Gastronomia"
        ],
        "fr": [
          "Gastronomie"
        ],
        "nl": [
          "Gastronomie"
        ],
        "es": [
          "Gastronomía"
        ]
      }
    },
    {
      "@id": "kb:Unusual",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Ungewöhnlich"
        ],
        "pt": [
          "Insólito"
        ],
        "en": [
          "Unusual"
        ],
        "it": [
          "Insolito"
        ],
        "fr": [
          "Insolite"
        ],
        "nl": [
          "Ongewoon"
        ],
        "es": [
          "Insólito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/865b2852-083d-3ad3-abc3-9afbb6500d9b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a007836d-0de7-39e1-9ee6-2541fb72e7b7",
          "schema:addressLocality": "Vitré",
          "schema:postalCode": "35500",
          "schema:streetAddress": [
            "Jardin du Prieuré des Bénédictins",
            "Rue Notre-Dame",
            "Église Notre-Dame"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35360",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vitré"
              ],
              "pt": [
                "Vitré"
              ],
              "en": [
                "Vitré"
              ],
              "it": [
                "Vitré"
              ],
              "fr": [
                "Vitré"
              ],
              "nl": [
                "Vitré"
              ],
              "es": [
                "Vitré"
              ]
            },
            "insee": "35360",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d1a657a4-6703-3651-a9a6-78efd6e2e155",
        "schema:latitude": "48.12475",
        "schema:longitude": "-1.21216",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-29",
  "lastUpdateDatatourisme": "2023-05-30T01:14:41.583Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0abdeb12-db84-33a4-b465-40afb3ce7d1a",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-06",
      "endTime": "22:00:00",
      "startDate": "2023-08-06",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/0f79128a-c2f1-3fab-92b3-30f7b44c7a04",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-24",
      "endTime": "23:00:00",
      "startDate": "2023-06-24",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/12715290-1514-3153-a8eb-5bc0ea5bb4d0",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-30",
      "endTime": "22:00:00",
      "startDate": "2023-07-30",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/151e6355-0efd-314f-9696-7fa7c3546445",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-23",
      "endTime": "22:00:00",
      "startDate": "2023-07-23",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/173f9a5b-6556-3e72-b196-150b4ecd3fed",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-08",
      "endTime": "22:00:00",
      "startDate": "2023-06-06",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/199ec5c5-ebd1-3f29-9894-a60b8f1b2115",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-22",
      "endTime": "23:00:00",
      "startDate": "2023-07-22",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/1f528163-7abe-3a73-90ba-f512cfa4521c",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-04",
      "endTime": "22:00:00",
      "startDate": "2023-06-04",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/31049a34-a816-35ae-a3a1-0c2061f1f299",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-16",
      "endTime": "23:00:00",
      "startDate": "2023-06-16",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/384974d7-c278-34ce-a72c-2ea89e3bcac9",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-11",
      "endTime": "23:00:00",
      "startDate": "2023-08-11",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/39975a48-2627-3dac-a763-9856c49c433c",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-02",
      "endTime": "22:00:00",
      "startDate": "2023-06-01",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/432b12aa-f3ff-3dde-9558-06d21f83ae84",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-05",
      "endTime": "23:00:00",
      "startDate": "2023-08-05",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/467dc35f-5f55-3526-9a64-c1f74a99a7f5",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-11",
      "endTime": "22:00:00",
      "startDate": "2023-06-11",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/4af27091-b4d1-31c5-8aee-de0a06e74e9e",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-17",
      "endTime": "23:00:00",
      "startDate": "2023-06-17",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/4ccd2aab-304a-3db6-960c-b934bd059061",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-09",
      "endTime": "23:00:00",
      "startDate": "2023-06-09",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/52468c6d-8374-3954-b9ae-171299bc2653",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-23",
      "endTime": "23:00:00",
      "startDate": "2023-06-23",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/57d23a5e-d612-3902-9617-3c99cf142fbd",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-29",
      "endTime": "22:00:00",
      "startDate": "2023-06-27",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/5b518711-c4a7-383a-8ce0-b71fa03a97ff",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-14",
      "endTime": "23:00:00",
      "startDate": "2023-07-14",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/5c15b98e-723f-39f9-b260-63dac9746c92",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-06",
      "endTime": "22:00:00",
      "startDate": "2023-07-04",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/605ff4f4-4730-3970-80cf-5afde04313ad",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-29",
      "endTime": "23:00:00",
      "startDate": "2023-07-29",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/64e00e43-2420-3a04-9205-97452566bcdd",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-28",
      "endTime": "23:00:00",
      "startDate": "2023-07-28",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/67779ecd-52e9-31a7-b7e8-45ec14317349",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-01",
      "endTime": "23:00:00",
      "startDate": "2023-07-01",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/6d0ddb83-8ae9-3e55-b7e9-8dfafbc94ce7",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-09",
      "endTime": "22:00:00",
      "startDate": "2023-07-09",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/7849b343-1032-3014-bfb3-8ecbf4336903",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-15",
      "endTime": "22:00:00",
      "startDate": "2023-06-13",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/810a2693-2757-3962-bbef-82eeded6605a",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-30",
      "endTime": "23:00:00",
      "startDate": "2023-07-30",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/823cc521-cf35-3890-802f-ca04d24aaa07",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-27",
      "endTime": "22:00:00",
      "startDate": "2023-07-25",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/8e3bcf09-c811-335b-986f-fa0219fee28e",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-07",
      "endTime": "23:00:00",
      "startDate": "2023-07-07",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/9659cae9-aacd-3107-ae0a-e60e929c0474",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-13",
      "endTime": "22:00:00",
      "startDate": "2023-07-11",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/a77f7b86-7145-32ee-b707-f4d2fa01dd33",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-12",
      "endTime": "23:00:00",
      "startDate": "2023-08-12",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/b16dbd2d-f539-3bb2-969d-ebe346a668b5",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-13",
      "endTime": "22:00:00",
      "startDate": "2023-08-13",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/b35b715d-fea6-33c5-947a-2c1429988847",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-15",
      "endTime": "23:00:00",
      "startDate": "2023-07-15",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/b8d21df0-3c7f-3275-ab7e-35bcd269c346",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-02",
      "endTime": "22:00:00",
      "startDate": "2023-07-02",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/b93516c8-2ac6-3b86-9009-fd893cdbbe2e",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-10",
      "endTime": "22:00:00",
      "startDate": "2023-08-08",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/bc2da277-5d0a-30e0-9d00-2f30c10ae18a",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-18",
      "endTime": "22:00:00",
      "startDate": "2023-06-18",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/be44eadf-e489-36ae-be91-3d8114fe7332",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-22",
      "endTime": "22:00:00",
      "startDate": "2023-06-20",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/bf027bc4-fd5b-34f3-8dac-e3150745aa17",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-16",
      "endTime": "22:00:00",
      "startDate": "2023-07-16",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/c06b5ef4-38ed-3a0d-8fca-b01c13d01968",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-08",
      "endTime": "23:00:00",
      "startDate": "2023-07-08",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/ce45adc9-83a7-374a-a85f-b425f317b92e",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-04",
      "endTime": "23:00:00",
      "startDate": "2023-08-04",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/d34f26bf-6f25-3026-aef0-cf903b69b26a",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-21",
      "endTime": "23:00:00",
      "startDate": "2023-07-21",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/d58f93d4-8cad-33d8-8dc2-b2b5db87ccca",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-03",
      "endTime": "22:00:00",
      "startDate": "2023-08-01",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/e1e7a201-c276-370a-81e9-80db02a80c7b",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-03",
      "endTime": "23:00:00",
      "startDate": "2023-06-03",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/fa0c17eb-75db-3a80-99dd-2ea02b5e8c0f",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-20",
      "endTime": "22:00:00",
      "startDate": "2023-07-18",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/fa9cd74a-e468-3d13-bd5e-9935e927e1bb",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-10",
      "endTime": "23:00:00",
      "startDate": "2023-06-10",
      "startTime": "15:00:00"
    }
  ]
}