{
  "@id": "https://data.datatourisme.fr/38/8e567298-2aee-3260-bb2e-db206a2d46f2",
  "dc:identifier": "LOIBRE035V51B1UT",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "SwimmingPool"
  ],
  "rdfs:label": {
    "en": [
      "Parcours Aquatonic - Espace Forme"
    ],
    "fr": [
      "Parcours Aquatonic - Espace Forme"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Sanitärpass erforderlich"
    ],
    "en": [
      "Pass Sanitaire obligatoire"
    ],
    "it": [
      "Pass sanitario obbligatorio"
    ],
    "fr": [
      "Pass Sanitaire obligatoire"
    ],
    "nl": [
      "Verplichte sanitaire pas"
    ],
    "es": [
      "Pase sanitario obligatorio"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7d00a5ed-daeb-3802-b5dd-bec5155e83d4",
    "schema:legalName": "SPL Destination Saint-Malo Baie du Mont-Saint-Michel",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3431f248-7c0d-3350-a031-833aee233f4c",
      "schema:email": [
        "saint-malo@aquatonic.fr"
      ],
      "schema:telephone": [
        "+33 2 99 40 75 33"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aquatonic.fr/saint-malo/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e184c871-4181-3160-9bdf-6e6c4f507293",
      "dc:description": {
        "de": [
          "Die Thermes Marins befinden sich in einer außergewöhnlichen Lage direkt am Meer und überragen den 3 km langen feinen Sandstrand. Nur einen Katzensprung von der Korsarenstadt entfernt, können Sie hier neue Energie tanken und von den Heilkräften des Meerwassers profitieren. Entdeckungspauschalen für einen halben Tag, Wochenenden und Thalasso & Spa-Wochen. Für Ihren Komfort steht Ihnen eine ganze Reihe von Unterkünften zur Verfügung, darunter 3- bis 5-Sterne-Hotels und Residenzen mit Studios und Appartements.\n\nEinzigartiges Konzept: Der Aquatonic ®-Parcours\nDer 1987 eingeführte Aquatonic®-Parcours wurde 2015 komplett neu gestaltet. Die Dekoration dieses Wasserlabyrinths in sanften Beige- und Blautönen schimmert im Tageslicht des Glasdachs. Auf 185 m² mit 200 Düsen gibt es 7 klassische, komplett neu gestaltete Workshops (Laufgang, Sprudelbäder, Lendenmassage-Sitze usw.), zu denen 7 neue Workshops wie Turbo-Düsen, dynamische Duschen, dynamische Waben usw. hinzukommen Der Wellnessbereich wurde um ein Dampfbad, eine Sauna zur Entschlackung und einen Eisbrunnen zur Straffung erweitert.\n\nDie Pluspunkte\nAuf 31° & 34° erwärmtes Meerwasser\nVorteile: Aktivierung des Blutkreislaufs, Remineralisierung des Körpers, intensive Entspannung, Vergrößerung des Gelenkumfangs, Lockerung der Muskeln.\nEmpfohlene Dauer: 45 Min. (Badetuch wird bereitgestellt - Badekappe und Sandalen mitbringen)\nReservierungen werden auf der Website empfohlen: https://www.aquatonic.fr/saint-malo/reserver/\n\nUnsere Angebote für Berufstätige: https://pro.thermes-marins.com/comite-social-economique/"
        ],
        "en": [
          "The Thermes Marins spa is in a stunning location on the beachfront and overlooks a fine sandy beach which stretches for 3 km. Just a couple of minutes from Saint-Malo, the spa gives you the opportunity to restore your energy, experience the healing powers of seawater and try out the aquatonic® pool. Thalasso & Spa Discovery packages from €57: Half-day, weekend and weekly packages available. For complete relaxation, stay in one of our 2, 3 or 4 star hotels or residences (studios and apartments)."
        ],
        "it": [
          "Situato sul lungomare e affacciato su un tratto di spiaggia di sabbia fine di 3 km, Les Thermes Marins gode di una posizione eccezionale. A due passi dalla città corsara, venite a fare il pieno di energia e a godere delle proprietà curative dell'acqua di mare. Pacchetti di mezza giornata, weekend e settimanali alla scoperta della Thalasso & Spa. Per il vostro comfort, un'ampia gamma di alloggi, da hotel a 3 a 5 stelle e monolocali.\n\nUn concetto unico: il corso Aquatonic ®\nCreato nel 1987, il percorso Aquatonic® è stato completamente riprogettato nel 2015. L'arredamento di questo labirinto d'acqua, nei toni tenui del beige e del blu, scintilla sotto la luce del tetto di vetro. Su una superficie di 185 m², con 200 getti, si trovano 7 laboratori classici completamente rinnovati (corridoio di camminamento, vasche idromassaggio, sedili per il massaggio lombare, ecc.), oltre a 7 nuovi laboratori come i turbogetti, le docce dinamiche, i nidi d'ape dinamici, ecc L'area benessere è stata ampliata con un bagno turco, una sauna per purificare e una fontana di ghiaccio per rassodare.\n\nBenefici\nAcqua di mare riscaldata tra i 31° e i 34°\nBenefici: attivazione della circolazione sanguigna, rimineralizzazione del corpo, rilassamento intenso, aumento dell'ampiezza delle articolazioni, rilassamento muscolare.\nDurata consigliata: 45 minuti (asciugamano fornito - portare cuffia e sandali)\nPrenotazione consigliata sul sito: https://www.aquatonic.fr/saint-malo/reserver/\n\nLe nostre offerte per i professionisti: https://pro.thermes-marins.com/comite-social-economique/"
        ],
        "fr": [
          "Installé sur le front de mer et dominant la plage de sable fin qui s'étend sur 3 km, Les Thermes Marins bénéficient d'une situation exceptionnelle. A deux pas de la cité corsaire, venez retrouver votre énergie et profiter des vertus curatives de l'eau de mer. Forfaits Découverte à la demi-journée, week-end et semaines Thalasso & Spa. Pour votre confort, toute une gamme d'hébergements d'hôtels du 3 au 5 étoiles et résidences de studios & appartements.\n\nConcept unique: Le parcours Aquatonic ®\nNé en 1987, le parcours Aquatonic® a été complètement repensé en 2015. La décoration de ce labyrinthe aquatique aux douces tonalités beige et bleu scintille sous la clarté du jour de la verrière. Sur 185 m², disposant de 200 jets, on y retrouve 7 ateliers classiques totalement réaménagés (couloir de marche, bains  bouillonnants,  sièges de massage lombaire…) auxquels s’ajoutent 7 nouveaux ateliers tels que  turbo jets, douches dynamiques, alvéoles dynamiques… L’espace bien-être a été agrandi avec hammam, sauna pour purifier et fontaine à glace pour raffermir.\n\nLes +\nEau de mer chauffée entre 31° & 34°\nBienfaits : activation circulation sanguine, reminéralisation de l’organisme, relaxation intense, augmentation amplitude articulaire, assouplissement des muscles.\nDurée conseillée : 45 min – (drap de bain fourni - Se munir d’un bonnet de bain et de sandales)\nRéservation conseillée sur le site web : https://www.aquatonic.fr/saint-malo/reserver/\n\nNos offres dédiées aux professionnels : https://pro.thermes-marins.com/comite-social-economique/"
        ],
        "es": [
          "Situadas en primera línea de mar, con vistas a una playa de arena fina de 3 km, Les Thermes Marins gozan de una ubicación excepcional. A dos pasos de la ciudad corsaria, venga a recargar las pilas y a disfrutar de las propiedades curativas del agua de mar. Paquetes de medio día, fin de semana y semanales para descubrir la Talasoterapia y el Spa. Para su comodidad, toda una gama de alojamientos, desde hoteles de 3 a 5 estrellas y estudios.\n\nUn concepto único: el curso Aquatonic\nCreado en 1987, el recorrido Aquatonic® fue completamente rediseñado en 2015. La decoración de este laberinto acuático, en suaves tonos beige y azul, resplandece bajo la luz diurna del techo de cristal. Con una superficie de 185 m² y 200 chorros, cuenta con 7 talleres clásicos totalmente renovados (pasillo de marcha, bañeras de hidromasaje, asientos de masaje lumbar, etc.), además de 7 talleres nuevos como chorros turbo, duchas dinámicas, panales dinámicos, etc La zona de bienestar se ha ampliado con una sala de vapor, una sauna para purificarse y una fuente de hielo para reafirmarse.\n\nBeneficios\nAgua de mar calentada entre 31° y 34°\nBeneficios: activación de la circulación sanguínea, remineralización del organismo, relajación intensa, aumento de la amplitud articular, relajación muscular.\nDuración recomendada: 45 minutos (toalla incluida - llevar gorro de baño y chanclas)\nReserva recomendada en el sitio web: https://www.aquatonic.fr/saint-malo/reserver/\n\nNuestras ofertas para profesionales: https://pro.thermes-marins.com/comite-social-economique/"
        ],
        "nl": [
          "De Thermen Marins liggen aan zee en kijken uit over een 3 km lang fijn zandstrand. Het is een uitzonderlijke locatie. Kom op een steenworp afstand van de corsastad nieuwe energie opdoen en geniet van de heilzame werking van zeewater. Ontdekkingsformules Thalasso & Spa van een halve dag, een weekend of een week. Voor uw comfort, een hele reeks accommodaties van 3 tot 5 sterren hotels en studio's.\n\nEen uniek concept: de Aquatonic® cursus\nHet Aquatonic® parcours werd in 1987 aangelegd en in 2015 volledig opnieuw ontworpen. Het decor van dit waterlabyrint, in zachte beige en blauwe tinten, schittert onder het daglicht van het glazen dak. Op een oppervlakte van 185 m², met 200 jets, zijn er 7 klassieke ateliers die volledig werden vernieuwd (loopgang, bubbelbaden, massagestoelen, enz.), plus 7 nieuwe ateliers zoals turbojets, dynamische douches, dynamische honingraten, enz Het wellnessgedeelte is uitgebreid met een stoombad, een sauna om te zuiveren en een ijsfontein om op te stijven.\n\nVoordelen\nZeewater verwarmd tot 31° à 34°\nVoordelen: activering van de bloedsomloop, remineralisatie van het lichaam, intense ontspanning, verhoogde gewrichtsamplitude, spierontspanning.\nAanbevolen duur: 45 minuten (handdoek inbegrepen - badmuts en sandalen meenemen)\nReservering aanbevolen op de website: https://www.aquatonic.fr/saint-malo/reserver/\n\nOnze aanbiedingen voor professionals: https://pro.thermes-marins.com/comite-social-economique/"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5113a95a-65d1-392e-9a98-41cab2e3b4bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a3d024e-3d48-3711-b602-3a06602506b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acab2380-1456-3f30-afb0-add50e900f9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee35e221-4209-35df-845b-ec40fc69fb44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d7d37334-7f4c-36b4-9c36-0605ca829ae9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/50f71c0b-5969-3a48-9463-fbf01c315224",
          "schema:addressLocality": "Saint-Malo",
          "schema:postalCode": "35401",
          "schema:streetAddress": [
            "100 boulevard Hébert",
            "Les Thermes Marins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35288",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Malo"
              ],
              "pt": [
                "Saint-Malo"
              ],
              "en": [
                "Saint-Malo"
              ],
              "it": [
                "Saint-Malo"
              ],
              "fr": [
                "Saint-Malo"
              ],
              "nl": [
                "Saint-Malo"
              ],
              "es": [
                "Saint-Malo"
              ]
            },
            "insee": "35288",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5a0bd664-dbbe-3a13-bf5c-0f8675e3e767",
        "schema:latitude": "48.6583301",
        "schema:longitude": "-1.9989863",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-08",
  "lastUpdateDatatourisme": "2023-06-09T01:03:40.106Z"
}