{
  "@id": "https://data.datatourisme.fr/48/8e2be24f-5abe-3c7b-9000-615722acd657",
  "dc:identifier": "HLOCHA0520001062",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "MAISON ROSALICE (N°52G347)"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8a7783bd-3f84-3280-96fa-8377a3aa1f10",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/48242e21-cf7b-3fac-bebe-475afbf09c59",
        "schema:addressLocality": "Chaumont",
        "schema:postOfficeBoxNumber": "CS 52048",
        "schema:postalCode": "52902",
        "schema:streetAddress": [
          "4, cours Marcel Baron"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "cedex": "9",
        "hasAddressCity": {
          "@id": "kb:52121",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Chaumont"
            ],
            "pt": [
              "Chaumont"
            ],
            "en": [
              "Chaumont"
            ],
            "it": [
              "Chaumont"
            ],
            "fr": [
              "Chaumont"
            ],
            "nl": [
              "Chaumont"
            ],
            "es": [
              "Chaumont"
            ]
          },
          "insee": "52121",
          "isPartOfDepartment": {
            "@id": "kb:France4452",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Haute-Marne"
              ],
              "pt": [
                "Haute-Marne"
              ],
              "en": [
                "Haute-Marne"
              ],
              "it": [
                "Haute-Marne"
              ],
              "fr": [
                "Haute-Marne"
              ],
              "nl": [
                "Haute-Marne"
              ],
              "es": [
                "Haute-Marne"
              ]
            },
            "insee": "52",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@tourisme-hautemarne.com"
    ],
    "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 30 39 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.tourisme-hautemarne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/081c4049-7ed3-3499-943a-07e169c91044",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2572c5c-b9d0-3ccf-a23b-c378cfab8f2f",
          "schema:addressLocality": "Chaumont",
          "schema:postalCode": "52902",
          "schema:streetAddress": [
            "4, cours Marcel Baron – CS 52048"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "9",
          "hasAddressCity": {
            "@id": "kb:52121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumont"
              ],
              "pt": [
                "Chaumont"
              ],
              "en": [
                "Chaumont"
              ],
              "it": [
                "Chaumont"
              ],
              "fr": [
                "Chaumont"
              ],
              "nl": [
                "Chaumont"
              ],
              "es": [
                "Chaumont"
              ]
            },
            "insee": "52121",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bc57a506-1e13-3b3e-9adc-28c7661621a5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b0ed7c81-f0ea-3fac-8efc-62db6679d64b",
          "schema:addressLocality": "Chaumont-la-Ville",
          "schema:postalCode": "52150",
          "schema:streetAddress": [
            "Gite: 39 Rue principale",
            "Service Réservation Haute-Marne",
            "à CHAUMONT"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52122",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumont-la-Ville"
              ],
              "pt": [
                "Chaumont-la-Ville"
              ],
              "en": [
                "Chaumont-la-Ville"
              ],
              "it": [
                "Chaumont-la-Ville"
              ],
              "fr": [
                "Chaumont-la-Ville"
              ],
              "nl": [
                "Chaumont-la-Ville"
              ],
              "es": [
                "Chaumont-la-Ville"
              ]
            },
            "insee": "52122",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "reservation@tourisme-hautemarne.com"
      ],
      "schema:familyName": [
        "Service Réservation Haute-Marne"
      ],
      "schema:telephone": [
        "+33 3 25 30 39 08"
      ],
      "@type": [
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.reservation-hautemarne.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/102d2ede-af9f-3d85-a46c-5455d84c38ac",
      "dc:description": {
        "de": [
          "Quelle und Ufer der Maas: Waschhäuser und Springbrunnen unterstreichen das Weideland dieser Bassigny-Region, dort wo sich die Zeit noch Zeit lässt… Spaziergänge und Wanderungen im Schlemmerland des Käses und der Branntweine! Geburtsland der Brüder Goncourt und der „Roten Jungfrau“, Louise Michel… Unbedingt sehenswert: das stilvolle Bergdorf Bourmont mit seiner Promenade „Le Cona“.\n\nFreistehendes, vollständig renoviertes Ferienhaus in einem ruhigen, authentischen kleinen Dorf mit einem alten Springbrunnen und einem herrlichen Blick auf eine grüne Umgebung. Maison Rosalice hat sich dank seiner Holztäfelungen den echten Charme von einst bewahrt, bietet aber ebenso den modernen Komfort von heute. Am Rande der Vogesen gelegen, befinden Sie sich in gleicher Entfernung zu den Thermalkurorten Vittel, Contrexéville und Bourbonne-les-Bains (Parks, Schwimmbäder, Kasinos, Golfplätze, Seen). Freizeitmöglichkeiten im Dorf (Radfahren, Bouleplatz, Picknick). 3 km von der Ausfahrt der Autobahn A31 entfernt.\n\n\nEinrichtungen:\nErdgeschoss: Küche:Esszimmer, Wohnzimmer (1 Beistelltet 1 Person 120 cm), Duschraum und Toilette.\nIm oberen Stockwerk: 1 Zimmer (1 Doppelbett) und Mezzaninecke (1 Bettcouch 2 Personen). Bettwäsche, Heimtextilien und Handtücher werden gestellt. Reinigungsservice: 30 €."
        ],
        "en": [
          "The Springs and Boards of the River Meuse: the pastures of Bassigny, where time slowly passes by, are punctuated with Washhouses and fountains … Visitors can also go on walks and gourmet hikes in the region of cheeses and eaux-de-vie! The birthplace of the Flammarion brothers, Camille and Jules-Ernest and of Louise Michel, \"the Red Virgin\"... The visit to Bourmont, a village of character perched on the top of a cliff and its Côna walk are not to be missed…\n\nIndependent and fully renovated self-catering gite located in an authentic and quiet little village with an old fountain. Enjoy lovely views of the lush green surrounding landscapes. Maison Rosalice has kept its charming traditional woodwork while providing all the modern comforts. On the edge of the Vosges department, you'll be at equal distance from the spa towns of Vittel, Contrexéville and Bourbonne-les-Bains (parks, swimming pools, casinos, golf courses, lakes). There’s a recreation area (cycling, petanque, picnic area) in the village. A31 motorway exit 3 km from the holiday let.\n\nAmenities:\nGround floor: Kitchen/dining-room, living-room (1-person spare bed 120 cm), bathroom with shower and toilet.\nUpstairs: 1 Bedroom (1 Double bed), Mezzanine area (1 futon 2-person spare bed). Sheets, towels and household linens provided. Cleaning service: 30 €."
        ],
        "it": [
          "Sorgenti e rive della Mosa: lavatoi e fontane punteggiano i pascoli di questa Bassigny, dove il tempo passa più lentamente? Passeggiate gastronomiche ed escursioni nella terra dei formaggi e delle acquaviti! Luogo di nascita della famiglia Choiseul, dei fratelli Camille e Jules-Ernest Flammarion, dei fratelli Jules e Edmond Goncourt o di Louise Michel, \"la Vergine Rossa\"... Non perdete la visita di Bourmont, un villaggio arroccato di carattere e la sua passeggiata della Côna.\n\nGîte indipendente e interamente ristrutturato, situato in un piccolo, tranquillo e autentico villaggio con la sua antica fontana, da cui si gode una bella vista su un paesaggio verde. La Maison Rosalice ha mantenuto il suo fascino antico con i suoi pannelli in legno, pur offrendo i moderni comfort di oggi. Ai margini dei Vosgi, sarete alla stessa distanza dalle città termali di Vittel, Contrexéville e Bourbonne-les-Bains (parchi, piscine, casinò, golf, laghi). Terreno per il tempo libero (bicicletta, bocce, picnic) nel comune. Uscita autostradale A 31 a 3 km.\n\nLe strutture\nPiano terra: cucina/sala da pranzo, soggiorno (1 letto singolo da 120 cm), bagno con doccia e WC. Primo piano: 1 camera da letto (1 letto matrimoniale) e piccolo soppalco (1 divano letto matrimoniale). Lenzuola, asciugamani e biancheria per la casa forniti. Spese di pulizia: 30 ? Garage. Lettore DVD. 1 bicicletta + 2 mountain bike\nGli animali non sono ammessi."
        ],
        "fr": [
          "Sources et Rives de la Meuse : lavoirs et fontaines ponctuent les pâturages de ce Bassigny, où le temps s’écoule plus doucement … balades et randonnées gourmandes au pays des fromages et des eaux de vie ! Pays natal de la famille des Choiseul, des Frères Camille et Jules-Ernest Flammarion, des Frères Jules et Edmond Goncourt ou de Louise Michel, \"La Vierge Rouge\" ... Ne pas manquer la visite de Bourmont, village perché de caractère et sa promenade du Côna ..\n\nGîte indépendant et entièrement rénové, situé dans un petit village calme et authentique avec sa vieille fontaine, où vous pourrez profiter d'une jolie vue sur un paysage verdoyant. La Maison Rosalice a conservé son charme d'autrefois avec ses boiseries, tout en vous offrant le confort moderne d'aujourd'hui. A la lisière des Vosges, vous serez à égale distance des villes thermales de Vittel, Contrexéville et Bourbonne-les-Bains (parcs, piscines, casinos, golf, plans d'eau). Terrain de loisirs (vélo, pétanque, pique-nique) dans la commune. Sortie Autoroute A 31 à 3km.\n\nLes aménagements\nRez-de-chaussée : Cuisine/salle à manger, salon (1 lit d'appoint 1 place en 120 cm), salle d'eau et WC. Etage : 1 chambre (1 lit 2 places) et petite mezzanine (1 convertible 2 places : clic-clac). Draps, linge de toilette et de maison fournis. Forfait ménage : 30 €. Garage. Lecteur DVD. 1 Vélo + 2 VTT\nAnimaux refusés."
        ],
        "es": [
          "Manantiales y riberas del Mosa: lavaderos y fuentes salpican los pastos de este Bassigny, donde el tiempo pasa más despacio... ¡Paseos y excursiones gastronómicas en el país de los quesos y las eaux de vie! Lugar de nacimiento de la familia Choiseul, de los hermanos Camille y Jules-Ernest Flammarion, de los hermanos Jules y Edmond Goncourt o de Louise Michel, \"la Virgen Roja\"... No se pierda la visita a Bourmont, un pueblo con carácter y su paseo de la Côna.\n\nCasa rural independiente y totalmente renovada, situada en un pequeño, tranquilo y auténtico pueblo con su antigua fuente, donde se puede disfrutar de una hermosa vista de un paisaje verde. La Maison Rosalice ha conservado su encanto de antaño con sus paneles de madera, al tiempo que le ofrece las comodidades modernas de hoy en día. Al borde de los Vosgos, estará a la misma distancia de las ciudades balnearias de Vittel, Contrexéville y Bourbonne-les-Bains (parques, piscinas, casinos, golf, lagos). Terreno de ocio (bicicleta, petanca, picnic) en el municipio. Salida de la autopista A 31 a 3 km.\n\nLas instalaciones\nPlanta baja: Cocina-comedor, sala de estar (1 cama individual de 120 cm), cuarto de ducha y WC. Primera planta: 1 dormitorio (1 cama doble) y pequeño altillo (1 sofá cama doble). Se proporcionan sábanas, toallas y ropa de casa. Tarifa de limpieza : 30€. Garaje. Reproductor de DVD. 1 bicicleta + 2 bicicletas de montaña\nNo se admiten animales."
        ],
        "nl": [
          "Bronnen en oevers van de Maas: wasplaatsen en fonteinen sieren het boerenland rond Bassigny, waar de tijd stil lijkt te staan. Smulwandelingen in het land van kaas en brandewijnen! Maar ook het geboorteland van Camille en Jules-Ernest Flammarion, de ‘Rode Maagd’. Vergeet niet te stoppen in Bourmont, een hooggelegen stijlvol dorp met de wandeltocht van de Côna…\n\nVrijstaande, geheel gerenoveerde vakantiewoning in een rustig, authentiek dorpje met een oude fontein, mooi uitzicht op een natuurlijke omgeving. Maison Rosalice heeft die echte charme van weleer in het houtwerk, maar is uitgerust met het comfort van vandaag. Ligging tegen de grens met de Vogezen, op gelijke afstand van de kuurplaatsen Vittel, Contrexéville en Bourbonne-les-Bains (parken, zwembaden, casino's, golfbanen, meertjes). Recreatie in het dorp (fietsen, petanque, picknick). 3 kilometer van de afslag van de snelweg A31.\n\nUitrusting/\nBegane grond: Keuken/Eetkamer, Zithoek (1-pers. logeerbed 120 cm), Badkamer met douche en WC.\nBoven: 1 slaapkamer (2-persoonsbed), Slaapzolder (1 bedbank 2-persoonsbed), Inclusief lakens en huislinnen. Eindschoonmaak: 30 €."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/c32f9de5-26ec-3714-a795-bff7cccb39cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9af84d4-e3fe-32aa-bd07-d5cecbefcb7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0588fd19-61e9-39b5-a326-d974efd05570",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2673ed3f-66d9-3334-879a-e7d634ae000f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        },
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3d62685e-dfe8-320c-9b20-b24bfb967c7a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "internetAccess": false
    },
    {
      "@id": "https://data.datatourisme.fr/b78fd6d0-aa01-34ef-99ba-571847b5fdbc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d9457737-393d-3727-aaaa-9f883f438721",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garage",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Garage"
            ],
            "pt": [
              "Garagem"
            ],
            "en": [
              "Garage"
            ],
            "it": [
              "Garage"
            ],
            "fr": [
              "Garage"
            ],
            "es": [
              "Garaje"
            ],
            "nl": [
              "Garage"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e85afa66-5ba6-3c22-9a58-a23a01150d3b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Playground",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielplatz, Außenspielplatz"
            ],
            "pt": [
              "Parque infantil, parque de jogos exterior"
            ],
            "en": [
              "Playground"
            ],
            "it": [
              "Parco giochi, parco giochi all'aperto"
            ],
            "fr": [
              "Aire de jeux, terrain de jeux extérieurs"
            ],
            "nl": [
              "Speelplaats, buitenspeelplaats"
            ],
            "es": [
              "Parque infantil, zona de juegos al aire libre"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4a702a5-230d-3276-8f22-f91486569264",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1002bb22-ed27-365d-967e-623322c2e9ae",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2epis",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Ähren"
          ],
          "pt": [
            "2 espigas"
          ],
          "en": [
            "2 ears of corn"
          ],
          "it": [
            "2 spighe"
          ],
          "fr": [
            "2 épis"
          ],
          "es": [
            "2 espigas"
          ],
          "nl": [
            "2 aren"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fff46741-8eef-3562-8d66-ee4b1b95da14",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b0ed7c81-f0ea-3fac-8efc-62db6679d64b",
          "schema:addressLocality": "Chaumont-la-Ville",
          "schema:postalCode": "52150",
          "schema:streetAddress": [
            "Gite: 39 Rue principale",
            "Service Réservation Haute-Marne",
            "à CHAUMONT"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52122",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumont-la-Ville"
              ],
              "pt": [
                "Chaumont-la-Ville"
              ],
              "en": [
                "Chaumont-la-Ville"
              ],
              "it": [
                "Chaumont-la-Ville"
              ],
              "fr": [
                "Chaumont-la-Ville"
              ],
              "nl": [
                "Chaumont-la-Ville"
              ],
              "es": [
                "Chaumont-la-Ville"
              ]
            },
            "insee": "52122",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9a824c85-e75d-360b-ac0d-1a45b02e6f93",
        "schema:latitude": "48.146404",
        "schema:longitude": "5.654551",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true
    }
  ],
  "lastUpdate": "2022-01-14",
  "lastUpdateDatatourisme": "2023-02-04T01:20:00.971Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/55663012-97a0-3799-bb88-9718a7e8dc06",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}