{
  "@id": "https://data.datatourisme.fr/49/8e70063b-a88c-3ae2-86e5-3206b2464d0e",
  "dc:identifier": "FMAPDL044V501LG0",
  "schema:endDate": [
    "2023-10-01"
  ],
  "schema:startDate": [
    "2023-06-25"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Ausstellung Wandern, Kunst im Freien: Weitergabe entwickeln"
    ],
    "en": [
      "Exposition randonnée, l'art en plein air : Développer la transmission"
    ],
    "it": [
      "Escursionismo, arte in mostra all'aperto: sviluppare la trasmissione dell'arte"
    ],
    "fr": [
      "Exposition randonnée, l'art en plein air : Développer la transmission"
    ],
    "nl": [
      "Wandelen, kunst in de openluchttentoonstelling: de overdracht van kunst ontwikkelen"
    ],
    "es": [
      "Senderismo, arte en la exposición al aire libre: Desarrollar la transmisión del arte"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LANDES'ART"
    ]
  },
  "creationDate": "2013-06-08",
  "hasAudience": [
    {
      "@id": "kb:BetweenFriends",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Unter Freunden"
        ],
        "pt": [
          "Entre amigos"
        ],
        "en": [
          "Between friends"
        ],
        "it": [
          "Tra amici"
        ],
        "fr": [
          "Entre amis"
        ],
        "nl": [
          "Met vrienden"
        ],
        "es": [
          "Entre amigos"
        ]
      }
    },
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    },
    {
      "@id": "kb:Solo",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Solo"
        ],
        "pt": [
          "A solo"
        ],
        "en": [
          "Solo"
        ],
        "it": [
          "Solo"
        ],
        "fr": [
          "Solo"
        ],
        "nl": [
          "Solo"
        ],
        "es": [
          "Solo"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:BetweenFriends",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Unter Freunden"
        ],
        "pt": [
          "Entre amigos"
        ],
        "en": [
          "Between friends"
        ],
        "it": [
          "Tra amici"
        ],
        "fr": [
          "Entre amis"
        ],
        "nl": [
          "Met vrienden"
        ],
        "es": [
          "Entre amigos"
        ]
      }
    },
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    },
    {
      "@id": "kb:Solo",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Solo"
        ],
        "pt": [
          "A solo"
        ],
        "en": [
          "Solo"
        ],
        "it": [
          "Solo"
        ],
        "fr": [
          "Solo"
        ],
        "nl": [
          "Solo"
        ],
        "es": [
          "Solo"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8a9974b3-85de-34a5-82ec-5f396ca9e61c",
      "schema:email": [
        "contact@landesart.org"
      ],
      "schema:telephone": [
        "+33 7 83 90 79 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.landesart.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/19d8c76b-c0fe-3e45-aaf0-659a693788ae",
      "dc:description": {
        "de": [
          "Eine Ausstellungs-Wanderung auf einem 3,5 km langen Rundweg. Der Start erfolgt im Stadtzentrum in der Nähe des Hauses des Holzschuhmachers.\nEs ist schöner, das, was man betrachtet hat, an andere weiterzugeben, als es nur zu betrachten\", so Thomas Daquin. Das ist das Besondere an diesem Projekt, wie das Werk \"L'escargot\" von Jean-Yves Bardoul und Babeth Ollivier aus dem Jahr 2022 beweist. Jean-Yves war vor 12 Jahren ihr Ausbilder. Heute hat sich Babeth emanzipiert. Sie hat zwei Bücher veröffentlicht, darunter \"Vannerie grandeur nature\" (Korbflechten in Naturgröße) im TERRAN-Verlag. Was für ein Vergnügen, diese Begegnung. Jean-Yves führt Sammlungen durch und hat die Aussagen von Babeths Vater aufgenommen, der sich ebenfalls auf Korbflechterei spezialisiert hat - so schließt sich der Kreis.\nDie Weitergabe erfolgt auch durch die Großeltern, die mit ihren Enkeln auf dem Weg sind. Die Weitergabe erfolgt auch durch die Fachzentren, die von diesem Parcours profitieren und zum Teil auch Werke auf dem Parcours herstellen.\nAus diesem Grund lautet das Motto für das Jahr 2023 Transmission/Transmettre.\n\n+ 20 Künstler werden auf den Parcours eingeladen, aber das Projekt ist vor allem partizipativ: Jeder Einwohner, jedes Fachzentrum, jede Schulgruppe, jeder Verein kann ein Kunstwerk schaffen und es auf dem Parcours aufstellen.\n2 Ausstellungen werden auch im alten Pfarrhaus stattfinden:\nLEB/ vom 25. Juni bis 6. August\nMONA LUISON und & ELSA ALAYSE/ vom 13. August bis 1. Oktober"
        ],
        "en": [
          "An exhibition-hike on a 3.5 km loop. Departure from the town center near the clogmaker's house.\nIt is more beautiful to pass on to others what one has contemplated than just to contemplate,\" says Thomas Daquin. That's what this project is all about, as demonstrated by the work produced in 2022 by Jean-Yves Bardoul and Babeth Ollivier with \"L'escargot\". Jean-Yves was her trainer 12 years ago. Today, Babeth is emancipated. She has published 2 books, including \"Vannerie grandeur nature\", published by TERRAN. What a pleasure it was to meet her. Jean-Yves is a collector and has recorded the testimony of Babeth?s father, who is also a basket-making specialist, so the story has come full circle.\nTransmission also means grandparents on the trail with their grandchildren. It's also passed on to the specialized centers that come to take advantage of the trail, some of which create works of art along the way.\nThat's why the theme for 2023 is Transmission/Transmettre.\n\n+ More than 20 artists have been invited to work on the route, but the project is above all participatory: any resident, specialized center, school group or association can create a work of art and place it on the route.\n2 exhibitions will also be held at the former presbytery:\nLEB/ from June 25 to August 6\nMONA LUISON and & ELSA ALAYSE/ August 13 to October 1"
        ],
        "it": [
          "Mostra e passeggiata su un anello di 3,5 km. Si parte dal centro della città, vicino alla casa dello zoccolaio.\nÈ più bello trasmettere agli altri ciò che si è contemplato piuttosto che contemplare e basta\", dice Thomas Daquin. Questo è il senso del progetto, come dimostra il lavoro prodotto nel 2022 da Jean-Yves Bardoul e Babeth Ollivier con \"L'escargot\". Jean-Yves è stato il suo allenatore 12 anni fa. Oggi Babeth è emancipata. Ha pubblicato 2 libri, tra cui \"Vannerie grandeur nature\", edito da TERRAN. È stato un piacere incontrarla! Jean-Yves sta raccogliendo informazioni e ha registrato la testimonianza del padre di Babeth, anch'egli esperto di cesti, così abbiamo chiuso il cerchio.\nI nonni in cammino con i nipoti sono un altro modo per tramandare la tradizione. La tradizione viene trasmessa anche ai centri specializzati che vengono ad approfittare del sentiero, alcuni dei quali creano opere d'arte lungo il percorso.\nEcco perché il tema del 2023 è Transmission/Transmettre.\n\n+ Oltre 20 artisti sono stati invitati a partecipare al percorso, ma il progetto è soprattutto partecipativo: ogni residente, centro specializzato, gruppo scolastico o associazione può creare un'opera d'arte e inserirla nel percorso.\nnell'ex presbiterio si terranno anche 2 mostre:\nLEB/ dal 25 giugno al 6 agosto\nMONA LUISON e & ELSA ALAYSE/ dal 13 agosto al 1° ottobre"
        ],
        "fr": [
          "Une exposition-randonnée sur une boucle de 3,5 km. Le départ se fera en centre-ville près de la maison du sabotier.\nIl est plus beau de transmettre aux autres ce qu'on a contemplé que de contempler seulement » selon Thomas Daquin. C’est le propre de ce projet, pour témoignage l’œuvre réalisée en 2022 entre Jean-Yves Bardoul et Babeth Ollivier avec « L’escargot ». Jean-Yves fût son formateur il y a 12 ans. Aujourd’hui, Babeth s’est émancipée. Elle a sorti 2 ouvrages dont « Vannerie grandeur nature « aux éditions TERRAN. Quel plaisir que cette rencontre. Jean-Yves réalise du collectage et a enregistré le témoignage du papa de Babeth, spécialiste également de la vannerie, la boucle est bouclée. \nLa transmission, ce sont également les grands-parents sur le parcours avec leurs petits-enfants. La transmission, ce sont également les centres spécialisés qui viennent profiter de ce parcours, pour certains qui réalisent des œuvres sur le parcours. \nRaison pour laquelle le thème 2023 est Transmission/Transmettre.\n\n+ de 20 artistes sont invités sur le parcours mais le projet est avant participatif, tout habitant, centre spécialisé, groupe scolaire, association, peut réaliser une œuvre et la poser sur le parcours.\n2 expositions auront également lieu à l'ancien presbytère:\nLEB/ du 25 juin au 6 août\nMONA LUISON et & ELSA ALAYSE/du 13 août au 1er octobre"
        ],
        "es": [
          "Una exposición y un paseo por un bucle de 3,5 km. Comenzará en el centro de la ciudad, cerca de la casa del fabricante de zuecos.\nEs más hermoso transmitir a los demás lo que uno ha contemplado que limitarse a contemplar\", afirma Thomas Daquin. De eso trata este proyecto, como demuestra el trabajo realizado en 2022 por Jean-Yves Bardoul y Babeth Ollivier con \"L'escargot\". Jean-Yves fue su entrenador hace 12 años. Hoy, Babeth se ha emancipado. Ha publicado 2 libros, entre ellos \"Vannerie grandeur nature\", editado por TERRAN. Fue un placer conocerla. Jean-Yves está recopilando información y ha grabado el testimonio del padre de Babeth, que también es especialista en cestería, así que hemos cerrado el círculo.\nLos abuelos en ruta con sus nietos son otra forma de transmitir la tradición. También se está transmitiendo a los centros especializados que vienen a aprovechar el sendero, algunos de los cuales crean obras de arte a lo largo del camino.\nPor eso el lema de 2023 es Transmission/Transmettre.\n\n+ Más de 20 artistas han sido invitados a participar en el recorrido, pero el proyecto es ante todo participativo: cualquier residente, centro especializado, grupo escolar o asociación puede crear una obra de arte y colocarla en el recorrido.\ntambién se organizarán 2 exposiciones en el antiguo presbiterio:\nLEB/ del 25 de junio al 6 de agosto\nMONA LUISON y & ELSA ALAYSE/ del 13 de agosto al 1 de octubre"
        ],
        "nl": [
          "Een tentoonstelling en wandeling over een lus van 3,5 km. De wandeling begint in het stadscentrum bij het klompenmakershuis.\nHet is mooier om aan anderen door te geven wat je hebt overwogen dan alleen maar te overwegen,\" zegt Thomas Daquin. Dat is waar het bij dit project om gaat, zoals blijkt uit het werk dat Jean-Yves Bardoul en Babeth Ollivier in 2022 met 'L'escargot' hebben gemaakt. Jean-Yves was 12 jaar geleden haar trainer. Vandaag is Babeth geëmancipeerd. Ze heeft 2 boeken gepubliceerd, waaronder \"Vannerie grandeur nature\", uitgegeven door TERRAN. Wat een genoegen om haar te ontmoeten! Jean-Yves verzamelt informatie en heeft de getuigenis van Babeths vader, die ook mandenmaker is, opgetekend.\nGrootouders op pad met hun kleinkinderen zijn een andere manier om de traditie door te geven. Het wordt ook doorgegeven aan de gespecialiseerde centra die gebruik komen maken van de route, waarvan sommige onderweg kunstwerken creëren.\nDaarom is het thema voor 2023 Transmissie/Transmettre.\n\n+ Meer dan 20 kunstenaars zijn uitgenodigd om deel te nemen aan het parcours, maar het project is vooral participatief: elke bewoner, gespecialiseerd centrum, schoolgroep of vereniging kan een kunstwerk creëren en het op het parcours plaatsen.\ner worden ook 2 tentoonstellingen gehouden in de voormalige pastorie:\nLEB/ van 25 juni tot 6 augustus\nMONA LUISON en & ELSA ALAYSE/ van 13 augustus tot 1 oktober"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e7ff209-426d-3ab6-9742-47a45678d0df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2104921a-30fc-394f-a1c5-83bc09358761",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/419a7ece-f33e-385c-b576-593e7cac9970",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52a3f477-bb85-3846-9557-cb2393e11b29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58e32c08-a2cf-38fe-8410-dc114eaf4b30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f5f72e6-3e64-305d-bd86-d5e0583ba244",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8bc5e834-9bcd-32bb-90e4-9b81e8859a52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fa207d2-0c15-362b-85a2-74df9857fe8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce021c18-d43f-3c61-af3b-ef1cfa1cb2b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1bb8f89-3802-3211-aaa0-f6846f85ac63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ausstellung Wandern, Kunst im Freien: Weitergabe entwickeln"
        ],
        "en": [
          "Exposition randonnée, l'art en plein air : Développer la transmission"
        ],
        "it": [
          "Escursionismo, arte in mostra all'aperto: sviluppare la trasmissione dell'arte"
        ],
        "fr": [
          "Exposition randonnée, l'art en plein air : Développer la transmission"
        ],
        "nl": [
          "Wandelen, kunst in de openluchttentoonstelling: de overdracht van kunst ontwikkelen"
        ],
        "es": [
          "Senderismo, arte en la exposición al aire libre: Desarrollar la transmisión del arte"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1483a465-914a-3a66-9c8d-403a7e0ac1a3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/30812e8e-f947-3f73-9b80-a307a7f8f866",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bbb9d0f6-f52a-3b29-83f7-90464071d157",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c79f319b-1dab-30dd-a8e8-7d8ff3af7a06",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e915aa4a-8340-394b-88e9-8600154f572c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/77fecd86-5564-367e-993d-873c1220927a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a8e2fe28-44cc-38b6-97c4-befbc6e2d5c1",
          "schema:addressLocality": "Notre-Dame-des-Landes",
          "schema:postalCode": "44130",
          "schema:streetAddress": [
            "Le Bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44111",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Notre-Dame-des-Landes"
              ],
              "pt": [
                "Notre-Dame-des-Landes"
              ],
              "en": [
                "Notre-Dame-des-Landes"
              ],
              "it": [
                "Notre-Dame-des-Landes"
              ],
              "fr": [
                "Notre-Dame-des-Landes"
              ],
              "nl": [
                "Notre-Dame-des-Landes"
              ],
              "es": [
                "Notre-Dame-des-Landes"
              ]
            },
            "insee": "44111",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/90a6d4fe-fb1a-3781-a348-910c36ecd8d0",
        "schema:latitude": "47.3811761",
        "schema:longitude": "-1.7116123",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-20T03:16:13.98Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/c6812824-8119-3bb2-9718-38095ae66407",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-01",
      "startDate": "2023-06-25"
    }
  ]
}