{
  "@id": "https://data.datatourisme.fr/58/8ea34f67-367a-3e0d-a894-b1f7f6588a8d",
  "dc:identifier": "5592826",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "RoadTour",
    "SportsAndLeisurePlace",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Route mit dem Auto auf den schönen Straßen des Departements. Auf dieser Route können Sie sich auf Straßen durch Wälder, Hügel, Täler und bemerkenswerte Landschaften entspannen. Ein Tag endet in Aubagne."
    ],
    "en": [
      "Itinerary by car on the beautiful roads of the department. This itinerary will make you relax on roads through forests, hills, valleys, and remarkable landscapes. A day ending in Aubagne."
    ],
    "it": [
      "Guidare sulle belle strade del dipartimento. Questo itinerario vi farà rilassare su strade che attraversano foreste, colline, valli e paesaggi notevoli. Una giornata che si conclude ad Aubagne."
    ],
    "fr": [
      "Itinéraire en voiture sur les belles routes du département. Cet itinéraire vous fera vous détendre sur des routes au travers les forêts, les collines, les vallons, et des paysages remarquables. Une journée finissant à Aubagne."
    ],
    "nl": [
      "Rijden op de mooie wegen van het departement. Deze route laat u ontspannen over wegen door bossen, heuvels, valleien en opmerkelijke landschappen. Een dag die eindigt in Aubagne."
    ],
    "es": [
      "Conducir por las hermosas carreteras del departamento. Este itinerario le hará relajarse por carreteras que atraviesan bosques, colinas, valles y paisajes extraordinarios. Un día que termina en Aubagne."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Belles Routes : D'Allauch à Aubagne par Aix-en-Provence"
    ]
  },
  "COVID19SpecialMeasures": {
    "en": [
      "1. From the village of Allauch, from the Tourist Office, go to the church and then to the Avenue du Général de Gaulle and take the RD4a in the direction of Peypin.\n2. At the crossroads with the RD908 turn right still towards Peypin. Continue on this road which winds through a pine wooded valley for about 6 km to reach the \"Auberge de Pichauris\".\n3. Just before the inn turn right onto the RD46a, pass the entrance to the departmental park and continue for about 8km until you reach a roundabout.\n4. Turn left onto the RD7 towards Gardanne.\n5. At the crossroads with the RD908 turn right towards Cadolive until the next roundabout with the RD7 where you will turn left towards Cadolive. Cross successively the villages of Cadolive and Saint-Savournin.\n6. At the exit of Saint-Savournin, turn right on the RD46 in the direction of Gréasque (If you want to go to Mimet, continue on the RD7 for about 1km and turn left on the RD8d. Make a U-turn to continue the route)\n7. Go through the village of Gréasque and then turn left onto the RD46a towards Gardanne. You will soon see the two towers of the Gardanne thermal power station.\n8. At the entrance of Gardanne, cross two roundabouts following the direction of Aix-Marseille, then turn to the right on the RD58 in the direction of Chabanu, cross the railroad. Continue on the RD58 towards Meyreuil.\n9. Turn left on the RD58h which will allow you to drive along Meyreuil, then cross the \"pont des trois sautets\" to reach the eastern districts of Aix-en-Provence.\n10. Take the RD7n on the right after the bridge and head towards Le Tholonet.\n11. At the crossroads with the RD64c turn left towards Le Tholonet.\n12. After passing between two lines of hundred-year-old plane trees lining this road, the castle of Le Tholonet stands in front of you. Turn right onto the RD17 (route Paul Cézanne) towards Saint-Antonin-sur-Bayon. Continue on this road at the foot of the Sainte Victoire mountain until the crossroads with the Rd56c.\n13. Turn right onto the RD56c towards Rousset.\n14. At the next crossroads turn right onto the RD57b towards Châteauneuf-le-Rouge. After crossing the RD7n, go through the town of Rousset.\n15. Continue on the RD56b to Peynier.\n16. Go through the village, then, at the crossroads with the RD908 turn right towards La Bouilladisse.\n17. At the crossroads with the RD45e turn left towards La Bouilladisse.\n18. After the village, turn left on the RD45a towards Auriol until the crossroads with the RD45b.43,396333\n19. Turn right onto the RD45b towards Plan-Redon.\n20. At the crossroads with the RD560 turn left. Drive through the village of Auriol to the junction with the RD45.\nTurn right on the RD45, pass the town hall and continue to Roquevaire.\n21. In Roquevaire, turn left at the crossroads with the RD96 and continue on this road for 1 km.\n22. Turn left onto the RD43d towards Saint-Jean-de-Garguier and continue to Aubagne. On the Cours Barthélémy in the centre of Aubagne, you can reach the Tourist Office."
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e9cc161a-b2c3-3fa2-a226-414bac0c803b",
      "dc:description": {
        "de": [
          "Diese Route führt Sie durch zerklüftete Naturgebiete, die zu Spaziergängen und künstlerischen Szenen einladen, sowie durch Dörfer, die in diese Massive eingebettet sind. Der Start erfolgt in Allauch, einem Ort, der sich in die Mitte eines Zirkus schmiegt, der von der Sternkette im Norden, dem Garlaban im Osten und der Kette von Saint-Cyr im Süden gebildet wird. Das Auto schlängelt sich bis nach Peypin, wo sich eine Reihe von Dörfern anschließt, die oft auf Hügeln liegen, mit Brunnen und Schlössern. Die Landschaft ändert sich in Richtung der Bergarbeiterstadt Gréasque und gibt bald den Blick auf die Hügel von Gardanne frei. Meyreuil bietet einen Blick auf die Sainte Victoire, dann führt die Route am Nordhang des Berges entlang, überquert die Barre du Cengle und erreicht Rousset mit seiner roten Erde. Der Blick auf den Berg Regagnas bildet einen Übergang, um an die von Pagnol geliebten Landschaften im Schatten von Sainte-Baume und die Ruhe von Auriol und dann Aubagne anzuknüpfen."
        ],
        "en": [
          "This route leads to the discovery of steep natural areas evocative of walks and artistic scenes and villages nestled in the hollow of these massifs. The start is in Allauch, a site nestled in the centre of a circus formed by the Star chain to the north, the Garlaban to the east and the Saint-Cyr chain to the south. The car winds its way to Peypin, which follows a farandole of villages, often perched, with fountains and castles. The landscape changes towards the mining town of Gréasque, and soon the hills of Gardanne come into view. Meyreuil offers a view of the Sainte Victoire, then the route follows the northern slope of the mountain, crosses the Cengle bar and reaches Rousset and its red earth. The view of the Regagnas mountain is a transition to the landscapes dear to Pagnol, in the shadow of Sainte-Baume, and the quietness of Auriol then Aubagne."
        ],
        "it": [
          "Questo percorso porta alla scoperta di aree naturali scoscese che evocano passeggiate e scene artistiche e di villaggi incastonati nella conca di questi massicci. La partenza è ad Allauch, un sito incastonato al centro di un circo formato dalla catena dello Star a nord, dal Garlaban a est e dalla catena di Saint-Cyr a sud. L'auto si snoda fino a Peypin, che segue una farandola di villaggi, spesso arroccati, con fontane e castelli. Il paesaggio cambia verso la città mineraria di Gréasque e presto si intravedono le colline di Gardanne. Meyreuil offre una vista sulla Sainte Victoire, poi il percorso segue il versante nord della montagna, attraversa il bar Cengle e raggiunge Rousset e la sua terra rossa. La vista sul monte Regagnas è una transizione verso i paesaggi cari a Pagnol, all'ombra della Sainte-Baume, e la tranquillità di Auriol e Aubagne."
        ],
        "fr": [
          "Cette route part à la découverte de zones naturelles escarpées évocatrices de balades et de scènes artistiques et des villages nichés au creux de ces massifs. Le départ se fait à Allauch, site blotti au centre d'un cirque constitué par la chaîne de l'étoile au Nord, le Garlaban à l'Est, la chaîne de Saint-Cyr au Sud. La voiture serpente jusqu'à Peypin qui donne suite à une farandole de villages, souvent perchés égrenant fontaines et châteaux. Le paysage se modifie vers la cité minière de Gréasque, et donne bientôt à voir les collines de Gardanne. Meyreuil offre une vue sur la Sainte Victoire, puis l'itinéraire longe le versant Nord de la Montagne, traverse la barre du Cengle et rejoint Rousset et sa terre rouge. La vue sur la montagne de Regagnas constitue une transition afin de renouer avec les paysages chers à Pagnol, dans l'ombre de Sainte-Baume, et la quiétude d'Auriol puis Aubagne."
        ],
        "es": [
          "Esta ruta permite descubrir zonas naturales escarpadas, evocadoras de paseos y escenas artísticas, y pueblos enclavados en la hondonada de estos macizos. La salida está en Allauch, un lugar enclavado en el centro de un circo formado por la cordillera de la Estrella al norte, el Garlaban al este y la cordillera de Saint-Cyr al sur. El coche serpentea hasta Peypin, que sigue un farallón de pueblos, a menudo encaramados, con fuentes y castillos. El paisaje cambia hacia la ciudad minera de Gréasque, y pronto aparecen las colinas de Gardanne. Meyreuil ofrece una vista de la Sainte Victoire, luego la ruta sigue la ladera norte de la montaña, cruza la barra de Cengle y llega a Rousset y su tierra roja. La vista del monte Regagnas es una transición hacia los paisajes queridos por Pagnol, a la sombra de Sainte-Baume, y la tranquilidad de Auriol y Aubagne."
        ],
        "nl": [
          "Deze route leidt tot de ontdekking van steile natuurgebieden die doen denken aan wandelingen en artistieke taferelen en dorpen die zich in de holte van deze massieven hebben genesteld. De start is in Allauch, een plaats in het midden van een keteldal gevormd door het Star-gebergte in het noorden, de Garlaban in het oosten en het Saint-Cyr-gebergte in het zuiden. De auto slingert zich een weg naar Peypin, langs een farandool van vaak hooggelegen dorpen met fonteinen en kastelen. Het landschap verandert naar de mijnstad Gréasque, en weldra komen de heuvels van Gardanne in zicht. Meyreuil biedt uitzicht op de Sainte Victoire, daarna volgt de route de noordelijke helling van de berg, steekt de Cengle-bar over en bereikt Rousset en zijn rode aarde. Het uitzicht op de berg Regagnas vormt een overgang naar de voor Pagnol dierbare landschappen, in de schaduw van Sainte-Baume, en de rust van Auriol en Aubagne."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07934bd3-8b4a-3561-a333-12bffc456860",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/247f1187-70c7-3dc0-b816-5fd3ffbfe370",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2550098b-e8ba-3248-a5f6-fc2856aa917b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c9d0eba-5305-3bdb-95cd-e34198719132",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/674c1396-1cc4-33de-9fdf-90bd9080b698",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/747d5160-7882-39f7-ad43-ced9bfdb0f02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9527d8c3-0568-3847-9a2b-7e757a639494",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3a817e9-8034-3430-9022-0f2d12fb2cf1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/beca2b08-5797-388d-900b-1e9c82d4e7d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd9655fb-984c-34a8-b412-f062626d69ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Route mit dem Auto auf den schönen Straßen des Departements. Auf dieser Route können Sie sich auf Straßen durch Wälder, Hügel, Täler und bemerkenswerte Landschaften entspannen. Ein Tag endet in Aubagne."
        ],
        "en": [
          "Itinerary by car on the beautiful roads of the department. This itinerary will make you relax on roads through forests, hills, valleys, and remarkable landscapes. A day ending in Aubagne."
        ],
        "it": [
          "Guidare sulle belle strade del dipartimento. Questo itinerario vi farà rilassare su strade che attraversano foreste, colline, valli e paesaggi notevoli. Una giornata che si conclude ad Aubagne."
        ],
        "fr": [
          "Itinéraire en voiture sur les belles routes du département. Cet itinéraire vous fera vous détendre sur des routes au travers les forêts, les collines, les vallons, et des paysages remarquables. Une journée finissant à Aubagne."
        ],
        "nl": [
          "Rijden op de mooie wegen van het departement. Deze route laat u ontspannen over wegen door bossen, heuvels, valleien en opmerkelijke landschappen. Een dag die eindigt in Aubagne."
        ],
        "es": [
          "Conducir por las hermosas carreteras del departamento. Este itinerario le hará relajarse por carreteras que atraviesan bosques, colinas, valles y paisajes extraordinarios. Un día que termina en Aubagne."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ca956042-bb67-3429-bde8-958d79dd8e10",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1dbe74c7-bcde-31f9-80fa-ad4d1a191312",
          "ebucore:title": {
            "fr": [
              "13VIS000917_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/99a8dcb3-b7b1-323c-96b9-922ffa246079",
          "ebucore:fileSize": [
            "24443"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/195/80/8343747.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/28287dd5-915c-3cc5-aec8-802c574e22a0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/38127630-102b-3e9e-a2be-1cc7df78fe76",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3b3660d6-ed7e-3867-923e-4107f1358f9f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/537956ed-37db-3de6-b55c-784ef1eee4ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6415b7a6-e538-3df0-aee1-6c0aed3a4d87",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/14c7b076-b8a1-3323-9312-c26f6c7e42e2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b17d7cb7-fe4e-3d34-970c-4b9ddb1c8293",
          "schema:addressLocality": "Allauch",
          "schema:postalCode": "13190",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13002",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Allauch"
              ],
              "pt": [
                "Allauch"
              ],
              "en": [
                "Allauch"
              ],
              "it": [
                "Allauch"
              ],
              "fr": [
                "Allauch"
              ],
              "nl": [
                "Allauch"
              ],
              "es": [
                "Allauch"
              ]
            },
            "insee": "13002",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/40ff2755-1043-397e-b21c-d412a77b73f5",
        "schema:latitude": "43.336139",
        "schema:longitude": "5.480361",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/95b7e0ec-1b7a-3498-ba0f-f4c965ebb8a8",
          "schema:validFrom": "2018-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9490cc6a-dcac-3166-ada1-a664c7ab8b1a",
      "schema:email": [
        "abartorello@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2021-09-13",
  "lastUpdateDatatourisme": "2023-02-26T05:16:40.688Z",
  "reducedMobilityAccess": false,
  "tourDistance": "94000.0"
}