{
  "@id": "https://data.datatourisme.fr/58/8e40b791-8521-3b0e-9a0b-a9d22f1060d1",
  "dc:identifier": "5230185",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Le Clos de la fleur de lys"
    ]
  },
  "allowedPersons": 2,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f1981e4b-d8a0-36d8-8620-16d2fc6276b3",
    "dc:identifier": "2009",
    "schema:email": [
      "camargue.saintesmaries@gmail.com",
      "info@saintesmaries.com",
      "rronat@saintesmaries.com"
    ],
    "schema:legalName": "Office de Tourisme des Saintes Maries de la Mer",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.saintesmaries.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/4e81ad4e-025e-36fb-81a9-09828f793c47",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Saintes Maries de la Mer",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9f13f138-2791-3c4f-9833-b05a2d8a17fd",
      "schema:telephone": [
        "+33 4 90 54 38 22",
        "+33 6 81 90 62 56"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.camargue-spa.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/34d3b12d-5acd-3442-8aa7-2c9bd6390754",
      "dc:description": {
        "de": [
          "Ein charmantes, einzigartiges Zimmer, in dem Sie in aller Ruhe neue Energie tanken können.\r\n\r\nIm Zentrum des Dorfes und nur wenige Schritte vom Meer entfernt, finden Sie hier allen gemütlichen und raffinierten Komfort für Ihren Aufenthalt.\r\n\r\nDer angelegte Garten wird von einem schönen Steinbrunnen geschmückt, der sich in ein Schwimmbecken mit Gegenstromanlage ergießt (zur Verfügung).\r\n\r\nFür Ihr Wohlbefinden und Ihre Entspannung können Sie das Spa und den Fitnessraum vor Ort (Huber Motion Lab, Cybex) mit meiner Beratung nutzen.\r\nEine staatlich geprüfte Masseurin und Physiotherapeutin, die auch die Eigentümerin der Räumlichkeiten ist, bietet Ihnen (kostenpflichtige) manuelle Entspannungs- oder Energiemassage mit ätherischen Ölen aus biologischem Anbau, Massage auf einem Hydromassagebett, aber auch Gesichts- und Körperbehandlungen (CELLU M6 LPG) an ..\r\nBettwäsche, Handtücher und Bademäntel werden Ihnen freundlicherweise zur Verfügung gestellt, ebenso wie ein Safe. Salon zum Lesen und Ausruhen.\r\nGroßer Steinkamin im Wohnzimmer der Eigentümer.\r\n\r\nMöglichkeit eines Privatparkplatzes.\r\n\r\nSind Sie auf Hochzeitsreise? Dann werden Sie eine ganz besondere Aufmerksamkeit und einen ganz besonderen Empfang erhalten!\r\nDer Hausherr kann Sie in einer Kutsche durch die Camargue führen, um sie auf andere Weise und im Rhythmus des Pferdes zu entdecken (nur mit Reservierung, kostenpflichtige Leistung)."
        ],
        "en": [
          "A charming and unique room to recharge your batteries in complete serenity.\r\n\r\nIn the centre of the village, and a stone's throw from the sea, you will find all the cosy and refined comfort for your stay.\r\n\r\nThe landscaped garden is adorned with a beautiful stone fountain that flows into a counter-current swimming pool (available).\r\n\r\nFor your well-being and relaxation, you can enjoy the Spa and the fitness room on site (Huber Motion Lab, Cybex) with my advice.\r\n(Paid) services of relaxing or energizing manual massage with organic essential oils, massage on hydromassage bed but also face and body care (CELLU M6 LPG) will be offered by a state-qualified masseur-physiotherapist who is none other than the owner of the premises ..\r\nHousehold linen, bath and bathrobes are provided free of charge, as well as a safe. Reading and resting room.\r\nLarge stone fireplace in the owners' living room.\r\n\r\nPossibility of private parking.\r\n\r\nYou're on your honeymoon? You will receive special attention and a very special welcome!\r\nThe owner will be able to take you on a horse-drawn carriage to discover the Camargue in a different way and at the pace of the horse (by reservation only, paid service)."
        ],
        "it": [
          "Una stanza affascinante e unica per rilassarsi in tutta serenità.\r\n\r\nNel centro del paese, a due passi dal mare, troverete tutti i comfort accoglienti e raffinati di cui avete bisogno per il vostro soggiorno.\r\n\r\nIl giardino paesaggistico è impreziosito da una bella fontana in pietra che sfocia in una piscina controcorrente (disponibile).\r\n\r\nPer il vostro benessere e relax, potete approfittare della Spa e della sala fitness in loco (Huber Motion Lab, Cybex) con il mio consiglio.\r\nMassaggi manuali rilassanti o energizzanti con oli essenziali biologici, massaggi su lettino idromassaggio, nonché trattamenti per il viso e per il corpo (CELLU M6 LPG) vi saranno offerti da un massaggiatore-fisioterapista qualificato dallo Stato, che non è altro che il proprietario del locale?\r\nLa biancheria per la casa, gli asciugamani e gli accappatoi sono forniti gratuitamente, così come la cassaforte. Sala di lettura e riposo.\r\nGrande camino in pietra nel salone dei proprietari.\r\n\r\nParcheggio privato disponibile.\r\n\r\nSiete in luna di miele? Riceverete un'accoglienza e un'attenzione davvero speciali!\r\nIl proprietario può accompagnarvi in una carrozza trainata da cavalli per scoprire la Camargue in modo diverso e al ritmo del cavallo (solo su prenotazione, servizio a pagamento)."
        ],
        "fr": [
          "Une chambre de charme, unique, pour se ressourcer en toute sérénité.\r\n\r\nAu centre du village, et à deux pas de la mer, vous y trouverez tout le confort cosy et raffiné pour votre séjour.\r\n\r\nLe jardin paysagé est agrémenté d'une belle fontaine en pierre se déversant sur un bassin de nage à contre-courant (à disposition).\r\n\r\nPour votre bien-être et votre détente, vous pourrez profiter du Spa et de la salle de remise en forme sur place (Huber Motion Lab, Cybex) avec mes conseils.\r\nDes prestations (payantes) de massage manuel relaxant ou énergisant aux huiles essentielles BIO, massage sur lit d'hydromassage mais aussi des soins visages et corps (CELLU M6 LPG) vous seront proposées par une masseur-kinésithérapeute diplômée d'Etat qui n'est autre que la propriétaire des lieux …\r\nLe linge de maison, de bains et des peignoirs sont gracieusement mis à votre disposition ainsi qu'un coffre-fort. Salon de lecture et de repos.\r\nGrande cheminée en pierres dans le salon des propriétaires.\r\n\r\nPossibilité de parking privé.\r\n\r\nVous êtes en voyage de noces ? Vous recevrez une attention et un accueil tout particulier !\r\nLe maître des lieux pourra vous mener en calèche découvrir la Camargue autrement et au rythme du cheval (sur réservation uniquement, prestation payante)."
        ],
        "es": [
          "Una habitación encantadora y única para relajarse con total serenidad.\r\n\r\nEn el centro del pueblo, y a un paso del mar, encontrará todo el confort acogedor y refinado que necesita para su estancia.\r\n\r\nEl jardín paisajístico está adornado con una hermosa fuente de piedra que desemboca en una piscina a contracorriente (disponible).\r\n\r\nPara su bienestar y relajación, puede aprovechar el Spa y la sala de fitness in situ (Huber Motion Lab, Cybex) con mis consejos.\r\nMasaje manual relajante o energizante con aceites esenciales orgánicos, masaje en una cama de hidromasaje, así como tratamientos faciales y corporales (CELLU M6 LPG) le serán ofrecidos por un masajista-fisioterapeuta cualificado por el Estado, que no es otro que el propietario del local..\r\nLa ropa de casa, las toallas de baño y los albornoces son gratuitos, así como la caja fuerte. Sala de lectura y descanso.\r\nGran chimenea de piedra en el salón de los propietarios.\r\n\r\nAparcamiento privado disponible.\r\n\r\n¿Estás de luna de miel? Recibirá una acogida y una atención muy especiales\r\nEl propietario puede llevarle en un coche de caballos para descubrir la Camarga de una manera diferente y al ritmo del caballo (sólo con reserva, servicio de pago)."
        ],
        "nl": [
          "Een charmante, unieke kamer om in alle rust te ontspannen.\r\n\r\nIn het centrum van het dorp, en op een steenworp afstand van de zee, vindt u al het gezellige en verfijnde comfort dat u nodig heeft voor uw verblijf.\r\n\r\nDe aangelegde tuin is verfraaid met een prachtige stenen fontein die uitmondt in een tegenstroomzwembad (beschikbaar).\r\n\r\nVoor uw welzijn en ontspanning kunt u gebruik maken van de Spa en de fitnessruimte ter plaatse (Huber Motion Lab, Cybex) met mijn advies.\r\nOntspannende of opwekkende manuele massage met biologische essentiële oliën, massage op een hydromassagebed, maar ook gezichts- en lichaamsbehandelingen (CELLU M6 LPG) worden u aangeboden door een gediplomeerd masseur-fysiotherapeut die niemand minder is dan de eigenaar van het pand..\r\nHuishoudlinnen, badhanddoeken en badjassen worden gratis verstrekt, evenals een kluisje. Lees- en rustruimte.\r\nGrote stenen open haard in de zitkamer van de eigenaren.\r\n\r\nPrivé parkeerplaats beschikbaar.\r\n\r\nBen je op huwelijksreis? U krijgt een heel bijzondere ontvangst en aandacht!\r\nDe eigenaar kan u meenemen in een paardenkoets om de Camargue op een andere manier en op het ritme van het paard te ontdekken (alleen op reservering, betalende dienst)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/36ef8b42-3a3e-3439-9f7b-04c9be30ba48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fc09f90-ec20-3197-b4fc-165f28ca4434",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72d9b970-2089-3518-b3e6-783006467c8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77156bbf-09c8-3b89-80fb-bb88f1cc8b43",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab60a748-65d7-3eb9-a411-b8fc262dffce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/063c6c41-0875-3af8-8cdf-ddbd7e54e79a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/c19edba8-906a-34a0-865b-ab6a8a002d21",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_FleursDeSoleil",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Fleurs de Soleil"
          ],
          "pt": [
            "Fleurs de Soleil"
          ],
          "en": [
            "Fleurs de Soleil"
          ],
          "it": [
            "Fleurs de Soleil"
          ],
          "fr": [
            "Fleurs de Soleil"
          ],
          "nl": [
            "Fleurs de Soleil"
          ],
          "es": [
            "Fleurs de Soleil"
          ]
        },
        "isCompliantWith": [
          "Guesthouse"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4842ec8e-ff14-3bb7-8b10-bb4bb277612d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/646e5649-1fd9-30a9-9f46-1f6815224f04",
          "schema:addressLocality": "Saintes-Maries-de-la-Mer",
          "schema:postalCode": "13460",
          "schema:streetAddress": [
            "11 Rue Jean Jaurès"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13096",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saintes-Maries-de-la-Mer"
              ],
              "pt": [
                "Saintes-Maries-de-la-Mer"
              ],
              "en": [
                "Saintes-Maries-de-la-Mer"
              ],
              "it": [
                "Saintes-Maries-de-la-Mer"
              ],
              "fr": [
                "Saintes-Maries-de-la-Mer"
              ],
              "nl": [
                "Saintes-Maries-de-la-Mer"
              ],
              "es": [
                "Saintes-Maries-de-la-Mer"
              ]
            },
            "insee": "13096",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/74db71d1-37ee-3ce4-9503-800de51f4506",
        "schema:latitude": "43.451528",
        "schema:longitude": "4.425356",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e00417ca-8d76-3dbb-9e3b-9cd7149372cb",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2019-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/1d23211d-b6d8-36a6-994d-1c6f007e3bf0",
      "schema:email": [
        "rronat@saintesmaries.com"
      ],
      "schema:legalName": "Office de Tourisme des Saintes Maries de la Mer",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.saintesmaries.com/"
      ]
    }
  ],
  "lastUpdate": "2023-02-16",
  "lastUpdateDatatourisme": "2023-02-17T05:14:32.883Z",
  "reducedMobilityAccess": false
}