{
  "@id": "https://data.datatourisme.fr/30/3401db4c-136a-3412-8158-ac0cf359b4b9",
  "dc:identifier": "ORGNOR027FS0000A",
  "@type": [
    "schema:TouristInformationCenter",
    "LocalTouristOffice",
    "PlaceOfInterest",
    "PointOfInterest",
    "TouristInformationCenter"
  ],
  "rdfs:label": {
    "en": [
      "Office de Tourisme Bernay Terres de Normandie - Accueil de Bernay"
    ],
    "fr": [
      "Office de Tourisme Bernay Terres de Normandie - Accueil de Bernay"
    ]
  },
  "creationDate": "2007-02-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/d834e683-b684-3693-a8c2-721e3f4d57f3",
    "dc:identifier": "61d45c99-e26d-4449-b809-72caccf3c817",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/2ce62b68-d536-393c-aa0f-b14ae8cfde6d",
        "schema:addressLocality": "Bernay",
        "schema:postalCode": "27308",
        "schema:streetAddress": [
          "29 rue Thiers"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27056",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Bernay"
            ],
            "pt": [
              "Bernay"
            ],
            "en": [
              "Bernay"
            ],
            "it": [
              "Bernay"
            ],
            "fr": [
              "Bernay"
            ],
            "nl": [
              "Bernay"
            ],
            "es": [
              "Bernay"
            ]
          },
          "insee": "27056",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@bernaynormandie.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Agence d'Attractivité de l'Eure",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cf5eabac-8193-3727-bbc1-2967f83f1265",
      "schema:email": [
        "tourisme@bernaynormandie.fr"
      ],
      "schema:telephone": [
        "+33 2 32 44 05 79"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme.bernaynormandie.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9a5d6fc2-983c-37db-b449-4557684d6f13",
      "dc:description": {
        "de": [
          "Willkommen auf dem Gebiet Bernay terres de Normandie. Im Zentrum der Region Normandie, zwischen Paris und der Küste, laden wir Sie zu einer Naturpause mit der ganzen Familie ein! Zwischen Land und Stadt sind die Angebote vielfältig, das Kulturerbe wertvoll und die Landschaften erholsam! Tanken Sie Sauerstoff im Herzen der Täler, auf den Wanderwegen, den Voies Vertes, den Fahrradwegen, an den Ufern der Flüsse oder am See von Brionne... Entdecken Sie die Geschichte der Schlösser von Beaumesnil, Harcourt und Blanc-Buisson, die Architektur der Dörfer wie Le Bec-Hellouin, das als eines der schönsten Dörfer Frankreichs klassifiziert wurde. Genießen Sie die Ruhe in den öffentlich zugänglichen Gärten von Gartenliebhabern in Fontaine-La Sorêt, Chamblac, La Neuville du Bosc oder Montreuil-l'Argillé. Nutzen Sie die Attraktivität hübscher Städte, indem Sie beispielsweise durch das Antiquitätenviertel von Bernay schlendern. Nehmen Sie an der Dynamik der Veranstaltungen teil. Probieren Sie ihr Terroir... Um all diese Reichtümer aufzuwerten, empfängt Sie das Office de Tourisme gerne das ganze Jahr über in seinen Touristeninformationsbüros in Beaumont-le-Roger, Bernay, Brionne, Broglie, Beaumesnil und in der Saison in Le Bec-Hellouin."
        ],
        "en": [
          "Welcome to the Bernay Terres de Normandie. In the centre of Normandy, between Paris and the Norman coast, the area invites to a family nature break! Between towns and countryside, there is a wide range of things to do, precious heritage sites and relaxing landscapes! Come and get a breath of fresh air at the heart of its valleys, its hiking trails, its greenways, its cycle routes, by its rivers and the lake in Brionne... Learn more about the History of its castles and chateaux, Beaumesnil, Harcourt and Blanc-Buisson, the architecture of its villages such as Le Bec-Hellouin, which is listed among the Most Beautiful Villages in France. Make the most of the peace and quiet in the gardens open to visitors: in Fontaine-La Sorêt, Chamblac, La Neuville du Bosc and even Montreuil-l’Argillé. Enjoy the charm of pretty towns by wandering around, for instance, the Antiques district in Bernay. Participate in events. Taste its local cuisine, etc. To promote all these treasures, the Tourist Information Centre welcomes you all year round to its centres in Beaumont-le-Roger, Bernay, Brionne, Broglie, Beaumesnil and Bec-Hellouin in summer."
        ],
        "it": [
          "Benvenuti a Bernay terres de Normandie. Al centro della regione della Normandia, tra Parigi e la costa, vi invitiamo a fare una pausa nella natura con la vostra famiglia! Tra campagna e città, le offerte sono varie, il patrimonio prezioso e i paesaggi rigeneranti! Venite a prendere un po' d'aria fresca nel cuore delle sue valli, sui suoi sentieri, le sue vie verdi, le sue piste ciclabili, sulle rive dei suoi fiumi o del lago di Brionne... Scoprite la storia dei castelli di Beaumesnil, Harcourt e Blanc-Buisson, l'architettura di villaggi come Bec-Hellouin, classificato come uno dei più bei villaggi di Francia. Godetevi la pace e la tranquillità dei giardini aperti al pubblico di Fontaine-La Sorêt, Chamblac, La Neuville du Bosc o Montreuil-l'Argillé. Approfittate dell'attrattiva delle belle città passeggiando nel quartiere degli antiquari di Bernay, ad esempio. Partecipate agli eventi dinamici. Assaggiate i prodotti locali... Per approfittare di tutti questi tesori, l'Ufficio del Turismo vi accoglie tutto l'anno nei suoi uffici di informazione turistica a Beaumont-le-Roger, Bernay, Brionne, Broglie, Beaumesnil e, in stagione, a Bec-Hellouin."
        ],
        "fr": [
          "Bienvenue sur le territoire Bernay terres de Normandie. Au centre de la région normande, entre Paris et la côte, nous vous invitons à une pause nature en famille ! Entre campagne et villes, les offres sont variées, le patrimoine précieux et les paysages ressourçants ! Venez-vous oxygéner au cœur de ses vallées, sur ses chemins de randonnées, ses Voies Vertes, ses vélo-routes, au bord de ses rivières ou du lac de Brionne... Découvrez l’Histoire des châteaux de Beaumesnil, d’Harcourt et du Blanc-Buisson, l’architecture des villages tels que le Bec-Hellouin classé comme l'un des plus beaux villages de France. Appréciez le calme des jardins de passionnés ouverts au public à Fontaine-La Sorêt, Chamblac, La Neuville du Bosc ou encore Montreuil-l’Argillé. Profitez de l’attractivité de jolies cités en flânant par exemple dans le quartier des antiquaires de Bernay. Participez au dynamisme des événements. Goûtez à son terroir... Pour valoriser toutes ces richesses, l'Office de Tourisme vous accueille avec plaisir à l’année dans ses bureaux d’information touristique de Beaumont-le-Roger, Bernay, Brionne, Broglie, Beaumesnil et en saison au Bec-Hellouin."
        ],
        "nl": [
          "Welkom in Bernay terres de Normandie. In het centrum van Normandië, tussen Parijs en de kust, nodigen wij u uit voor een natuurvakantie met uw gezin! Tussen het platteland en de steden is het aanbod gevarieerd, het erfgoed kostbaar en de landschappen verjongend! Kom een frisse neus halen in het hart van zijn valleien, op zijn wandelpaden, zijn groene wegen, zijn fietsroutes, aan de oevers van zijn rivieren of het meer van Brionne... Ontdek de geschiedenis van de kastelen van Beaumesnil, Harcourt en Blanc-Buisson, de architectuur van dorpen als Bec-Hellouin, geklasseerd als een van de mooiste dorpen van Frankrijk. Geniet van de rust in de enthousiaste, voor het publiek opengestelde tuinen van Fontaine-La Sorêt, Chamblac, La Neuville du Bosc of Montreuil-l'Argillé. Profiteer van de aantrekkingskracht van mooie stadjes door bijvoorbeeld door de antiquairswijk van Bernay te slenteren. Neem deel aan de dynamische evenementen. Proef de lokale producten... Om al deze rijkdommen optimaal te benutten, verwelkomt het Office du Tourisme u het hele jaar door in zijn VVV-kantoren in Beaumont-le-Roger, Bernay, Brionne, Broglie, Beaumesnil en, in het seizoen, Bec-Hellouin."
        ],
        "es": [
          "Bienvenido a Bernay terres de Normandie. En el centro de la región de Normandía, entre París y la costa, le invitamos a hacer una escapada a la naturaleza con su familia Entre el campo y las ciudades, las ofertas son variadas, el patrimonio precioso y los paisajes rejuvenecedores Venga a tomar el aire en el corazón de sus valles, en sus senderos, sus Vías Verdes, sus rutas ciclistas, en las orillas de sus ríos o del lago de Brionne... Descubra la historia de los castillos de Beaumesnil, Harcourt y Blanc-Buisson, la arquitectura de pueblos como Bec-Hellouin, clasificado como uno de los más bellos de Francia. Disfrute de la tranquilidad de los entusiastas jardines abiertos al público en Fontaine-La Sorêt, Chamblac, La Neuville du Bosc o Montreuil-l'Argillé. Aproveche el atractivo de las ciudades bonitas paseando por el barrio de anticuarios de Bernay, por ejemplo. Participa en los eventos dinámicos. Deguste los productos locales... Para aprovechar todos estos tesoros, la Oficina de Turismo le recibe todo el año en sus oficinas de información turística de Beaumont-le-Roger, Bernay, Brionne, Broglie, Beaumesnil y, en temporada, en Bec-Hellouin."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5dc00d5f-bd4e-3f4d-9378-9d12fff3f983",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d43460f-5f2a-3666-971b-afce77058d26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb95d5b7-463d-3fc0-a37a-a5dab7bb64ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8bfd8af-d3aa-3bbd-b250-e8f688839cce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/321c89be-c854-3e65-a07a-9d8562eac230",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/14717099-de03-3d2d-97f3-37a8a91e2e8b",
          "schema:addressLocality": "Bernay",
          "schema:postalCode": "27300",
          "schema:streetAddress": [
            "29 Rue Thiers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:27056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bernay"
              ],
              "pt": [
                "Bernay"
              ],
              "en": [
                "Bernay"
              ],
              "it": [
                "Bernay"
              ],
              "fr": [
                "Bernay"
              ],
              "nl": [
                "Bernay"
              ],
              "es": [
                "Bernay"
              ]
            },
            "insee": "27056",
            "isPartOfDepartment": {
              "@id": "kb:France2827",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Eure"
                ],
                "pt": [
                  "Eure"
                ],
                "en": [
                  "Eure"
                ],
                "it": [
                  "Eure"
                ],
                "fr": [
                  "Eure"
                ],
                "nl": [
                  "Eure"
                ],
                "es": [
                  "Eure"
                ]
              },
              "insee": "27",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/545db309-007c-3d3f-b856-db4ff4bdf12c",
        "schema:latitude": "49.089328",
        "schema:longitude": "0.597811",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0c8a6c33-b493-3022-a2ab-624fa7278c7b",
          "schema:closes": "13:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "09:30:00",
          "schema:validFrom": "2021-10-01T00:00:00",
          "schema:validThrough": "2022-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e512ad0-5bf9-391a-8c3b-1d0db5be0bf1",
          "schema:closes": "17:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2021-10-01T00:00:00",
          "schema:validThrough": "2022-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60326829-c7bf-3b89-ab2e-fe1b55edf3d1",
          "schema:closes": "17:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2021-10-01T00:00:00",
          "schema:validThrough": "2022-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/644f7501-7ada-3249-bd6e-fe35aacfbf18",
          "schema:closes": "12:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "09:30:00",
          "schema:validFrom": "2021-10-01T00:00:00",
          "schema:validThrough": "2022-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/872a7b24-0162-3dfb-9411-b8e1c5fe6a77",
          "schema:closes": "12:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "09:30:00",
          "schema:validFrom": "2021-10-01T00:00:00",
          "schema:validThrough": "2022-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94000977-bc49-3b81-991b-ad0305932991",
          "schema:closes": "12:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "09:30:00",
          "schema:validFrom": "2021-10-01T00:00:00",
          "schema:validThrough": "2022-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/988915c6-ac18-34a1-958f-507dac349909",
          "schema:closes": "17:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2021-10-01T00:00:00",
          "schema:validThrough": "2022-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de32e604-e26a-3db3-8269-21c8b6aeb4fe",
          "schema:closes": "17:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "14:30:00",
          "schema:validFrom": "2021-10-01T00:00:00",
          "schema:validThrough": "2022-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e03617cb-3743-3292-8155-8d5669bb41dc",
          "schema:closes": "12:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "09:30:00",
          "schema:validFrom": "2021-10-01T00:00:00",
          "schema:validThrough": "2022-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e85b94fc-5256-3aaa-a445-c61ea432a1ab",
          "schema:closes": "17:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2021-10-01T00:00:00",
          "schema:validThrough": "2022-03-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-10",
  "lastUpdateDatatourisme": "2023-02-11T02:04:08.952Z",
  "reducedMobilityAccess": true
}