{
  "@id": "https://data.datatourisme.fr/49/34046f8f-7ac1-3dab-9256-345c1b8f15f8",
  "dc:identifier": "HPAECHARDONSBLEUS",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "CAMPING - LES CHARDONS BLEUS"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Espagnol"
  ],
  "creationDate": "2013-01-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/88031796-d443-3917-b153-6ea64a29ff39",
      "schema:telephone": [
        "+33 2 30 07 43 83"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.camping-laturballe.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/65b23f65-a66b-3b39-a7b9-eb940a7e88b7",
      "dc:description": {
        "de": [
          "Willkommen auf dem Campingplatz Les Chardons Bleus***\n\nIm Herzen der Region Pays de la Loire empfängt Sie der Campingplatz Les Chardons Bleus in einer außergewöhnlichen Naturlandschaft in La Turballe. Nur wenige Kilometer vom Campingplatz entfernt gibt es zahlreiche unumgängliche touristische Punkte zu besichtigen. Entdecken Sie Le Croisic und seinen kleinen charaktervollen Hafen, Guérande und seine berühmten Salzgärten, La Baule und seine berühmte Bucht oder das Château de Ranrouët und seine Überreste.\n\nWas die Aktivitäten betrifft, so erwartet Sie das Océarium du Croisic, in dem Sie zahlreiche Meerestiere entdecken können. Die Mutigsten können zahlreiche Spaziergänge oder Fahrradtouren entlang der Atlantikküste unternehmen.\n\nMöchten Sie baden oder am Strand spazieren gehen? Der Campingplatz verfügt über einen direkten Zugang zum Atlantischen Ozean. Für einen entspannenden und erholsamen Urlaub mit der Familie können Sie von einem Wasserpark profitieren, der aus einem Innenbecken und einem Innenplanschbecken, einem Außenbecken mit zwei Whirlpools und Planschbecken sowie zwei Rutschen besteht.\n\nDer Campingplatz bietet zahlreiche Animationen für die ganze Familie, 3 Kinderspielplätze, einen Bouleplatz und einen Multisportplatz.\n\nUm Ihren Aufenthalt noch angenehmer zu gestalten, finden Sie eine Bar und einen Lebensmittelladen sowie ein Restaurant mit Snacks\n\nDas gesamte Team des Campingplatzes Les Chardons Bleus*** erwartet Sie, um Ihnen einen unvergesslichen Urlaub zu bescheren!\n\n Diese Einrichtung führt Maßnahmen zur Reduzierung ihrer Umweltauswirkungen durch, die Sie in den unten aufgeführten detaillierten Dienstleistungen und Einrichtungen entdecken können."
        ],
        "en": [
          "Welcome to Les Chardons Bleus*** campsite\n\nIn the heart of the Pays de la Loire region, Les Chardons Bleus campsite welcomes you in an exceptional natural site, in La Turballe. A few kilometers away from the campsite, many unavoidable tourist spots are to be visited. Discover Le Croisic and its small port of character, Guérande and its famous salt marshes, La Baule and its famous bay or the Castle of Ranrouët and its remains.\n\nAs for activities, the Océarium of Le Croisic is waiting for you to discover many marine species. The most courageous will be able to go for a walk or a bike ride along the Atlantic Coast.\n\nDo you want to swim or walk on the beach? The campsite has direct access to the Atlantic Ocean. For a relaxing and rejuvenating family vacation, you can take advantage of an aquatic area with an indoor pool and paddling pool, an outdoor pool with two jaccuzis and paddling pool, as well as two slides.\n\nThe campsite offers many activities for the whole family, 3 children's playgrounds, a petanque field and a multisport field.\n\nTo make your stay even more pleasant, you will find a bar and a grocery store and a restaurant with snacking\n\nThe whole team of Les Chardons Bleus*** campsite is waiting for you to make your vacations unforgettable!\n\n The campsite is taking actions to reduce its environmental impact, to be discovered in the services and facilities detailed below."
        ],
        "it": [
          "Benvenuti al Camping Les Chardons Bleus***\n\nNel cuore della regione dei Pays de la Loire, il campeggio Les Chardons Bleus vi accoglie in un sito naturale eccezionale a La Turballe. A pochi chilometri dal campeggio, ci sono molti luoghi turistici imperdibili da visitare. Scoprite Le Croisic e il suo piccolo porto di carattere, Guérande e le sue famose saline, La Baule e la sua famosa baia o il Castello di Ranrouët e le sue vestigia.\n\nPer quanto riguarda le attività, l'Océarium di Le Croisic vi aspetta per scoprire numerose specie marine. I più coraggiosi possono fare numerose passeggiate a piedi o in bicicletta lungo la costa atlantica.\n\nVolete nuotare o camminare sulla spiaggia? Il campeggio ha accesso diretto all'Oceano Atlantico. Per una vacanza rilassante e rigenerante in famiglia, potrete usufruire di un'area acquatica con piscina interna e piscina per bambini, una piscina esterna con due jaccuzzi e piscina per bambini, oltre a due scivoli.\n\nIl campeggio offre numerose attività per tutta la famiglia, 3 parchi giochi per bambini, un campo da bocce e un campo polisportivo.\n\nPer rendere il vostro soggiorno ancora più piacevole, sono presenti un bar e un negozio di alimentari e un ristorante con snack bar\n\nTutto il team del campeggio Les Chardons Bleus*** vi aspetta per rendere le vostre vacanze indimenticabili!\n\n Il campeggio si sta adoperando per ridurre il proprio impatto ambientale, e per saperne di più si consiglia di consultare i servizi e le strutture qui di seguito."
        ],
        "fr": [
          "Bienvenue au camping Les Chardons Bleus***\n\nAu cœur de la région Pays de la Loire, le camping Les Chardons Bleus vous accueille dans un site naturel exceptionnel, à La Turballe. A quelques kilomètres du camping, de nombreux points touristiques incontournables sont à visiter. Découvrez Le Croisic et son petit port de caractère, Guérande et ses célèbres marais salants, La Baule et sa célèbre baie ou encore le Château de Ranrouët et ses vestiges.\n\nCôté activités, l'Océarium du Croisic vous attend pour découvrir de nombreuses espèces marines. Les plus courageux pourront faire de nombreuses balades à pieds ou à vélos, le long de la Côte Atlantique.\n\nVous souhaitez vous baigner ou vous balader sur la plage ? Le camping bénéficie d'un accès direct à l'Océan Atlantique. Pour des vacances reposantes et ressourçantes en famille, vous pourrez profiter d'un espace aquatique composé d'un bassin intérieur et pataugeoire intérieure, d'un bassin extérieur avec deux jaccuzis et pataugeoire, ainsi que deux toboggans.\n\nLe camping propose de nombreuses animations pour toute la famille, 3 aires de jeux enfants, un terrain de pétanque et un terrain multisport.\n\nPour rendre votre séjour encore plus agréable, retrouvez un bar et une épicerie et un restaurant avec snacking. \n\nToute l'équipe du camping Les Chardons Bleus*** vous attend pour faire vivre des vacances inoubliables !\n\n Cet établissement mène des actions pour réduire son impact environnemental, à découvrir dans les services et équipements détaillés ci-dessous."
        ],
        "nl": [
          "Welkom op Camping Les Chardons Bleus***\n\nIn het hart van de Pays de la Loire ontvangt camping Les Chardons Bleus u op een uitzonderlijke natuurlijke site in La Turballe. Op slechts enkele kilometers van de camping zijn vele niet te missen toeristische plekken te bezoeken. Ontdek Le Croisic en zijn karaktervolle haventje, Guérande en zijn beroemde zoutpannen, La Baule en zijn beroemde baai of het Château de Ranrouët en zijn overblijfselen.\n\nWat de activiteiten betreft, wacht het Océarium van Le Croisic op u om talrijke zeedieren te ontdekken. De moedigen kunnen talrijke wandelingen of fietstochten maken langs de Atlantische kust.\n\nWil je zwemmen of wandelen op het strand? De camping heeft directe toegang tot de Atlantische Oceaan. Voor een ontspannende en verjongende gezinsvakantie kunt u gebruik maken van een zwemparadijs met een binnenzwembad en een kikkerbad, een buitenzwembad met twee jaccuzi's en een kikkerbad, en twee glijbanen.\n\nDe camping biedt talrijke activiteiten voor het hele gezin, 3 kinderspeelplaatsen, een petanqueterrein en een multisportterrein.\n\nOm uw verblijf nog aangenamer te maken is er een bar en een kruidenierswinkel en een restaurant met snackbar\n\nHet hele team van camping Les Chardons Bleus*** staat voor u klaar om u een onvergetelijke vakantie te bezorgen!\n\n De camping neemt maatregelen om de impact op het milieu te verminderen, die u kunt ontdekken in de diensten en faciliteiten die hieronder worden beschreven."
        ],
        "es": [
          "Bienvenido al Camping Les Chardons Bleus***\n\nEn el corazón de la región de Pays de la Loire, el camping Les Chardons Bleus le da la bienvenida a un sitio natural excepcional en La Turballe. A pocos kilómetros del camping, hay muchos lugares turísticos imperdibles para visitar. Descubra Le Croisic y su pequeño puerto de carácter, Guérande y sus famosas salinas, La Baule y su famosa bahía o el castillo de Ranrouët y sus restos.\n\nEn cuanto a las actividades, el Océarium de Le Croisic le espera para descubrir numerosas especies marinas. Los más valientes pueden dar un paseo a pie o en bicicleta por la costa atlántica.\n\n¿Le gustaría nadar o pasear por la playa? El camping tiene acceso directo al Océano Atlántico. Para unas vacaciones familiares relajantes y rejuvenecedoras, puede aprovechar una zona acuática con piscina cubierta y piscina infantil, una piscina exterior con dos jaccuzis y piscina infantil, así como dos toboganes.\n\nEl camping ofrece numerosas actividades para toda la familia, 3 parques infantiles, un campo de petanca y un campo polideportivo.\n\nPara que su estancia sea aún más agradable, hay un bar y una tienda de comestibles, así como un restaurante con bares de aperitivos\n\nTodo el equipo del camping Les Chardons Bleus*** le espera para que sus vacaciones sean inolvidables\n\n El camping está tomando medidas para reducir su impacto medioambiental, y puede encontrar más información al respecto en los servicios e instalaciones que se detallan a continuación."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0712f0b3-06f2-3c3b-ad17-8c16dc5776d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33ac4ad6-442f-3720-bfa8-2e6aca395084",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/592de731-57aa-30d7-8b71-391f973ce551",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dcf30b32-4eb0-3776-a6eb-8a3a2298f98e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3053163-bbbf-3b2c-ae92-66ea9e5dcde4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0d6be159-3603-3deb-86fb-cc346edb3b8a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:MobilHomeHire",
          "@type": [
            "AccommodationPricingOffer",
            "CampingAndCaravanningAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wohnmobilvermietung"
            ],
            "pt": [
              "Aluguer de casa pré-fabricada"
            ],
            "en": [
              "Mobile home hire"
            ],
            "it": [
              "Affitto di case mobili"
            ],
            "fr": [
              "Location mobil home"
            ],
            "nl": [
              "Stacaravanverhuur"
            ],
            "es": [
              "Alquiler casa prefabricada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/268ba9c5-86ad-3afb-ab6c-1d1b8fe92e12",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:IndoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Überdachter Swimmingpool"
            ],
            "pt": [
              "Piscina coberta"
            ],
            "en": [
              "Indoor pool"
            ],
            "it": [
              "Piscina coperta"
            ],
            "fr": [
              "Piscine couverte"
            ],
            "es": [
              "Piscina cubierta"
            ],
            "nl": [
              "Overdekt zwembad"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4f533e68-e395-38ec-84c8-63df3537c904",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5223e850-b6e5-3b2a-9dde-a51e6ac90e4d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BungalowTentRental",
          "@type": [
            "AccommodationPricingOffer",
            "CampingAndCaravanningAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Campingbungalow-Vermietung"
            ],
            "pt": [
              "Aluguer de tenda-bangalô"
            ],
            "en": [
              "Bungatent rental"
            ],
            "it": [
              "Noleggio di tende bungalow"
            ],
            "fr": [
              "Location bungatoile"
            ],
            "nl": [
              "Huurtentenverhuur"
            ],
            "es": [
              "Alquiler de bungalós de lona"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a321a702-e076-32c3-9626-3a9325425546",
      "schema:value": "300",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:MobilHomeHire",
          "@type": [
            "AccommodationPricingOffer",
            "CampingAndCaravanningAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wohnmobilvermietung"
            ],
            "pt": [
              "Aluguer de casa pré-fabricada"
            ],
            "en": [
              "Mobile home hire"
            ],
            "it": [
              "Affitto di case mobili"
            ],
            "fr": [
              "Location mobil home"
            ],
            "nl": [
              "Stacaravanverhuur"
            ],
            "es": [
              "Alquiler casa prefabricada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/df73fac7-970b-33d6-a73f-ed950de6623e",
      "schema:value": "300",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Pitch",
          "@type": [
            "AccommodationPricingOffer",
            "CampingAndCaravanningAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Lage"
            ],
            "pt": [
              "Local"
            ],
            "en": [
              "Pitch"
            ],
            "it": [
              "Piazzola"
            ],
            "fr": [
              "Emplacement"
            ],
            "nl": [
              "Plaats"
            ],
            "es": [
              "Parcela"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/eb3b6285-f2fa-3a16-a9b1-4063e44c06c4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:WaterToboggan",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wasserrutsche"
            ],
            "pt": [
              "Escorrega aquático"
            ],
            "en": [
              "Water toboggan"
            ],
            "it": [
              "Scivolo acquatico"
            ],
            "fr": [
              "Toboggan aquatique"
            ],
            "nl": [
              "Waterglijbaan"
            ],
            "es": [
              "Tobogán acuático"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/88949fd6-9332-379c-ae31-597586d74c31",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3eebf083-417c-3ebd-823c-5fbce5f0d9d0",
          "schema:addressLocality": "La Turballe",
          "schema:postalCode": "44420",
          "schema:streetAddress": [
            "Boulevard de la Grande Falaise"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44211",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Turballe"
              ],
              "pt": [
                "La Turballe"
              ],
              "en": [
                "La Turballe"
              ],
              "it": [
                "La Turballe"
              ],
              "fr": [
                "La Turballe"
              ],
              "nl": [
                "La Turballe"
              ],
              "es": [
                "La Turballe"
              ]
            },
            "insee": "44211",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c7e643eb-ab60-3667-9247-1e85ec455b32",
        "schema:latitude": "47.32932",
        "schema:longitude": "-2.49751",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.001Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5daf05fa-9566-381d-8f52-c37e660969d4",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}