{
  "@id": "https://data.datatourisme.fr/57/343d349a-8a78-3298-a770-5fcdfdd91b49",
  "dc:identifier": "FMAPDL085V513QJR",
  "schema:endDate": [
    "2023-07-05",
    "2023-07-12",
    "2023-07-19",
    "2023-07-26",
    "2023-08-02",
    "2023-08-09",
    "2023-08-15",
    "2023-08-23",
    "2023-08-30"
  ],
  "schema:startDate": [
    "2023-07-05",
    "2023-07-12",
    "2023-07-19",
    "2023-07-26",
    "2023-08-02",
    "2023-08-09",
    "2023-08-15",
    "2023-08-23",
    "2023-08-30"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "schema:SaleEvent",
    "schema:SocialEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "LocalAnimation",
    "Market",
    "PointOfInterest",
    "SaleEvent",
    "SocialEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Lebhafter Nachtmarkt. Jeden Mittwochabend im Juli und August finden Sie hier Handwerker und Künstler, die ihre Kreationen ausstellen und ihr Können demonstrieren."
    ],
    "en": [
      "Animated night market. Every Wednesday evening in July and August, you will find craftsmen and artists exhibiting their creations and offering demonstrations of their skills."
    ],
    "it": [
      "Mercato notturno animato. Ogni mercoledì sera di luglio e agosto, artigiani e artisti espongono le loro creazioni e offrono dimostrazioni delle loro abilità."
    ],
    "fr": [
      "Marché nocturne et animé. Tous les mercredis soirs de juillet et d'août, retrouvez artisans et artistes qui exposent leur créations et proposent des démonstrations de leur savoir faire."
    ],
    "es": [
      "Un animado mercado nocturno. Todos los miércoles por la noche en julio y agosto, artesanos y artistas exponen sus creaciones y ofrecen demostraciones de sus habilidades."
    ],
    "nl": [
      "Een levendige avondmarkt. Elke woensdagavond in juli en augustus tonen ambachtslieden en kunstenaars hun creaties en geven ze demonstraties van hun vaardigheden."
    ]
  },
  "rdfs:label": {
    "fr": [
      "MARCHÉ ARTISANAL, LES NOCTURNES AIGUILLONNAISES"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/29a782b3-9ba7-3306-8c96-b3ae9b78806f",
    "schema:legalName": "Vendée Expansion",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/29a782b3-9ba7-3306-8c96-b3ae9b78806f",
      "schema:legalName": "Vendée Expansion",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/03c47b01-4d6f-31a7-ba73-670aa42e758d",
      "schema:telephone": [
        "+33 2 51 97 19 29"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/635b8a4d-b92f-3cd5-a5a6-8135a8c048f0",
      "dc:description": {
        "de": [
          "Präsenz auch von lokalen Produzenten für Gourmetverkostungen.\n\nMusikalische Unterhaltung\nMittwoch, 12. Juli 2023: CHUFCHFITERS\nChurchfitters, suchen Sie nicht nach der Bedeutung, denn dieses Wort entspringt direkt ihrer Fantasie, genau wie ihre Musik: erfinderisch, überraschend und erfrischend. Das Repertoire dieser englisch-französischen Band bewegt sich zwischen Eigenkompositionen und zahlreichen keltischen Standards, die mit Pop n?Rock aufgepeppt wurden! Es gelingt ihr, die Geschichten und Klänge der Folklore in neue und sehr moderne Klänge zu transportieren.\nDie Churchfitters verstehen es, die Spannungen und Wendungen der Geschichten, die sie uns mit Inbrunst und Leidenschaft erzählen, musikalisch nachzuempfinden. Es ist eine feine Mischung aus schneidenden Klängen und fleischlichen Melodien, die der Zusammensetzung des Quartetts entspricht: die betörende Stimme und das Instrumentarium (Banjo, Ukulele, Tin Whistles?) von Rosie Short, das ziselierte Schlagzeug von Margaux Scherer, die erstaunlichen und explosiven Bassläufe, die direkt aus dem Kuriositätenkabinett von Boris Lebret stammen, und die betörenden Bogenstriche von Chris Short (Geige, Musiksäge).\n\nMittwoch, 19. Juli 2023 : LESLIE CORDES\nLeslie Cordes: das originelle und unberechenbare Trio!\nRhythmus, Refrains zum Mitsingen, musikalische Quizze ... !!\nSeit 2017 wandert das Trio durch alle Stile und verzaubert das Publikum mit seinen musikalischen Fantasien.\n\nMittwoch, 26. Juli 2023: TRAKLIST Pop/Rock\nTRACKLIST ist eine Pop/Rock-Band aus Les Sables d'Olonne. In der Vendée. Die Band wurde 2014 gegründet. David Zovko, ein Sänger mit irischen Wurzeln und einem makellosen englischen Akzent, beschloss, mit seinem Bruder Eric, einem Gitarristen mit einem scharfen Anschlag und Rhythmus, eine Band zu gründen, die englischen Pop/Rock covert.\nZu zweit covern sie emblematische Stücke von berühmten Bands, die ihre Kindheit geprägt haben. Scott Tison, Bassist mit furchteinflößendem Groove und Hüftschwung, stößt 2016 zur Band, ihm folgt 2017 Pierrick Crosnier, Schlagzeuger mit metronomischen und kraftvollen Schlägen. Ein Rhythmusduo ist entstanden, und beide sorgen für den Groove und das Fundament der Band. Das Ganze wird durch Pierricks Maschinen und Sequenzen verschönert, die den Coverversionen ein echtes Plus verleihen.\nDas Quartett hat ein musikalisches Gleichgewicht gefunden, das es ihnen ermöglicht, ein breites Repertoire mit Leidenschaft zu interpretieren und es voll und ganz mit ihrem Publikum zu teilen. TRACKLIST hinterlässt bei jedem Konzert einen bleibenden Eindruck.\n\n\nMittwoch, 2. August 2023: NO WAY BACK\nSHAKE ?N ROLL! Rocker oder Roller? Goofy oder Regular? Löchrige Jeans oder Stilettos?  \"Let?s live it up!!!\"  NO WAY BACK hat ein Fun?n?Roll-Konzert zusammengestellt, das von der Surfmusik und dem Rock der Sixties inspiriert ist und Sie mit dem Augenblick versöhnen wird. Unser feines Team wird Sie zwischen Rock'n'Roll und überarbeiteten Riffs, zwischen Swing und Fun-Uppercuts, zwischen Vintage-Gitarren und Hits, die unter die Haut gehen, surfen lassen Sie sind Fans von Pento oder Seifenshampoo, von gewachstem Malibu oder geöltem Dancefloor, von gespültem Leder oder FKK-Bodysurfing? Wer auch immer Sie sind, NO WAY BACK nimmt Sie mit auf eine Reise zu den schönsten Hits der Welt!\n\nMittwoch, 9. August 2023: SHOWYS\nSHOWYS wurde 1993 von einem Team aus Künstlern und Musikern gegründet und ist eine Gruppe, die ständig auf der Suche nach Exzellenz ist.\nDiese Künstler, Musiker und Techniker arbeiten Hand in Hand, um die beste \"SHOW\" zu kreieren.\nDieses Konzert bietet die Gelegenheit, Sie mit den Hits von gestern und heute in ihre Welt zu entführen. ein Abend mit SHOWYS ist geprägt von \"Stimmung und Tanz\".\n\nDienstag, 15. August 2023: MECEKI TRIBUTE MANU CHAO\nDas festlichste Cover von Manu Chao und dem Radio Bemba Sound System, das jemals in Frankreich aufgeführt wurde. Eine Nachbildung der Tournee von 2001/2002 mit allen unumgänglichen Songs von Manu Chao und der Manonegra wie Clandestino, Rumba de Barcelona, The monkey, Me Gustas Tu, Malavida, Casa Babylon, etc?   Das Radio Bemba Sound System, das sind + Reggae, + Ska, + Rock, + heiße Salsa mit den unumgänglichen Titeln dieser legendären Tournee. Muy caliente-Atmosphäre!\n\nMittwoch, 23. August 2023: GEBRAUCHTER SONG ? \"Jazz will survive\"\nChanson d'Occasion kehrt mit einer völlig neuen Show zurück!\nAls Zeugen des allmählichen Verschwindens des Gypsy Jazz in der Welt beschließen die drei ebenso lustigen wie talentierten Musiker François, Manolo und Jano, all unsere Lieblingsstücke im Stil des berühmten Django Reinhardt neu zu spielen.\nIhr Ziel: Der Jazz soll überleben, koste es, was es wolle!\n\nMittwoch, 30. August 2023 : DER BALL LURETTE\nEin zeitloser Nomadenball, der Sie in das Paris der 1930er Jahre entführt, Sie vom italienischen Piemont über die slawischen Ebenen führt und an den Stränden der Karibik strandet. Walzer, Javas, Mazurkas, Tarantella, Klezmer oder Calypso... Kurzum, der Bal Lurette ist eine Weltreise des Tanzes, die Ihnen geboten wird.\""
        ],
        "en": [
          "Local producers will also be on hand for gourmet tastings.\n\nMusical entertainment\nWednesday, July 12, 2023: CHUFCHFITERS\nChurchfitters is a word that comes straight from their imagination, just like their music: inventive, surprising and refreshing. This Franco-English band's repertoire oscillates between original compositions and a host of Celtic standards revisited and given a pop n?rock twist! They succeed in transporting the stories and sounds of folklore to new, very modern sounds.\nThe Churchfitters know how to recreate musically the tensions and twists of the stories they tell us with fervor and passion. It's a fine blend of cutting-edge sounds and carnal melodies, in keeping with the quartet's composition: Rosie Short's bewitching voice and panoply of instruments (banjo, ukulele, tin whistles, etc.), Margaux Scherer's chiselled drums, Boris Lebret's astonishing and detonating basses straight out of the cabinet of curiosities, and Chris Short's bewitching bow strokes (fiddle, musical saw).\n\nWednesday, July 19, 2023 : LESLIE CORDES\nLeslie Cordes: the original, unpredictable trio!\nRhythm, sing-along choruses, musical quizzes... !!\nSince 2017, wandering through all styles, the Trio has been delighting audiences with their Musical fantasies.\n\nWednesday, July 26, 2023: TRAKLIST pop/rock\nTRACKLIST is a pop/rock band from Les Sables d'Olonne. Vendée. The band was born in 2014. David Zovko, a singer with Irish roots and an impeccable English accent, decided to set up an English Pop/Rock cover band with his brother Eric, a guitarist with a sharp touch and rhythm.\nBetween them, they cover iconic songs from the famous bands that marked their childhood. Scott Tison, a bassist with a formidable groove and swing, joined the band in 2016, followed in 2017 by Pierrick Crosnier, a drummer with a powerful, metronomic stroke. A rhythmic duo is born, and both provide the groove and the foundation of the band. The whole is embellished by Pierrick?s machines and sequences, which add a real plus to the covers.\nThe quartet has found a musical balance that enables it to interpret a wide repertoire with passion and share it fully with its audience. TRACKLIST leaves a lasting impression at every concert.\n\n\nWednesday, August 2, 2023: NO WAY BACK\nSHAKE ?N ROLL! Rocker or Roller? Goofy or Regular? Jeans with holes or stilettos?  \"Let?s live it up!!!\"  NO WAY BACK has concocted a Fun?n?Roll concert inspired by sixties surf and rock music that will reconcile you with the Present Moment. Our fine team will have you surfing between Rock?n?roll and revisited riffs, between Swing and uppercuts of Fun, between vintage guitars and hits that stain? Whether you're into pento or shampoo, waxed Malibu or oiled dance floors, rinsed leather or naturist bodysurfing? Whoever you are, NO WAY BACK takes you on a tour of the world's greatest hits!\n\nWednesday, August 9, 2023: SHOWYS\nFounded in 1993 by a team of artists and musicians, SHOWYS is a group in perpetual pursuit of excellence.\nThese artists, musicians and technicians work hand in hand to create the very best \"SHOW\".\nThis concert will take you into their world, with hits from yesterday and today. \"Atmosphere and dance\" are the key words for an evening with SHOWYS.\n\nTuesday, August 15, 2023: MECEKI TRIBUTE MANU CHAO\nThe most festive Manu Chao and radio bemba sound system cover ever staged in France. A replica of the 2001/2002 tour, featuring all Manu Chao and La Manonegra classics such as Clandestino, Rumba de Barcelona, The monkey, Me Gustas Tu, Malavida, Casa Babylon, etc?   The radio bemba sound system is + reggae, + ska, + rock, + hot salsa with must-have tracks from this legendary tour. A muy caliente atmosphere!\n\nWednesday, August 23, 2023: OCCASIONAL SONG ? \"Jazz will survive\nChanson d?Occasion returns with a brand new show!\nWitnessing the gradual disappearance of Manouche Jazz around the world, three musicians as funny as they are talented - François, Manolo and Jano - decide to replay all our favorite tunes in the style of the famous Django Reinhardt.\nTheir aim: to keep jazz alive, whatever the cost!\n\nWednesday, August 30, 2023 : LE BAL LURETTE\nA nomadic, timeless ball that plunges you into the Paris of the '30s, takes you from the Italian Piedmont to the Slavic plains, and ends up on the beaches of the Caribbean. Waltzes, javas, mazurkas, tarantellas, klezmer or calypso... In short, Bal Lurette takes you on a world dance tour.\""
        ],
        "it": [
          "Anche i produttori locali saranno a disposizione per degustazioni gastronomiche.\n\nIntrattenimento musicale\nMercoledì 12 luglio 2023: CHUFCHFITERS\nChurchfitters è una parola che scaturisce direttamente dalla loro immaginazione, proprio come la loro musica: inventiva, sorprendente e rinfrescante. Il repertorio di questo gruppo franco-inglese oscilla tra composizioni originali e una serie di standard celtici rivisitati in chiave pop e rock! Riescono a trasportare le storie e i suoni del folklore in sonorità nuove e molto moderne.\nI Churchfitters sanno come ricreare musicalmente le tensioni e gli intrecci delle storie che ci raccontano con fervore e passione. È una miscela raffinata di suoni all'avanguardia e melodie carnali, proprio come la formazione del quartetto: la voce ammaliante di Rosie Short e la panoplia di strumenti (banjo, ukulele, fischietti di latta, ecc.), la batteria cesellata di Margaux Scherer, i bassi sorprendenti e detonanti di Boris Lebret, direttamente dal gabinetto delle curiosità, e i colpi d'arco ammalianti di Chris Short (fiddle, sega musicale).\n\nMercoledì 19 luglio 2023: LESLIE CORDES\nLeslie Cordes: il trio originale e imprevedibile!\nRitmo, cori da cantare, quiz musicali... !!\nDal 2017, girovagando tra tutti gli stili, il Trio delizia il pubblico con le sue fantasie musicali.\n\nMercoledì 26 luglio 2023: TRAKLIST pop/rock\nTRACKLIST è un gruppo pop/rock di Les Sables d'Olonne. In Vandea. Il gruppo si è formato nel 2014. David Zovko, un cantante con radici irlandesi e un impeccabile accento inglese, ha deciso di mettere in piedi una cover band pop/rock inglese con il fratello Eric, un chitarrista dal tocco acuto e ritmico.\nI due coverizzano le canzoni iconiche delle famose band che hanno segnato la loro infanzia. Scott Tison, un bassista con un groove e uno swing formidabili, si è unito alla band nel 2016, seguito nel 2017 da Pierrick Crosnier, un batterista dal tocco potente e metronomico. È nato un duo ritmico, e i due forniscono il groove e le fondamenta del gruppo. Il tutto è impreziosito dalle macchine e dalle sequenze di Pierrick, che aggiungono un vero e proprio plus alle cover.\nIl quartetto ha trovato un equilibrio musicale che gli permette di interpretare con passione un ampio repertorio e di condividerlo pienamente con il pubblico. TRACKLIST lascia un'impressione duratura a ogni concerto.\n\n\nMercoledì 2 agosto 2023: NO WAY BACK\nSHAKE ?N ROLL! Rocker o Roller? Pippo o normale? Jeans con i buchi o tacchi a spillo?  \"Let's live it up!!!\"  NO WAY BACK ha messo insieme un concerto fun?n'roll ispirato alla musica surf e rock degli anni Sessanta che vi farà tornare in pista. Il nostro team vi farà surfare tra Rock'n'roll e riff rivisitati, tra Swing e uppercut di Fun, tra chitarre vintage e hit che macchiano? Che siate amanti del pento o dello shampoo, del Malibu incerato o delle piste da ballo oliate, della pelle risciacquata o del bodysurf naturista? Chiunque siate, NO WAY BACK vi porterà in giro per i più grandi successi del mondo!\n\nMercoledì 9 agosto 2023: SHOWYS\nFondato nel 1993 da un team di artisti e musicisti, SHOWYS è un gruppo alla costante ricerca dell'eccellenza.\nQuesti artisti, musicisti e tecnici lavorano fianco a fianco per creare il miglior SHOW.\nQuesto concerto sarà l'occasione per portarvi nel loro mondo con i successi di ieri e di oggi. \"Atmosfera e danza\" sono le parole chiave di una serata con gli SHOWYS.\n\nMartedì 15 agosto 2023: MECEKI TRIBUTE MANU CHAO\nLa più festosa cover di Manu Chao e del sound system radio bemba mai prodotta in Francia. Una replica del tour 2001/2002 con tutti i classici di Manu Chao e la Manonegra come Clandestino, Rumba de Barcelona, La scimmia, Me Gustas Tu, Malavida, Casa Babylon, ecc?   Il sound system di Radio Bemba è più reggae, più ska, più rock, più salsa calda con i brani imperdibili di questo leggendario tour. Un'atmosfera muy caliente!\n\nMercoledì 23 agosto 2023: CANZONE DI SECONDA MANO? \"Il jazz sopravviverà\nLa Chanson d'Occasion torna con un nuovo spettacolo!\nAssistendo alla graduale scomparsa del jazz gitano nel mondo, tre musicisti tanto divertenti quanto talentuosi - François, Manolo e Jano - hanno deciso di riproporre tutti i nostri brani preferiti nello stile del celebre Django Reinhardt.\nIl loro obiettivo: mantenere vivo il jazz, a qualunque costo!\n\nMercoledì 30 agosto 2023 : IL BAL LURETTE\nUn ballo nomade e senza tempo che vi immerge nella Parigi degli anni '30, vi porta dal Piemonte italiano alle pianure slave, per finire sulle spiagge dei Caraibi. Melodie di valzer, javas, mazurche, tarantelle, klezmer o calypso... In breve, Bal Lurette vi porta in giro per il mondo"
        ],
        "fr": [
          "Présence également de producteurs locaux pour des dégustations gourmandes. \n\nAnimation musicale\nMercredi 12 juillet 2023 : CHUFCHFITERS\nChurchfitters, n'en cherchez pas la signification car ce mot sort tout droit de leur imagination a l'instar de leur musique : inventive, surprenante et rafraichissante. Le répertoire de ce groupe franco-anglais oscille entre des compositions originales et de nombreux standards celtiques revus et revêtus de pop n’rock ! Il réussit à transporter les histoires et les sons du folklore vers des sonorités nouvelles et très modernes.\nLes Churchfitters savent recréer musicalement les tensions et les rebondissements des histoires qu'ils nous comptent avec ferveur et passion. C'est un fin mélange de sonorités tranchantes et de mélodies charnelles à l'image de la composition du quatuor : la voix envoutante et la panoplie d'instruments (banjo, ukulélé, tin whistles …) de Rosie Short, la batterie ciselée de Margaux Scherer, les basses étonnantes et détonantes sorties tout droit du cabinet des curiosités de Boris Lebret et les coups d'archets ensorcelants de Chris Short (violon, scie musicale).\n\nMercredi 19 juillet 2023 : LESLIE CORDES\nLeslie Cordes : le Trio original et imprévisible !\nDu rythme, des refrains à chanter, des Quizz musicaux ... !! \nDepuis 2017, se promenant dans tous les styles, le Trio enchante le public de ses fantaisies Musicales. \n\nMercredi 26 juillet 2023 : TRAKLIST pop/rock\nTRACKLIST est un groupe de musique pop/rock originaire des Sables d'Olonne. En Vendée. Le groupe est né en 2014. David Zovko, chanteur aux origines Irlandaises, et à l’accent anglais irréprochable, décide de monter un groupe de reprises de Pop/Rock anglais, avec son frère Eric, guitariste au toucher et à la rythmique tranchante.\nÀ eux deux ils reprennent des morceaux emblématiques des groupes célèbres qui ont marqué leur enfance. Scott Tison, bassiste au groove et au déhanché redoutable, rejoint le groupe en 2016, il sera suivi en 2017 par Pierrick Crosnier batteur à la frappe métronomique et puissante. Un duo rythmique est né et tous deux assurent le groove, et l’assise du groupe. Le tout est embelli par les machines et les séquences de Pierrick, celles-ci ajoutent un vrai plus aux reprises.\nLe quatuor a trouvé un équilibre musical, qui lui permet d’interpréter un large répertoire avec passion et de le partager pleinement avec son public. TRACKLIST marque les esprits à chaque concert.\n\n\nMercredi 2 août 2023 : NO WAY BACK\nSHAKE ‘N ROLL ! Rocker ou Roller ? Goofy ou Regular ? Jean’s troué ou talons aiguille ?  « Let’s live it up !!! »  NO WAY BACK vous a concocté un concert Fun’n’Roll inspiré de la musique Surf et du Rock des sixties qui va vous réconcilier avec l’Instant Présent. Notre fine équipe vous fera surfer entre Rock’n’roll et riffs revisités, entre Swing et uppercuts de Fun, entre guitares vintages et tubes qui tâchent… Adeptes du pento ou du shampoing en savonnette, du Malibu waxé ou du dance floor huilé, du cuir rincé ou du bodysurf naturiste… Qui que vous soyez, NO WAY BACK vous emmène braver les plus beaux tubes de la planète !\n\nMercredi 9 août 2023 : SHOWYS\nFondé, en 1993, par une équipe d’artistes et de musiciens, SHOWYS est un groupe en quête perpétuelle d’excellence. \nCes artistes, musiciens et techniciens travaillent main dans la main pour concevoir le meilleur « SHOW ». \nCe concert sera l’occasion de vous emmener dans leurs univers avec les tubes d’hier et d’aujourd’hui. « Ambiance et Danse » sont les maitres mots d’une soirée avec SHOWYS.\n\nMardi 15 août 2023 : MECEKI TRIBUTE MANU CHAO\nLe plus festif des covers Manu Chao et le radio bemba sound system jamais réalisé en France. Une réplique de la tournée de 2001/2002 avec tous les incontournables de Manu Chao et la Manonegra comme Clandestino, Rumba de Barcelona, The monkey, Me Gustas Tu, Malavida, Casa Babylon, etc…   Le radio bemba sound system, c’est + de reggae, + de ska, + de rock, + de salsa chaude avec les titres incontournables de cette tournée mythique. Ambiance muy caliente !\n\nMercredi 23 août 2023 : CHANSON D’OCCASION – « Jazz will survive »\nChanson d’Occasion revient avec un tout nouveau spectacle ! \nTémoins de la disparition progressive du Jazz Manouche dans le monde, trois musiciens aussi drôles que talentueux, François, Manolo et Jano décident de rejouer tous nos morceaux préférés à la manière du célèbre Django Reinhardt. \nLeur but : que le Jazz survive, quoiqu'il en coûte !\n\nMercredi 30 août 2023 : LE BAL LURETTE\nBal nomade et intemporel qui vous plonge dans le Paris des années 30, vous promène du Piémont Italien aux plaines Slaves, pour s’échouer sur les plages des Caraïbes. Des airs de valses, javas, mazurkas, tarentelles, klezmer ou calypso... Bref, le Bal Lurette, c'est un tour du monde de la danse qui vous est proposé.\""
        ],
        "es": [
          "Los productores locales también estarán presentes para ofrecer degustaciones gastronómicas.\n\nAnimación musical\nMiércoles 12 de julio de 2023: CHUFCHFITERS\nChurchfitters es una palabra que sale directamente de su imaginación, al igual que su música: inventiva, sorprendente y refrescante. El repertorio de este grupo franco-inglés oscila entre composiciones originales y una serie de estándares celtas revisitados con un toque de pop y rock Consiguen transportar las historias y los sonidos del folclore a sonidos nuevos y muy modernos.\nThe Churchfitters saben recrear musicalmente las tensiones y giros de las historias que nos cuentan con fervor y pasión. Es una fina mezcla de sonidos de vanguardia y melodías carnales, al igual que la formación del cuarteto: la hechizante voz de Rosie Short y su panoplia de instrumentos (banjo, ukelele, silbatos de hojalata, etc.), la cincelada batería de Margaux Scherer, los asombrosos y detonantes bajos de Boris Lebret sacados directamente del gabinete de curiosidades, y los hechizantes golpes de arco de Chris Short (violín, sierra musical).\n\nMiércoles 19 de julio de 2023: LESLIE CORDES\nLeslie Cordes: ¡el trío original e imprevisible!\nRitmo, coros coreables, concursos musicales... ¡¡!!\nDesde 2017, vagando por todos los estilos, el Trío deleita al público con sus fantasías Musicales.\n\nMiércoles 26 de julio de 2023: TRAKLIST pop/rock\nTRACKLIST es una banda de pop/rock de Les Sables d'Olonne. En la Vendée. El grupo se formó en 2014. David Zovko, un cantante con raíces irlandesas y un impecable acento inglés, decidió formar una banda de versiones de pop/rock inglés con su hermano Eric, un guitarrista con un toque afilado y rítmico.\nLos dos versionan las canciones emblemáticas de las famosas bandas que marcaron su infancia. Scott Tison, bajista con un groove y un swing formidables, se unió a la banda en 2016, seguido en 2017 por Pierrick Crosnier, batería con un toque potente y metronómico. Había nacido un dúo rítmico, y los dos aportan el groove y los cimientos del grupo. Todo ello adornado por las máquinas y secuencias de Pierrick, que añaden un verdadero plus a las portadas.\nEl cuarteto ha encontrado un equilibrio musical que le permite interpretar con pasión un amplio repertorio y compartirlo plenamente con su público. TRACKLIST deja una impresión duradera en cada concierto.\n\n\nMiércoles 2 de agosto de 2023: NO WAY BACK\n¡SHAKE ?N ROLL! ¿Rocker o Roller? ¿Goofy o normal? ¿Vaqueros con agujeros o tacones de aguja?  \"¡¡¡Vivámoslo!!!\"  NO WAY BACK ha preparado un concierto fun?n?roll inspirado en la música surf y rock de los sesenta que te hará volver a la rutina. Nuestro fino equipo te hará surfear entre Rock?n?roll y riffs revisitados, entre Swing y uppercuts de Fun, entre guitarras vintage y hits que manchan? ¿Te va el pento o el champú, el Malibú encerado o las pistas de baile engrasadas, el cuero aclarado o el bodysurf naturista? Seas quien seas, ¡NO WAY BACK te llevará de gira por los grandes éxitos del mundo!\n\nMiércoles 9 de agosto de 2023: SHOWYS\nFundado en 1993 por un equipo de artistas y músicos, SHOWYS es un grupo en constante búsqueda de la excelencia.\nEstos artistas, músicos y técnicos trabajan codo con codo para crear el mejor SHOW.\nEste concierto será una oportunidad para adentrarle en su mundo con éxitos de ayer y de hoy. \"Atmósfera y baile\" son las palabras clave de una velada con SHOWYS.\n\nMartes 15 de agosto de 2023: MECEKI TRIBUTE MANU CHAO\nEl cover más festivo de Manu Chao y radio bemba sound system jamás realizado en Francia. Una réplica de la gira 2001/2002 con todos los clásicos de Manu Chao y la Manonegra como Clandestino, Rumba de Barcelona, El mono, Me Gustas Tu, Malavida, Casa Babylon, etc?   La radio bemba sound system es más reggae, más ska, más rock, más salsa caliente con los temas imprescindibles de esta gira legendaria. ¡Un ambiente muy caliente!\n\nMiércoles 23 de agosto de 2023: CANCIÓN DE SEGUNDA ? \"El jazz sobrevivirá\n¡Chanson d'Occasion vuelve con un espectáculo inédito!\nAnte la progresiva desaparición del jazz gitano en todo el mundo, tres músicos tan divertidos como talentosos -François, Manolo y Jano- han decidido volver a tocar todos nuestros temas favoritos al estilo del célebre Django Reinhardt.\nSu objetivo: mantener vivo el jazz, cueste lo que cueste\n\nMiércoles 30 de agosto de 2023 : BAL LURETTE\nUn baile nómada y atemporal que le sumerge en el París de los años 30, le lleva del Piamonte italiano a las llanuras eslavas y termina en las playas del Caribe. Melodías de valses, javas, mazurcas, tarantelas, klezmer o calipso... En resumen, Bal Lurette le lleva a dar una vuelta al mundo de la danza"
        ],
        "nl": [
          "Lokale producenten zullen ook aanwezig zijn voor gastronomische proeverijen.\n\nMuzikaal entertainment\nWoensdag 12 juli 2023: CHUFCHFITERS\nChurchfitters is een woord dat rechtstreeks aan hun verbeelding ontspruit, net als hun muziek: inventief, verrassend en verfrissend. Het repertoire van deze Frans-Engelse groep schommelt tussen originele composities en een aantal Keltische standards die opnieuw zijn bekeken en een pop n?rock twist hebben gekregen! Ze slagen erin om de verhalen en klanken van folklore te transporteren naar nieuwe en zeer moderne geluiden.\nThe Churchfitters weten de spanningen en wendingen van de verhalen die ze ons vertellen met verve en passie muzikaal te herscheppen. Het is een mooie mix van cutting-edge geluiden en vleselijke melodieën, net als de bezetting van het kwartet: de betoverende stem van Rosie Short en haar instrumentarium (banjo, ukelele, tin whistles, enz.), de gebeitelde drums van Margaux Scherer, de verbazingwekkende en ontploffende bassen van Boris Lebret, rechtstreeks uit het rariteitenkabinet, en de betoverende strijkstokken van Chris Short (viool, zingende zaag).\n\nWoensdag 19 juli 2023: LESLIE CORDES\nLeslie Cordes: het originele en onvoorspelbare trio!\nRitme, meezingrefreinen, muzikale quizzen... !!\nSinds 2017 verblijdt het trio, zwervend door alle stijlen, het publiek met hun muzikale fantasieën.\n\nWoensdag 26 juli 2023: TRAKLIST pop/rock\nTRACKLIST is een pop/rock band uit Les Sables d'Olonne. In de Vendée. De groep werd opgericht in 2014. David Zovko, een zanger met Ierse roots en een onberispelijk Engels accent, besloot een Engelse pop/rock coverband op te richten met zijn broer Eric, een gitarist met een scherpe touch en ritme.\nDe twee coveren de iconische nummers van de beroemde bands die hun jeugd hebben getekend. Scott Tison, een bassist met een formidabele groove en swing, voegde zich in 2016 bij de band, in 2017 gevolgd door Pierrick Crosnier, een drummer met een krachtige, metronomische touch. Een ritmisch duo was geboren en de twee zorgen voor de groove en het fundament van de groep. Dit alles wordt opgesmukt door Pierricks machines en sequences, die een echt pluspunt toevoegen aan de covers.\nHet kwartet heeft een muzikale balans gevonden die hen in staat stelt om een breed repertoire met passie te spelen en volledig te delen met hun publiek. TRACKLIST laat bij elk concert een blijvende indruk achter.\n\n\nWoensdag 2 augustus 2023: NO WAY BACK\nSHAKE ?N ROLL! Rocker of Roller? Goofy of Regular? Jeans met gaten of stiletto's?  \"Let's live it up!!!\"  NO WAY BACK heeft een fun-'n-roll-concert samengesteld, geïnspireerd door surf- en rockmuziek uit de jaren zestig, dat je weer helemaal in de stemming brengt. Ons fijne team laat je surfen tussen Rock-'n-roll en herbekeken riffs, tussen Swing en uppercuts of Fun, tussen vintage gitaren en hits die vlekken maken? Of je nu van pento of shampoo houdt, van gewaxte Malibu of geoliede dansvloeren, van gespoeld leer of naturistisch bodysurfen? Wie je ook bent, NO WAY BACK neemt je mee op een tour langs 's werelds grootste hits!\n\nWoensdag 9 augustus 2023: SHOWYS\nSHOWYS werd in 1993 opgericht door een team van artiesten en muzikanten en is een groep die voortdurend streeft naar uitmuntendheid.\nDeze artiesten, muzikanten en technici werken hand in hand om de allerbeste SHOW te creëren.\nTijdens dit concert nemen ze je mee in hun wereld met hits van gisteren en vandaag. \"Sfeer en dans zijn de sleutelwoorden voor een avond met SHOWYS.\n\nDinsdag 15 augustus 2023: MECEKI TRIBUTE MANU CHAO\nDe meest feestelijke Manu Chao en radio bemba sound system cover ooit geproduceerd in Frankrijk. Een replica van de 2001/2002 tour met alle klassiekers van Manu Chao en la Manonegra zoals Clandestino, Rumba de Barcelona, The monkey, Me Gustas Tu, Malavida, Casa Babylon, etc?   Het radio bemba geluidssysteem is meer reggae, meer ska, meer rock, meer hete salsa met de must-have nummers van deze legendarische tour. Een muy caliente sfeer!\n\nWoensdag 23 augustus 2023: TWEEDE ZANG ? \"Jazz zal overleven\nChanson d'Occasion keert terug met een gloednieuwe show!\nDrie even grappige als getalenteerde muzikanten - François, Manolo en Jano - zijn getuige van de geleidelijke verdwijning van de gypsy jazz over de hele wereld en hebben besloten om al onze favoriete nummers opnieuw te spelen in de stijl van de beroemde Django Reinhardt.\nHun doel: jazz levend houden, koste wat het kost!\n\nWoensdag 30 augustus 2023 : BAL LURETTE\nEen nomadisch, tijdloos bal dat je onderdompelt in het Parijs van de jaren 1930, je meeneemt van het Italiaanse Piemonte naar de Slavische vlakten en eindigt op de stranden van de Caraïben. Deuntjes van walsen, java's, mazurka's, tarantella's, klezmer of calypso... Kortom, Bal Lurette neemt je mee op een wereldreis"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a69f26b-167c-383c-8bf3-9fc596dc0715",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/150ed4c0-3c58-3c33-8e78-8d52fc0fee53",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/339dd225-360c-32ab-ac5d-7f534d409b00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56694267-ade0-389c-acde-19d6d5086a30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6269bbe4-2051-3d49-a83b-24cc239c3e65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a26be460-033d-3e9c-9ec2-fcf045fced5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af346dba-9ffb-3967-991b-cd57848992b0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5393b1e-6b8d-307f-a759-6ad1680951f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c888e806-18de-362c-9309-bfcb305bcb4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4636dc0-4be6-3f7e-83c4-30766005622f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Lebhafter Nachtmarkt. Jeden Mittwochabend im Juli und August finden Sie hier Handwerker und Künstler, die ihre Kreationen ausstellen und ihr Können demonstrieren."
        ],
        "en": [
          "Animated night market. Every Wednesday evening in July and August, you will find craftsmen and artists exhibiting their creations and offering demonstrations of their skills."
        ],
        "it": [
          "Mercato notturno animato. Ogni mercoledì sera di luglio e agosto, artigiani e artisti espongono le loro creazioni e offrono dimostrazioni delle loro abilità."
        ],
        "fr": [
          "Marché nocturne et animé. Tous les mercredis soirs de juillet et d'août, retrouvez artisans et artistes qui exposent leur créations et proposent des démonstrations de leur savoir faire."
        ],
        "es": [
          "Un animado mercado nocturno. Todos los miércoles por la noche en julio y agosto, artesanos y artistas exponen sus creaciones y ofrecen demostraciones de sus habilidades."
        ],
        "nl": [
          "Een levendige avondmarkt. Elke woensdagavond in juli en augustus tonen ambachtslieden en kunstenaars hun creaties en geven ze demonstraties van hun vaardigheden."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/669d4a51-f6d8-3fc5-8b7c-63637034619e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8eeb0080-b764-36a3-b56a-97bb338010a8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c0c7ddc4-5a6f-3207-bead-b21bf418a5de",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d3a46a18-6371-3ddb-9517-85db7c68d30e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe0d83e1-b9bb-3f40-b107-87bb11008546",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bec4c239-2e35-31d6-a98c-b5c8c5ab0098",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/960fae75-b20d-3213-9553-6b3d5bc5598c",
          "schema:addressLocality": "L'Aiguillon-la-Presqu'île",
          "schema:postalCode": "85460",
          "schema:streetAddress": [
            "Le Port"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:85001",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "L'Aiguillon-la-Presqu'île"
              ],
              "pt": [
                "L'Aiguillon-la-Presqu'île"
              ],
              "en": [
                "L'Aiguillon-la-Presqu'île"
              ],
              "it": [
                "L'Aiguillon-la-Presqu'île"
              ],
              "fr": [
                "L'Aiguillon-la-Presqu'île"
              ],
              "nl": [
                "L'Aiguillon-la-Presqu'île"
              ],
              "es": [
                "L'Aiguillon-la-Presqu'île"
              ]
            },
            "insee": "85001",
            "isPartOfDepartment": {
              "@id": "kb:France5285",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vendée"
                ],
                "pt": [
                  "Vendée"
                ],
                "en": [
                  "Vendée"
                ],
                "it": [
                  "Vendée"
                ],
                "fr": [
                  "Vendée"
                ],
                "nl": [
                  "Vendée"
                ],
                "es": [
                  "Vendée"
                ]
              },
              "insee": "85",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/20dcf8d8-8bb3-3a43-b227-c02f640eb484",
        "schema:latitude": "46.3353526",
        "schema:longitude": "-1.314467",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-02",
  "lastUpdateDatatourisme": "2023-06-03T00:03:19.055Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/02022224-7fa2-3e1b-a7a6-8320f6ed21ec",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-05",
      "endTime": "23:30:00",
      "startDate": "2023-07-05",
      "startTime": "21:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/03fd5e61-b9f0-3ee9-b7a6-91061215452f",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-23",
      "endTime": "23:30:00",
      "startDate": "2023-08-23",
      "startTime": "21:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/11aee7c4-b3d0-3259-a76c-54358c7678a8",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-02",
      "endTime": "23:30:00",
      "startDate": "2023-08-02",
      "startTime": "21:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/5b2b5fa8-ba76-3bb9-8143-b2f6b803a267",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-19",
      "endTime": "23:30:00",
      "startDate": "2023-07-19",
      "startTime": "21:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/603c709e-d494-3e1b-b8ae-776fb6c4d826",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-30",
      "endTime": "23:30:00",
      "startDate": "2023-08-30",
      "startTime": "21:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/674451e8-34ba-3f67-b17e-b13c1c689314",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-12",
      "endTime": "23:30:00",
      "startDate": "2023-07-12",
      "startTime": "21:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/6b1e2338-9d5f-3eb0-876f-2103690ab93a",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-15",
      "endTime": "23:00:00",
      "startDate": "2023-08-15",
      "startTime": "05:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/9411dc02-9b26-305d-8053-5395e0226f98",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-09",
      "endTime": "23:30:00",
      "startDate": "2023-08-09",
      "startTime": "21:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/e3d95944-b30c-367f-9433-fea267f4980e",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-26",
      "endTime": "23:30:00",
      "startDate": "2023-07-26",
      "startTime": "21:00:00"
    }
  ]
}