{
  "@id": "https://data.datatourisme.fr/6/3458c101-f8e2-3761-b64e-128a9b89c1c3",
  "dc:identifier": "HCOBOU0210000089",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "CollectiveAccommodation",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Lycée Rural Saint Dominique"
    ],
    "fr": [
      "Lycée Rural Saint Dominique"
    ]
  },
  "allowedPersons": 30,
  "creationDate": "2015-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c63240fa-77c9-3561-a3be-951bbfd22539",
      "schema:email": [
        "jcgarandeau@hotmail.com",
        "saulieu@cneap.fr"
      ],
      "schema:telephone": [
        "+33 3 80 64 17 86"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lyceesaintdominique-saulieu.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c63240fa-77c9-3561-a3be-951bbfd22539",
      "schema:email": [
        "jcgarandeau@hotmail.com",
        "saulieu@cneap.fr"
      ],
      "schema:telephone": [
        "+33 3 80 64 17 86"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lyceesaintdominique-saulieu.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/408c19a8-8581-3085-9d41-250587a41014",
      "dc:description": {
        "de": [
          "Inmitten des regionalen Naturparks Morvan, in SAULIEU, einer dynamischen Stadt mit allen Einkaufsmöglichkeiten, ist das Lycée Saint Dominique das ideale Haus, um Ihre Gruppe zu empfangen. Ob Familien- oder Geschäftstreffen, Ferienaufenthalte oder Praktika, unsere Struktur passt sich Ihren Bedürfnissen an und stellt Ihnen die Räume, Zimmer und Materialien zur Verfügung, die Sie für den reibungslosen Ablauf Ihres Projekts benötigen (Speisesaal, Küche, Computerraum, Freizeitraum, überdachter Bereich, geschlossene Höfe...). 31 Zimmer mit 2 bis 6 Einzelbetten (Gesamtkapazität für die Aufnahme von 90 Personen). Jedes Zimmer verfügt über ein eigenes Badezimmer (Dusche und Waschbecken). Das WC befindet sich auf dem Treppenabsatz. Die Einrichtung stellt keine Bettwäsche, Decken und Kopfkissen zur Verfügung. 6 helle Tagungsräume (für 12 bis 30 Personen). Ein Computerraum für Ihre Schulungen. WIFI-Zone. Zwei geschlossene Höfe, ein Freizeitraum (Tischfußball, Tischtennisplatte) Speisesaal mit 70 Gedecken an Tischen für 6 bis 8 Personen. Geschirr wird kostenlos zur Verfügung gestellt. Angenehme und funktionale Küche. Professioneller Spülraum. Einfaches Parken rund um das Gebäude. Grundpreise auf Anfrage, individueller Kostenvoranschlag je nach Dauer und Belegungsbedingungen (Tag, Wochenende, Kurzaufenthalt, Woche...) Möglichkeit, die gesamte Einrichtung zu buchen."
        ],
        "en": [
          "In the heart of the Morvan Regional Natural Park, in SAULIEU, a dynamic town with all the necessary shops, the Lycée Saint Dominique is the ideal place to welcome your group. Family or professional meetings, vacations or training courses, our structure adapts to your needs by providing you with the rooms, bedrooms and equipment necessary for the smooth running of your project (dining room, kitchen, computer room, recreation room, covered area, closed courtyards...). 31 rooms with 2 to 6 individual beds (total capacity of 90 people). Each room has a private bathroom (shower and sink). The toilets are on the landing. The establishment does not provide sheets, blankets, pillows. 6 bright meeting rooms (from 12 to 30 people). A computer room for your trainings. WIFI zone. Two closed courtyards, a recreation room (table soccer, ping-pong table). Dining room with 70 place settings in tables of 6 to 8 people. Dishes provided free of charge. Pleasant and functional kitchen. Professional dishwashing room. Easy parking around the establishment. Basic rates on request, personalized estimate according to the duration and the conditions of occupation (day, weekend, short stay, week...) Possibility of reserving the whole establishment."
        ],
        "it": [
          "Nel cuore del Parco Naturale Regionale del Morvan, a SAULIEU, una città dinamica con tutti i negozi necessari, il Lycée Saint Dominique è il luogo ideale per accogliere il vostro gruppo. Riunioni familiari o professionali, soggiorni di vacanza o corsi di formazione, la nostra struttura si adatta alle vostre esigenze mettendovi a disposizione le sale e le attrezzature necessarie al buon svolgimento del vostro progetto (sala da pranzo, cucina, sala computer, sala per il tempo libero, area coperta, cortili chiusi...). 31 camere da 2 a 6 letti singoli (capacità totale di 90 persone). Ogni camera dispone di un bagno privato (doccia e lavabo). I servizi igienici si trovano sul pianerottolo. La struttura non fornisce lenzuola, coperte e cuscini. 6 luminose sale riunioni (da 12 a 30 persone). Una sala computer per i vostri corsi di formazione. Zona WIFI. Due cortili chiusi, una sala per il tempo libero (calcio balilla, ping pong). Sala da pranzo con 70 coperti in tavoli da 6 a 8 persone. Piatti forniti gratuitamente. Cucina piacevole e funzionale. Impianti di lavaggio professionali. Facile parcheggio intorno alla struttura. Tariffe base su richiesta, preventivo personalizzato in base alla durata e alle condizioni di occupazione (giorno, weekend, soggiorno breve, settimana...) Possibilità di riservare l'intera struttura."
        ],
        "fr": [
          "Au sein du Parc Naturel Régional du Morvan, à SAULIEU, ville dynamique et offrant tous commerces, le Lycée Saint Dominique est la maison idéale pour accueillir votre groupe. Réunions familiales ou professionnelles, séjours de vacances ou stages, notre structure s'adapte à vos besoins en mettant à votre disposition les salles, chambres et matériels nécessaires au bon déroulement de votre projet (salle à manger, cuisine, salle informatique, salle de loisir, espace couvert, cours fermées...). 31 chambres de 2 à 6 lits individuels (capacité totale d'accueil de 90 personnes). Chaque chambre dispose d'une salle d'eau privative (douche et lavabo). Les WC sont sur le palier. L'établissement ne fournit pas les draps, couvertures, oreillers. 6 salles de réunion lumineuses ( de 12 à 30 personnes). Une salle informatique pour vos formations. Zone WIFI. Deux cours fermées, une salle de loisir (baby-foot, table de ping-pong) Salle à manger de 70 couverts en tables de 6 à 8 personnes. Vaisselle fournie gracieusement. Cuisine agréable et fonctionnelle. Local de plonge professionnel. Parking aisé autour de l'établissement. Tarifs de base sur demande, devis personnalisé en fonction de la durée et des conditions d'occupation (journée, week-end, séjour de courte durée, semaine...) Possibilité de réserver tout l'établissement."
        ],
        "nl": [
          "In het hart van het regionale natuurpark Morvan, in SAULIEU, een dynamische stad met alle benodigde winkels, is het Lycée Saint Dominique de ideale plek om uw groep te ontvangen. Familie- of beroepsvergaderingen, vakantieverblijven of opleidingen, onze structuur past zich aan uw behoeften aan door u de nodige ruimten en uitrusting voor het goede verloop van uw project ter beschikking te stellen (eetzaal, keuken, computerzaal, ontspanningsruimte, overdekte ruimte, gesloten binnenplaatsen...). 31 kamers met 2 tot 6 individuele bedden (totale capaciteit van 90 personen). Elke kamer heeft een eigen badkamer (douche en wastafel). De toiletten zijn op de overloop. Het etablissement verstrekt geen lakens, dekens en kussens. 6 lichte vergaderzalen (van 12 tot 30 personen). Een computerlokaal voor uw opleidingen. WIFI zone. Twee gesloten binnenplaatsen, een ontspanningsruimte (tafelvoetbal, tafeltennis). Eetzaal met 70 couverts in tafels van 6 tot 8 personen. Gerechten worden gratis verstrekt. Aangename en functionele keuken. Professionele afwasfaciliteiten. Gemakkelijk parkeren rond het etablissement. Basistarieven op aanvraag, gepersonaliseerde schatting volgens de duur en voorwaarden van de bezetting (dag, weekend, kort verblijf, week...) Mogelijkheid om het hele etablissement te reserveren."
        ],
        "es": [
          "En el corazón del Parque Natural Regional de Morvan, en SAULIEU, ciudad dinámica con todos los comercios necesarios, el Liceo Saint Dominique es el lugar ideal para acoger a su grupo. Reuniones familiares o profesionales, estancias de vacaciones o cursos de formación, nuestra estructura se adapta a sus necesidades poniendo a su disposición las salas y el equipamiento necesarios para el buen desarrollo de su proyecto (comedor, cocina, sala de informática, sala de ocio, zona cubierta, patios cerrados...). 31 habitaciones con 2 a 6 camas individuales (capacidad total para 90 personas). Cada habitación dispone de cuarto de baño privado (ducha y lavabo). Los aseos están en el rellano. El establecimiento no proporciona sábanas, mantas ni almohadas. 6 luminosas salas de reuniones (de 12 a 30 personas). Una sala de ordenadores para sus cursos de formación. Zona WIFI. Dos patios cerrados, una sala de ocio (futbolín, tenis de mesa). Comedor con 70 cubiertos en mesas de 6 a 8 personas. Platos gratuitos. Cocina agradable y funcional. Lavabos profesionales. Fácil aparcamiento en los alrededores del establecimiento. Tarifas básicas a petición, presupuesto personalizado según la duración y las condiciones de ocupación (día, fin de semana, estancia corta, semana...) Posibilidad de reservar todo el establecimiento."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/38a80e0d-a4f8-3a1c-a9e1-8367fe9a3417",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/732d5a40-a484-3191-8a53-08553f39cf1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c098e1c-fc19-365e-a403-8c49f16e4369",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ccda7c3-fa12-3196-bd6a-89096b7b35d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee70c282-0328-31e5-bb44-fba8d3dcc586",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6c0f0e78-1842-332e-9fcc-cceb5d028229",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4787b8e5-3b12-353d-b259-6b6fd3ea9b30",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/416456e8-620b-383b-9ada-a8d92541e3de",
          "schema:addressLocality": "Saulieu",
          "schema:postalCode": "21210",
          "schema:streetAddress": [
            "20 rue Danton"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21584",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saulieu"
              ],
              "pt": [
                "Saulieu"
              ],
              "en": [
                "Saulieu"
              ],
              "it": [
                "Saulieu"
              ],
              "fr": [
                "Saulieu"
              ],
              "nl": [
                "Saulieu"
              ],
              "es": [
                "Saulieu"
              ]
            },
            "insee": "21584",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e39155c5-8695-32ad-bb52-bdff1d44a710",
        "schema:latitude": "47.2771661",
        "schema:longitude": "4.2312901",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-31",
  "lastUpdateDatatourisme": "2023-04-19T07:35:07.01Z"
}