{
  "@id": "https://data.datatourisme.fr/28/be8cdf6c-87af-31da-a6fa-80622aad3265",
  "dc:identifier": "PCUHDF000V507QZJ",
  "@type": [
    "schema:Product",
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "fr": [
      "Houtkerque Village Charmant"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/1f8abf5e-6662-31a2-a43c-ec11e9f475f1",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - OT Coeur de Flandre",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - OT Coeur de Flandre"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - OT Coeur de Flandre",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/2411ef96-2448-3155-88ea-50098c3d61d6",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - OT Coeur de Flandre",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/8a70ab27-b874-32e1-b2ae-53946a0268d1",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.coeurdeflandre.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/29c57cfc-e689-30ca-b5a5-36d5abc20b7a",
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.coeurdeflandre.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8a70ab27-b874-32e1-b2ae-53946a0268d1",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.coeurdeflandre.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/30d895b0-1ffb-3c21-8091-307d189edd01",
      "dc:description": {
        "de": [
          "Houtkerque ist eine Gemeinde mit etwa 1000 Einwohnern. Mit einer durchschnittlichen Höhe von weniger als 20 m ist sie eine der feuchtesten Gemeinden im Einzugsgebiet der Yser, da sie größtenteils von Wasserläufen umgeben ist: Die Yser bildet im Norden die Gemeindegrenze zu Bambecque, während der Ey Becque die Grenze zu den belgischen Dörfern Watou und Haringe bildet. In der Gegend gibt es viele Teiche und Feuchtwiesen, was sie zu einem wichtigen ornithologischen Gebiet der Region macht.\nObwohl die Gemeinde zum Houtland (Waldland) gehört, hat sie nur noch wenig von ihrem ursprünglichen Buschland erhalten\nseines Bocage-Looks bewahrt. Abgesehen vom Bois de Saint-Acaire, einem 36 ha großen Privatbesitz im Südwesten des Gemeindegebiets, ist die Landschaft noch weitgehend unberührt\nder Gemeinde, gibt es nur noch verbliebene und weniger ausgedehnte Waldgebiete. Dennoch hat sich Houtkerque seine\nländliche und landwirtschaftliche Identität!\n\n\nAufgrund dieser geografischen Lage gegenüber der Grenze hat das Dorf die Erinnerung an die Welt des Betrugs und der Schmuggelware gepflegt\ndes Schmuggels. Trotz der Abschaffung der Zollkontrollen gibt es noch heute echte Spuren dieser Vergangenheit\nsie sind sowohl materieller (alte Zollkaserne) als auch immaterieller Natur (Figuren und Personen, die in der Geschichte des Landes eine Rolle spielen)\nlegenden, die mit diesem turbulenten Leben verbunden sind).\n\n\nDas Dorf hat dem neugierigen Besucher viel zu erzählen, aber auch viel zu zeigen, insbesondere\ninsbesondere zwei denkmalgeschützte Bauwerke, die Kirche Saint-Antoine mit ihrem historischen Turm aus dem 16\njahrhundert, und die Hoflandmühle aus dem 18. Jahrhundert.\nEs gibt viele Gründe, dieses charmante und traditionsreiche Dorf zu entdecken, das reich an Unterhaltung, Geschichte und Traditionen ist\ndas friedliche Dorf beweist auch, dass es gerne feiert, wenn die Karnevalssaison ansteht."
        ],
        "en": [
          "Houtkerque is a municipality of about 1000 inhabitants. With an average altitude of less than 20 m, it is one of the wettest municipalities in the Yser catchment area, because it is largely surrounded by waterways: the Yser forms the northern boundary with Bambecque, while the Ey Becque forms the border with the Belgian villages of Watou and Haringe. Thus, the area groups many ponds and wet meadows which make it a major ornithological site of the Region.\nThe municipality, although belonging to the Houtland (country with wood), has finally preserved only few vestiges of its\nof its bocage aspect. Apart from the Bois de Saint-Acaire, a private property of 36 ha in the southwest of the\nterritory, there are only residual and less extensive wooded areas. However, Houtkerque has kept its\nrural and agricultural identity!\n\n\nFrom this geographical situation with regard to the border, the village has cultivated the memory of the world of fraud and\nand smuggling. In spite of the abolition of customs controls, real traces of this past still remain today, whether\ncontrols, whether material (old customs barracks) or immaterial (characters and legends\nassociated with this tumultuous life).\n\n\nThe village has a lot to tell to the curious visitor, but also a lot to show, in particular\nin particular two heritage buildings protected as Historic Monuments, the church of Saint-Antoine and its\nand its remarkable 16th century Gothic tower, and the 18th century Hofland mill.\nRich in animations, in history and in traditions, that makes so many reasons to come to discover this charming and peaceful village, which also knows how to prove its\nvillage, which also knows how to prove its taste for celebration when the carnival season approaches."
        ],
        "it": [
          "Houtkerque è un comune di circa 1000 abitanti. Con un'altitudine media inferiore ai 20 m, è uno dei comuni più umidi del bacino idrografico dell'Yser, essendo in gran parte circondato da corsi d'acqua: l'Yser costituisce il confine comunale con Bambecque a nord, mentre l'Ey Becque costituisce il confine con i villaggi belgi di Watou e Haringe. L'area contiene quindi molti stagni e prati umidi che la rendono un importante sito ornitologico della regione.\nPur appartenendo all'Houtland (bosco), il comune ha conservato solo poche vestigia del suo aspetto di bocage\ndel suo aspetto di bocage. A parte il Bois de Saint-Acaire, una proprietà privata di 36 ettari nella zona sud-occidentale del comune, ci sono solo poche vestigia del suo aspetto di bocage\nsud-ovest del comune, ci sono solo aree boschive residue e meno estese. Tuttavia, Houtkerque ha mantenuto la sua\nidentità rurale e agricola!\n\n\nIl villaggio ha coltivato la memoria del mondo delle frodi e del contrabbando grazie alla sua posizione geografica al confine\ne del contrabbando. Nonostante l'abolizione dei controlli doganali, le tracce reali di questo passato rimangono ancora oggi, sia materiali (vecchi casermoni doganali) che immateriali (personaggi)\ncontrolli, sia materiali (vecchie caserme doganali) che immateriali (personaggi e leggende legati a questa vita tumultuosa)\npersonaggi e leggende legati a questa vita tumultuosa).\n\n\nIl villaggio ha molto da raccontare al visitatore curioso, ma anche molto da mostrare, in particolare due\ndue edifici tutelati come Monumenti Storici, la chiesa di Saint-Antoine e la sua notevole chiesa gotica del XVI secolo\ne la sua notevole torre gotica del XVI secolo, e il mulino Hofland del XVIII secolo.\nRicco di attività, storia e tradizioni, ci sono molti motivi per venire a scoprire questo incantevole e tranquillo villaggio, che sa anche come dimostrare la sua\nquesto affascinante e tranquillo villaggio sa anche dimostrare il suo gusto per la festa quando si avvicina la stagione del carnevale."
        ],
        "fr": [
          "Houtkerque est une commune d’environ 1000 habitants. D’une altitude moyenne inférieure à 20 m, c’est l’une des communes les plus humides du bassin versant de l’Yser, car elle est en grande partie entourée de cours d’eau : l’Yser assure au nord la limite communale avec Bambecque, tandis que l’Ey Becque représente la frontière avec les villages belges de Watou et Haringe. Ainsi, le secteur groupe beaucoup d’étangs et de prairies humides qui en font un site ornithologique majeur de la Région.\nLa commune, bien qu’appartenant au Houtland (pays au bois), n’a finalement conservé que peu de vestiges de\nson aspect bocager. En dehors du Bois de Saint-Acaire, propriété privée de 36 ha au sud-ouest du territoire\ncommunal, il ne subsiste que des espaces boisés résiduels et moins étendus. Pourtant, Houtkerque a conservé son\nidentité rurale et agricole !\n\n\nDe cette situation géographique vis-à-vis de la frontière, le village a cultivé le souvenir du monde de la fraude et de\nla contrebande. De véritables traces de ce passé subsistent encore aujourd’hui en dépit de la suppression des\ncontrôles douaniers, qu’elles soient matérielles (ancienne caserne des douanes) ou immatérielles (personnages et\nlégendes associés à cette vie tumultueuse).\n\n\nLe village a beaucoup à raconter au visiteur curieux, mais également beaucoup de choses à montrer, en\nparticulier deux édifices patrimoniaux protégés au titre des Monuments Historiques, l’église Saint-Antoine et sa\nremarquable tour gothique du XVIe siècle, et le moulin de l’Hofland du XVIIIe siècle.\nRiche en animations, en histoire et en traditions, cela fait autant de raisons de venir découvrir ce charmant et\npaisible village, qui sait également prouver son goût de la fête lorsque la saison carnavalesque approche."
        ],
        "nl": [
          "Houtkerque is een gemeente met ongeveer 1000 inwoners. Met een gemiddelde hoogte van minder dan 20 m is het één van de natste gemeenten van het stroomgebied van de IJzer, aangezien het grotendeels omringd is door waterlopen: de IJzer vormt de gemeentegrens met Bambecque in het noorden, terwijl de Ey Becque de grens vormt met de Belgische dorpen Watou en Haringe. Het gebied bevat dus veel vijvers en vochtige weiden, waardoor het een belangrijk ornithologisch gebied in de regio is.\nHoewel de gemeente tot het Houtland behoort, heeft ze slechts enkele overblijfselen van haar\nvan zijn bocage aspect. Behalve het Bois de Saint-Acaire, een privé-eigendom van 36 ha in het zuidwesten van de\nzuidwesten van de gemeente, zijn er alleen nog restanten en minder uitgestrekte bosgebieden. Houtkerque heeft echter zijn\nlandelijke en agrarische identiteit!\n\n\nVanuit zijn geografische ligging aan de grens heeft het dorp de herinnering aan de wereld van fraude en smokkel gecultiveerd\nen smokkel. Ondanks de afschaffing van de douanecontroles blijven er vandaag nog echte sporen van dit verleden over, of het nu gaat om materiële\ncontroles, zowel materieel (oude douanekazernes) als immaterieel (personages en legendes\ngeassocieerd met dit tumultueuze leven).\n\n\nHet dorp heeft de nieuwsgierige bezoeker veel te vertellen, maar ook veel te laten zien, met name twee\ntwee als historisch erfgoed beschermde gebouwen, de kerk Saint-Antoine en haar opmerkelijke\nen haar opmerkelijke gotische toren uit de 16e eeuw, en de molen Hofland uit de 18e eeuw.\nRijk aan activiteiten, geschiedenis en tradities, zijn er vele redenen om dit charmante en rustige dorp te komen ontdekken, dat ook weet hoe het zijn\ndit charmante en rustige dorp weet ook te bewijzen dat het van feesten houdt wanneer het carnavalsseizoen nadert."
        ],
        "es": [
          "Houtkerque es un municipio de unos 1000 habitantes. Con una altitud media inferior a 20 m, es uno de los municipios más húmedos de la cuenca del Yser, ya que está rodeado en gran parte por cursos de agua: el Yser forma el límite municipal con Bambecque al norte, mientras que el Ey Becque forma la frontera con los pueblos belgas de Watou y Haringe. Así pues, la zona contiene numerosos estanques y prados húmedos que la convierten en un importante lugar ornitológico de la región.\nAunque el municipio pertenece a la Houtland (zona boscosa), sólo ha conservado algunos vestigios\nde su aspecto de bocage. Aparte del Bois de Saint-Acaire, una propiedad privada de 36 ha en el suroeste del\nsuroeste del municipio, sólo quedan zonas arboladas residuales y menos extensas. Sin embargo, Houtkerque ha conservado su\nidentidad rural y agrícola\n\n\nPor su situación geográfica en la frontera, el pueblo ha cultivado el recuerdo del mundo del fraude y el contrabando\ny el contrabando. A pesar de la supresión de los controles aduaneros, aún hoy quedan huellas reales de este pasado, ya sean materiales\ncontroles, ya sean materiales (antiguos cuarteles aduaneros) o inmateriales (personajes y leyendas\nasociados a esta vida tumultuosa).\n\n\nEl pueblo tiene mucho que contar al visitante curioso, pero también mucho que mostrar, en particular dos\ndos edificios patrimoniales protegidos como Monumentos Históricos, la iglesia de Saint-Antoine y su notable\ny su notable torre gótica del siglo XVI, y el molino de Hofland, del siglo XVIII.\nRico en actividades, historia y tradiciones, hay muchas razones para venir a descubrir este pueblo encantador y tranquilo, que también sabe demostrar su\neste encantador y tranquilo pueblo también sabe demostrar su gusto por la fiesta cuando se acerca la temporada de carnaval."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5afc1ed4-a08f-3d09-a30a-aac1f0fbc5c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82d63cad-52c5-39b2-9056-1a5a31157b45",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8b26cb9-f6cc-3f36-8bfe-8f3cadcdb26a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd266b05-5019-3952-9e21-b6c63103f1ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c916517f-644b-3cca-b2ee-49d6b0550969",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/20decc76-b01b-3124-845a-a34ad75c33c8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8e12a4f4-4728-3902-b0a6-0dd1d9d8e4e8",
          "schema:addressLocality": "Houtkerque",
          "schema:postalCode": "59470",
          "schema:streetAddress": [
            "Contour de l'Eglise"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59318",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Houtkerque"
              ],
              "pt": [
                "Houtkerque"
              ],
              "en": [
                "Houtkerque"
              ],
              "it": [
                "Houtkerque"
              ],
              "fr": [
                "Houtkerque"
              ],
              "nl": [
                "Houtkerque"
              ],
              "es": [
                "Houtkerque"
              ]
            },
            "insee": "59318",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fa64fccb-4f91-35c8-b1eb-3b86011a491f",
        "schema:latitude": "50.8766185",
        "schema:longitude": "2.5979002",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "59318"
      ]
    }
  ],
  "lastUpdate": "2022-11-08",
  "lastUpdateDatatourisme": "2023-03-25T03:05:38.713Z"
}