{
  "@id": "https://data.datatourisme.fr/30/be0b7e96-9ebf-339b-9fbe-e726dac2f9cc",
  "dc:identifier": "ORGNOR027V50LW6W",
  "@type": [
    "schema:TouristInformationCenter",
    "LocalTouristOffice",
    "PlaceOfInterest",
    "PointOfInterest",
    "TouristInformationCenter"
  ],
  "rdfs:label": {
    "en": [
      "Office de Tourisme Nouvelle Normandie - Bureau d’Information Touristique mobile"
    ],
    "fr": [
      "Office de Tourisme Nouvelle Normandie - Bureau d’Information Touristique mobile"
    ]
  },
  "creationDate": "2022-04-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/bbee0661-bbd0-35d8-bfc3-bbc1bd407d55",
    "dc:identifier": "930b5178-036d-46ae-8a2c-aa4de39904fe",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourinsoft@tourisme.sna27.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Agence d'Attractivité de l'Eure",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7401e986-1301-3c8a-b029-a150e64ee700",
      "schema:email": [
        "information@tourisme.sna27.fr"
      ],
      "schema:telephone": [
        "+33 2 32 51 39 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.nouvelle-normandie-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/06737153-05a6-3849-80f1-2d7093d8eae2",
      "dc:description": {
        "de": [
          "Entdecken Sie die Neue Normandie, ein spannendes Reiseziel, das nur eine Stunde von Vernon in Paris entfernt liegt. Hier finden Sie bedeutende Sehenswürdigkeiten wie Giverny, ein Dorf, das mit den Gärten von Monet und dem Musée des Impressionnismes nicht zu übersehen ist, oder das berühmte Château-Gaillard in Les Andelys, und wo die Seine mit ihrem unvergleichlichen Licht ihre schönsten Schleifen entfaltet. Flanieren Sie durch die Alleen bemerkenswerter Gärten, durch die Flussstädte Vernon oder Les Andelys, erkunden Sie das normannische Kulturerbe in den Schlössern, Museen, religiösen Gebäuden, Städten und Dörfern, die von einer über 1000-jährigen Geschichte zeugen... Wandern, auf Flüssen paddeln, Fische fangen, im Ultraleichtflugzeug oder im Flugzeug mit den Wolken flirten, eine Fahrt mit dem Bummelzug genießen, in einem der zahlreichen Wassersportzentren und -anlagen faulenzen oder Wellness machen, bei einem Festival mitfiebern, in Antiquitätenläden stöbern... Es gibt tausend Möglichkeiten, einen Aufenthalt in der Nouvelle Normandie zu genießen. Ob Hotels, Ferienwohnungen oder charmante oder ungewöhnliche Gästezimmer, Gourmet-Brasserien oder Feinschmecker-Restaurants - hier finden Sie ein vielfältiges Angebot an Unterkünften und Restaurants in der Stadt oder auf dem Land.\nDas Fremdenverkehrsamt empfängt Sie in seinen Büros in Les Andelys, Pacy-sur-Eure, Vernon und Giverny und gibt Ihnen gerne alle Auskünfte und Ratschläge, damit Sie Ihre Flucht in die Normandie optimal nutzen können: Reservierung von Unterkünften, Eintrittskarten für Museen/Sehenswürdigkeiten/Aktivitäten..., Boutique (regionale Produkte, Kunsthandwerk, Souvenirs...), kostenloser WLAN-Zugang, Gruppenservice ab 15 Personen..."
        ],
        "en": [
          "At 1 hour from Paris from Vernon, discover New Normandy, an exciting tourist destination, which is home to major sites such as Giverny, a must-see village with Monet's gardens and the Museum of Impressionism, or the famous Château-Gaillard in Les Andelys, and where the Seine, with its incomparable lights, unfolds its most beautiful loops. Stroll in the alleys of remarkable gardens, in the river cities of Vernon or Les Andelys, explore the Norman heritage in the castles, museums, religious buildings, towns and villages that bear witness to more than 1,000 years of history... Hiking, paddling on the rivers, fishing, flirting with the clouds in a microlight or in a plane, enjoying a bucolic ride on a tourist train or a moment of relaxation or well-being in one of the many water sports centers and areas, vibrating to the sound of a festival, hunting in antique shops..., there are a thousand and one ways to enjoy a stay in New Normandy. Hotels, gites or charming or unusual guest houses, gourmet brasseries or gastronomic restaurants, you will find a varied offer of accommodation and restaurants, in town or in the countryside.\nThe Tourist Office welcomes you in its offices in Andelys, Pacy-sur-Eure, Vernon and Giverny and will provide you with all the information and advice you need to make the most of your stay in Normandy: accommodation reservations, museum/site/activity ticketing, store (local products, crafts, souvenirs...), free wifi access, group service for 15 people or more..."
        ],
        "it": [
          "A solo 1 ora da Parigi, da Vernon, scoprite la Nuova Normandia, un'eccitante destinazione turistica, che ospita siti importanti come Giverny, un villaggio imperdibile con i giardini di Monet e il Musée des Impressionnismes, o il famoso Château-Gaillard a Les Andelys, e dove la Senna, con le sue luci incomparabili, dispiega le sue anse più belle. Passeggiate tra i vicoli di giardini straordinari, nelle città fluviali di Vernon o Les Andelys, esplorate il patrimonio normanno nei castelli, nei musei, negli edifici religiosi, nelle città e nei villaggi che testimoniano più di 1.000 anni di storia... Fare escursioni, pagaiare sui fiumi, stuzzicare i pesci, flirtare con le nuvole in ultraleggero o in aereo, fare un giro bucolico su un treno turistico o un momento di relax o di benessere in uno dei tanti centri e aree per gli sport acquatici, vibrare al suono di un festival, curiosare nei negozi di antiquariato... ci sono mille e uno modi per godersi un soggiorno in Nuova Normandia. Hotel, gîtes o pensioni di charme o insolite, brasserie gourmet o ristoranti gastronomici: qui troverete una vasta gamma di alloggi e ristoranti, in città o in campagna.\nL'Ufficio del Turismo vi accoglie nei suoi uffici di Les Andelys, Pacy-sur-Eure, Vernon e Giverny e vi fornirà tutte le informazioni e i consigli necessari per sfruttare al meglio la vostra fuga in Normandia: prenotazioni di alloggi, biglietteria di musei/siti/attività, negozio (prodotti locali, artigianato, souvenir, ecc.), accesso wifi gratuito, servizio gruppi a partire da 15 persone, ecc."
        ],
        "fr": [
          "A 1h de Paris depuis Vernon, découvrez la Nouvelle Normandie, une destination touristique passionnante, qui abrite des sites majeurs comme Giverny, village incontournable avec les jardins de Monet et le Musée des Impressionnismes, ou le célèbre Château-Gaillard aux Andelys, et où la Seine, avec ses incomparables lumières, déploie ses plus belles boucles. Flâner dans les allées de jardins remarquables, dans les cités fluviales de Vernon ou des Andelys, explorer le patrimoine normand dans les châteaux, musées, édifices religieux, villes et villages qui témoignent de plus de 1 000 ans d'histoire... Randonner, pagayer sur les rivières, taquiner le poisson, flirter avec les nuages en ULM ou en avion, s'offrir une balade bucolique en train touristique ou un moment de farniente ou de bien-être dans l'un de nombreux centres et espaces nautiques, vibrer au son d'un festival, chiner chez les antiquaires..., il y a ici mille et unes façons de profiter d'un séjour en Nouvelle Normandie. Hôtels, gîtes ou chambres d'hôtes de charme ou insolites, brasseries gourmandes ou restaurants gastronomiques, vous trouverez ici une offre variée d'hébergement et de restauration, en ville ou à la campagne.\nL'Office de Tourisme vous accueille dans ses bureaux aux Andelys, à Pacy-sur-Eure, à Vernon et à Giverny et vous prodiguera tous les renseignements et conseils pour profiter au mieux de votre échappée en Normandie : réservation d'hébergement, billetterie musées/sites/activités..., boutique (produits du terroir, artisanat, souvenirs...), accès wifi gratuit, service groupes à partir de 15 personnes..."
        ],
        "nl": [
          "Op slechts 1 uur van Parijs vanuit Vernon ontdekt u Nieuw-Normandië, een boeiende toeristische bestemming, met belangrijke bezienswaardigheden zoals Giverny, een niet te missen dorp met de tuinen van Monet en het Musée des Impressionnismes, of het beroemde Château-Gaillard in Les Andelys, en waar de Seine met zijn onvergelijkbare lichtjes zijn mooiste lussen ontvouwt. Wandel door de steegjes van opmerkelijke tuinen, in de riviersteden Vernon of Les Andelys, verken het Normandische erfgoed in de kastelen, musea, religieuze gebouwen, steden en dorpen die getuigen van meer dan 1000 jaar geschiedenis... Wandelen, peddelen op de rivieren, vissen plagen, flirten met de wolken in een microlight of in een vliegtuig, een bucolisch ritje maken met een toeristisch treintje of een moment van ontspanning of welzijn in een van de vele watersportcentra en -gebieden, trillen op de klanken van een festival, snuffelen in de antiekwinkels... er zijn duizend en één manieren om van een verblijf in Nieuw-Normandië te genieten. Hotels, gîtes of charmante of ongewone pensions, gastronomische brasseries of gastronomische restaurants, u vindt hier een gevarieerd aanbod van accommodaties en restaurants, in de stad of op het platteland.\nHet Office du Tourisme verwelkomt u in zijn kantoren in Les Andelys, Pacy-sur-Eure, Vernon en Giverny en biedt u alle informatie en advies die u nodig hebt om optimaal van uw verblijf in Normandië te genieten: reservering van accommodatie, kaartverkoop voor musea/sites/activiteiten, winkel (streekproducten, ambachten, souvenirs, enz.), gratis wifi, groepsservice vanaf 15 personen, enz."
        ],
        "es": [
          "A tan sólo 1 hora de París desde Vernon, descubra Nueva Normandía, un destino turístico apasionante, que alberga importantes lugares como Giverny, un pueblo imprescindible con los jardines de Monet y el Museo de los Impresionistas, o el famoso Château-Gaillard en Les Andelys, y donde el Sena, con sus incomparables luces, despliega sus más bellos bucles. Pasee por las callejuelas de jardines notables, en las ciudades fluviales de Vernon o Les Andelys, explore la herencia normanda en los castillos, museos, edificios religiosos, ciudades y pueblos que son testigos de más de 1000 años de historia... Practicar senderismo, remar por los ríos, tentar a los peces, coquetear con las nubes en un ultraligero o en una avioneta, dar un bucólico paseo en un tren turístico o un momento de relajación o bienestar en uno de los numerosos centros y zonas de deportes acuáticos, vibrar al son de un festival, curiosear por los anticuarios... hay mil y una maneras de disfrutar de una estancia en Nueva Normandía. Hoteles, casas rurales o casas de huéspedes con encanto o insólitas, brasseries gourmet o restaurantes gastronómicos, aquí encontrará una variada gama de alojamientos y restaurantes, en la ciudad o en el campo.\nLa Oficina de Turismo le acoge en sus oficinas de Les Andelys, Pacy-sur-Eure, Vernon y Giverny y le ofrece toda la información y los consejos necesarios para aprovechar al máximo su escapada a Normandía: reservas de alojamiento, taquilla de museos/sitios/actividades, tienda (productos locales, artesanía, recuerdos, etc.), acceso wifi gratuito, servicio para grupos a partir de 15 personas, etc."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12a7f7fa-975b-3250-a601-056e15ff373c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/510b8b4f-f6eb-3b9b-974c-1087835561ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b6bd015-09ea-3666-85e2-366a1acd052d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5375957-88ec-3f5a-86a3-5d0a3818a5e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa1d1b93-c3ba-303d-886b-d39bb4c62250",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c25fe77d-5800-307b-a87e-a9709e11665e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/38cfb542-9114-36a1-bb11-521cf6f1ff11",
          "schema:addressLocality": "Vernon",
          "schema:postalCode": "27200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:27681",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vernon"
              ],
              "pt": [
                "Vernon"
              ],
              "en": [
                "Vernon"
              ],
              "it": [
                "Vernon"
              ],
              "fr": [
                "Vernon"
              ],
              "nl": [
                "Vernon"
              ],
              "es": [
                "Vernon"
              ]
            },
            "insee": "27681",
            "isPartOfDepartment": {
              "@id": "kb:France2827",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Eure"
                ],
                "pt": [
                  "Eure"
                ],
                "en": [
                  "Eure"
                ],
                "it": [
                  "Eure"
                ],
                "fr": [
                  "Eure"
                ],
                "nl": [
                  "Eure"
                ],
                "es": [
                  "Eure"
                ]
              },
              "insee": "27",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/80ff8d39-bcbc-3a18-b5af-51238e94e9d5",
        "schema:latitude": "49.0823995",
        "schema:longitude": "1.476558",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3a61ee3f-eb56-3b2d-87a5-bc43461d2c37",
          "schema:closes": "13:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-04-01T00:00:00",
          "schema:validThrough": "2022-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c601e24-afc6-3847-9ed0-09e1b5b65ee8",
          "schema:closes": "13:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-04-01T00:00:00",
          "schema:validThrough": "2022-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53399a47-0c7b-3f86-9367-e21e02c4b52c",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "09:00:00",
          "schema:validFrom": "2022-04-01T00:00:00",
          "schema:validThrough": "2022-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64f5b21b-30f4-3007-a8cc-c89fbb8d7477",
          "schema:closes": "15:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "13:00:00",
          "schema:validFrom": "2022-04-01T00:00:00",
          "schema:validThrough": "2022-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6aaf95c2-c634-33b7-9726-e875e1d411f2",
          "schema:closes": "16:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2022-04-01T00:00:00",
          "schema:validThrough": "2022-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/704ae76a-2104-350a-a67f-77d7cc4bb587",
          "schema:closes": "13:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-04-01T00:00:00",
          "schema:validThrough": "2022-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d37f794-352b-3372-895f-31acf0abede5",
          "schema:closes": "16:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "14:30:00",
          "schema:validFrom": "2022-04-01T00:00:00",
          "schema:validThrough": "2022-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d951be00-970b-3074-ae1d-1da9324d26a6",
          "schema:closes": "13:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "10:00:00",
          "schema:validFrom": "2022-04-01T00:00:00",
          "schema:validThrough": "2022-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dfa11cac-8b2f-34ec-ae27-8f8430269306",
          "schema:closes": "16:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2022-04-01T00:00:00",
          "schema:validThrough": "2022-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f69a53bf-11ce-3a37-bdb3-a947933b45cd",
          "schema:closes": "16:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "14:00:00",
          "schema:validFrom": "2022-04-01T00:00:00",
          "schema:validThrough": "2022-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-20",
  "lastUpdateDatatourisme": "2023-02-21T02:01:30.879Z"
}