{
  "@id": "https://data.datatourisme.fr/38/be1af543-9d38-3e07-964e-da758adf3f97",
  "dc:identifier": "LOIBRE029FS00088",
  "@type": [
    "schema:Library",
    "CulturalSite",
    "Library",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Médiathèque municipale"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/311d0218-5674-3e72-b2fd-e6fc6a3b8c7a",
      "schema:email": [
        "mediatheque-bourgblanc@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 98 84 54 42"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://livrecommelair.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ca010d9e-3df8-3377-8d62-6757777352f0",
      "dc:description": {
        "de": [
          "Die Stadtbibliotheken von Bourg-Blanc und Plouvien arbeiten in einem Netzwerk. Die Vernetzung der beiden Einrichtungen ermöglicht es, Ihnen einen besseren Service und einen größeren Bestand an Dokumenten anzubieten.\nSie können somit :\n-dokumente in beiden Bibliotheken ausleihen, außer Neuheiten (Dokumente, die nicht älter als 3 Monate sind) aus der Einrichtung, in der Sie kein Abonnement haben\nkein Abonnement abgeschlossen haben\n- die Dokumente in der von Ihnen gewünschten Bibliothek zurückgeben\n-dokumente in beiden Bibliotheken reservieren.\n\nDie Mediathek bietet folgende Dienstleistungen an: Internet, CD-ROMs (Lernspiele für Kinder, Enzyklopädien), Büroautomation, E-Mail, Drucken.\n\nDer Internetzugang ist für alle kostenlos, auch für Personen, die nicht Mitglied der Mediathek sind.\n \nEin Kleinkindbereich ist speziell für Kleinkinder eingerichtet, damit sie Bücher in all ihren Formen entdecken können: Alben, Märchen, Sachbücher..\n\nDie Mediathek veranstaltet zweimal im Monat mittwochs die \"Heure des Histoires\" (Geschichtenstunde), bei der Kindern von 4/6 Jahren und 7/11 Jahren von 10:30 bis 11:30 Uhr mehrere Geschichten vorgelesen werden und anschließend ein Bastelworkshop stattfindet.\nDiese Animation ist kostenlos. Anmeldungen können direkt in der Mediathek oder telefonisch vorgenommen werden.\n\nÖffnungszeiten der Mediathek:\nMontag: 16.30-19.00 Uhr\nMittwoch: 10h-12h und 14h-17h30\nSamstag: 10h-12h und 14h-16h"
        ],
        "en": [
          "The Municipal Libraries of Bourg-Blanc and Plouvien operate as a network. The networking of the two structures allows us to offer you a better service and a larger collection of documents.\nYou will thus be able to :\n-borrow documents from both libraries, except for new documents (documents less than 3 months old) from the structure where you do not have\nnot a subscription\n- return the documents to the library you want\n-reserve materials in both libraries.\n\nThe services offered by the media library are: internet consultation, CD-ROMs (educational games for children, encyclopaedias), office automation, e-mail, printing.\n\nInternet access is free of charge for all, including non-members of the media library.\n \nA special area for small children is set up for them to discover books in all their forms: albums, tales, documentaries..\n\nTwice a month, on Wednesdays, the Mediatheque hosts Story Time, which includes the reading of several stories followed by a craft workshop for 4/6 year olds and 7/11 year olds from 10:30 am to 11:30 am.\nThis animation is free of charge. Registrations can be made directly at the media library or by telephone.\n\nSchedules of the media library:\nMonday: 4:30pm-7pm\nWednesday: 10am-12pm and 2pm-5.30pm\nSaturday :10h-12h and 14h-16h"
        ],
        "it": [
          "Le biblioteche comunali di Bourg-Blanc e Plouvien operano in rete. La messa in rete delle due strutture ci permette di offrirvi un servizio migliore e una più ampia raccolta di documenti.\nSarete in grado di\n-prendere in prestito documenti da entrambe le biblioteche, ad eccezione dei nuovi titoli (documenti con meno di 3 mesi) dalla biblioteca in cui non si è sottoscritto un abbonamento\nnon si è iscritto\n- restituire i documenti alla biblioteca desiderata\n-documenti di riserva in entrambe le biblioteche.\n\nI servizi offerti dalla biblioteca sono: accesso a Internet, CD-ROM (giochi educativi per bambini, enciclopedie), attrezzature per ufficio, e-mail, stampa.\n\nL'accesso a Internet è gratuito per tutti, anche per i non iscritti alla biblioteca.\n \nPer i più piccoli è stata allestita un'area dedicata alla prima infanzia, per aiutarli a scoprire i libri in tutte le loro forme: album, storie, documentari, ecc\n\nDue volte al mese, il mercoledì, la Mediateca organizza lo Story Time, che prevede la lettura di diverse storie seguite da un laboratorio artigianale per bambini di 4/6 e 7/11 anni, dalle 10.30 alle 11.30.\nQuesta attività è gratuita. Le iscrizioni possono essere effettuate direttamente presso la mediateca o per telefono.\n\nOrari di apertura della mediateca:\nLunedì: 16.30-19.00\nMercoledì: 10.00-12.00 e 14.00-17.30\nSabato: 10.00-12.00 e 14.00-16.00"
        ],
        "fr": [
          "Les Bibliothèques Municipales de Bourg-Blanc et Plouvien fonctionnent en réseau. La mise en réseau des deux structures permet de vous offrir un meilleur service et un fonds de documents plus important.\nVous pourrez ainsi :\n-emprunter des documents dans les deux bibliothèques sauf les nouveautés (document de - 3 mois) de la structure où vous n’avez\npas souscrit un abonnement\n- rendre les documents dans la bibliothèque que vous souhaitez\n-réserver des documents dans les deux bibliothèques.\n\nLes services que propose la médiathèque sont: consultation d'internet, cédéroms (jeux éducatifs pour les enfants, encyclopédies), bureautique, courrier électronique, impressions.\n\nL'accès à internet est gratuit pour tous y compris les personnes non adhérentes à la médiathèque.\n \nUn espace petite enfance est spécialement aménagé pour les tout-petits pour leur faire découvrir le livre sous toutes ses formes: albums, contes, documentaires... \n\nLa Médiathèque anime deux fois par mois, le mercredi, l'Heure des Histoires qui comprend la lecture de plusieurs histoires suivie d'un atelier bricolage pour les enfants de 4/6 ans et les 7/11 ans de 10h30 à 11h30.\nCette animation est gratuite. Les inscriptions se font directement à la médiathèque ou par téléphone.\n\nHoraires de la médiathèque:\nLundi : 16h30-19h\nMercredi : 10h-12h et 14h-17h30\nSamedi :10h-12h et 14h-16h"
        ],
        "es": [
          "Las bibliotecas municipales de Bourg-Blanc y Plouvien funcionan en red. La interconexión de las dos estructuras nos permite ofrecerle un mejor servicio y una mayor colección de documentos.\nPodrá\n-tomar prestados los documentos de ambas bibliotecas, excepto los títulos nuevos (documentos con menos de 3 meses de antigüedad) de la biblioteca a la que no se ha suscrito\nno se ha suscrito\n- devuelva los documentos a la biblioteca que desee\n-reservar documentos en ambas bibliotecas.\n\nLos servicios que ofrece la biblioteca son: acceso a Internet, CD-ROM (juegos educativos para niños, enciclopedias), material de oficina, correo electrónico, impresión.\n\nEl acceso a Internet es gratuito para todos, incluso para los que no son miembros de la biblioteca.\n \nPara los niños pequeños se ha creado un espacio especialmente destinado a ayudarles a descubrir los libros en todas sus formas: álbumes, cuentos, documentales, etc\n\nDos veces al mes, los miércoles, la Mediateca organiza la Hora del Cuento, que incluye la lectura de varios cuentos seguida de un taller de manualidades para niños de 4/6 y 7/11 años, de 10.30 a 11.30 horas.\nEsta actividad es gratuita. Las inscripciones pueden hacerse directamente en la mediateca o por teléfono.\n\nHorario de apertura de la mediateca:\nLunes: 4.30-7pm\nMiércoles: 10:00-12:00 y 14:00-17:30\nSábado: de 10:00 a 12:00 y de 14:00 a 16:00"
        ],
        "nl": [
          "De gemeentelijke bibliotheken van Bourg-Blanc en Plouvien werken als een netwerk. Door de twee structuren in een netwerk onder te brengen, kunnen wij u een betere service en een grotere collectie documenten bieden.\nU zult in staat zijn om\n-documenten lenen uit beide bibliotheken, met uitzondering van nieuwe titels (documenten die minder dan 3 maanden oud zijn) uit de bibliotheek waar u niet bent geabonneerd\nwaar u niet bent ingeschreven\n- documenten terugbrengen naar de gewenste bibliotheek\n-documenten te reserveren in beide bibliotheken.\n\nDe door de mediatheek aangeboden diensten zijn: raadpleging van internet, cd-roms (educatieve spelletjes voor kinderen, encyclopedieën), kantoorautomatisering, e-mail, drukwerk.\n\nInternettoegang is gratis voor iedereen, ook voor niet-leden van de bibliotheek.\n \nVoor de allerkleinsten is er een speciale ruimte ingericht om hen kennis te laten maken met boeken in al hun vormen: albums, verhalen, documentaires, enz\n\nTwee keer per maand, op woensdag, organiseert de mediatheek de Story Time, waarbij verschillende verhalen worden voorgelezen, gevolgd door een knutselworkshop voor kinderen van 4/6 en 7/11 jaar van 10.30 tot 11.30 uur.\nDeze activiteit is gratis. Inschrijven kan rechtstreeks bij de mediatheek of telefonisch.\n\nOpeningstijden van de mediatheek:\nMaandag: 16.30-19.00 uur\nWoensdag: 10u-12u en 14u-5u30\nZaterdag: 10u-12u en 14u-4u"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06104232-00d6-311f-b5d8-75ceea231dfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/07fa70f4-d50a-322d-bd0b-3332dac89ebb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/721ae86b-52fb-3414-a4fe-078c1126f7ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7298b682-f7bd-3096-a877-32aa37215b53",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/848b948d-1c0a-3809-b77a-d32628d27ddd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4ce679fd-8310-3f75-9dc0-78974a4c2e95",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c0530307-fbf6-3f64-a7d0-8f0c7113509a",
          "schema:addressLocality": "Bourg-Blanc",
          "schema:postalCode": "29860",
          "schema:streetAddress": [
            "Place Chapalain"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29015",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bourg-Blanc"
              ],
              "pt": [
                "Bourg-Blanc"
              ],
              "en": [
                "Bourg-Blanc"
              ],
              "it": [
                "Bourg-Blanc"
              ],
              "fr": [
                "Bourg-Blanc"
              ],
              "nl": [
                "Bourg-Blanc"
              ],
              "es": [
                "Bourg-Blanc"
              ]
            },
            "insee": "29015",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c7b1b8f1-fb9d-3238-9763-3674e912b8e9",
        "schema:latitude": "48.4991612",
        "schema:longitude": "-4.5067118",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-01",
  "lastUpdateDatatourisme": "2023-03-02T02:04:14.596Z"
}