{
  "@id": "https://data.datatourisme.fr/38/be06f134-38b2-3911-8cce-475fd354d876",
  "dc:identifier": "PNABRE022V5023ZG",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Espace naturel sensible de la Hazardière"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/af49abfd-634b-3209-88a2-b61464b6496a",
    "schema:legalName": "Dinan-Cap Fréhel Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/580bb8f8-2927-3a20-968d-524faa47281b",
      "dc:description": {
        "de": [
          "Als Erinnerung an das Falun-Meer, das sich vor 15 Millionen Jahren über die Region erstreckte, bietet der Untergrund von Le Quiou eine geologische Kalksteinformation, die in der Bretagne selten vorkommt. Die zahlreichen Steinbrüche lieferten \"pierre de jauge\", das identitätsstiftende Baumaterial des Falunlandes, und einen \"sablon\", der lange Zeit zur Bodenverbesserung in der Landwirtschaft genutzt wurde.\n\nDer Generalrat des Departements Côtes d'Armor verfolgt seit 1973 eine Politik zur Erhaltung und Aufwertung der Espaces Naturels Sensibles.\nIhr Ziel ist es, bemerkenswerte Naturgebiete zu schützen und zu verwalten, sie für die Öffentlichkeit zugänglich zu machen und sie zu Orten des Umweltbewusstseins und des ökologischen Bürgersinns zu machen.\nIm Rahmen dieser Politik erwarb das Département im Jahr 2011 das Gebiet Faluns, das sich in der Gemeinde Le Quiou befindet.\n\nDie Stätte ist für die Öffentlichkeit zugänglich und durch eine Wanderschleife mit dem Grünen Weg und den ehemaligen Steinbrüchen der Rue Haute verbunden."
        ],
        "en": [
          "Remembrance of the sea of faluns which extended over the region 15 million years ago, the subsoil of Quiou offers a limestone geological formation, rare in Brittany. The numerous quarries have provided \"gauge stone\", the identity building material of the Pays des faluns and a \"sand\", long exploited for the amendment of agricultural land.\n\nThe Côtes d'Armor General Council has been pursuing a policy of preservation and enhancement of sensitive natural areas since 1973.\nIts aim is to protect and manage remarkable natural sites, to develop them in order to open them to the public, to make them places of environmental awareness and eco-citizenship.\nUnder this policy, the Department acquired the Faluns site, located in the Commune of Le Quiou, in 2011.\n\nThe site is open to the public, it is connected to the greenway and the old quarries of the Rue Haute by a hiking loop."
        ],
        "it": [
          "Ricordando il mare di falun che si estendeva sulla regione 15 milioni di anni fa, il sottosuolo del Quiou offre una formazione geologica calcarea rara in Bretagna. Le numerose cave hanno fornito la \"pierre de jauge\", un materiale da costruzione che costituisce l'identità del Pays des faluns, e il \"sablon\", utilizzato per lungo tempo per migliorare i terreni agricoli.\n\nIl Consiglio Generale delle Côtes d'Armor persegue dal 1973 una politica di conservazione e sviluppo delle aree naturali sensibili.\nIl suo obiettivo è proteggere e gestire siti naturali di rilievo, svilupparli per aprirli al pubblico e renderli luoghi di sensibilizzazione all'ambiente e all'eco-cittadinanza.\nNell'ambito di questa politica, nel 2011 il Dipartimento ha acquisito il sito di Falun, situato nel Comune di Le Quiou.\n\nIl sito è aperto al pubblico ed è collegato alla greenway e alle vecchie cave della Rue Haute da un percorso escursionistico."
        ],
        "fr": [
          "Souvenir de la mer des faluns qui s’étendait sur la région il y a 15 millions d’années, le sous-sol du Quiou offre une formation géologique calcaire, rare en Bretagne. Les nombreuses carrières ont fourni « la pierre de jauge », matériau de construction identitaire du Pays des faluns et un « sablon », longtemps exploité pour l’amendement des terres agricoles.\n\nLe Conseil général des Côtes d'Armor mène une politique de préservation et de valorisation des Espaces Naturels Sensibles depuis 1973.\nElle a pour but de protéger et gérer les sites naturels remarquables, de les aménager pour les ouvrir au public, d'en faire des lieux de sensibilisation à l'environnement et à l'écocitoyenneté.\nAu titre de cette politique, le Département a acquis en 2011 le site des Faluns, situé sur la Commune de Le Quiou.\n\nLe site est ouvert au public, il est relié à la voie verte et aux anciennes carrières de la Rue Haute par une boucle de randonnée."
        ],
        "nl": [
          "De ondergrond van de Quiou, die doet denken aan de zee van Falun die zich 15 miljoen jaar geleden over de regio uitstrekte, biedt een geologische kalksteenformatie die zeldzaam is in Bretagne. De talrijke steengroeven hebben gezorgd voor \"pierre de jauge\", een bouwmateriaal dat de identiteit is van het Pays des faluns, en voor \"sablon\", dat lange tijd werd gebruikt om de landbouwgrond te verbeteren.\n\nDe Algemene Raad van de Côtes d'Armor voert sinds 1973 een beleid van behoud en ontwikkeling van kwetsbare natuurgebieden.\nHaar doel is opmerkelijke natuurgebieden te beschermen en te beheren, ze te ontwikkelen om ze open te stellen voor het publiek, en ze tot plaatsen te maken waar het milieubewustzijn en het ecoburgerschap worden bevorderd.\nIn het kader van dit beleid heeft het departement in 2011 het terrein van Falun, gelegen in de gemeente Le Quiou, aangekocht.\n\nDe site is open voor het publiek en is verbonden met de greenway en de oude steengroeven van de Rue Haute door een wandelroute."
        ],
        "es": [
          "Con reminiscencias del mar de faluns que se extendía por la región hace 15 millones de años, el subsuelo del Quiou ofrece una formación geológica calcárea, poco frecuente en Bretaña. Las numerosas canteras han proporcionado \"pierre de jauge\", un material de construcción que es la identidad del Pays des faluns, y un \"sablon\", que se utilizó durante mucho tiempo para mejorar las tierras agrícolas.\n\nEl Consejo General de las Côtes d'Armor lleva a cabo una política de conservación y desarrollo de los espacios naturales sensibles desde 1973.\nSu objetivo es proteger y gestionar lugares naturales notables, valorizarlos para abrirlos al público y convertirlos en lugares de sensibilización sobre el medio ambiente y la ecociudadanía.\nEn el marco de esta política, el Departamento adquirió en 2011 el terreno de Falun, situado en la comuna de Le Quiou.\n\nEl sitio está abierto al público y está unido a la vía verde y a las antiguas canteras de la Rue Haute por un circuito de senderismo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e86b6ca-11f5-35ec-a3ba-0c25fdab8da3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/717f9b83-a323-37be-b639-5b0bb2b31a83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90aabfaa-5746-30dc-a643-a304585ead93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91972a03-c220-386b-a144-a0617a6e9c5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3234242-18c8-3e19-9a78-3af422eba84f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d80551ea-b0ce-3a62-a7be-a4de96693c93",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c8208b46-1521-30c9-8932-92d38a065e06",
          "schema:addressLocality": "Le Quiou",
          "schema:postalCode": "22630",
          "schema:streetAddress": [
            "La hazardière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22263",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Quiou"
              ],
              "pt": [
                "Le Quiou"
              ],
              "en": [
                "Le Quiou"
              ],
              "it": [
                "Le Quiou"
              ],
              "fr": [
                "Le Quiou"
              ],
              "nl": [
                "Le Quiou"
              ],
              "es": [
                "Le Quiou"
              ]
            },
            "insee": "22263",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/265132ee-cb3b-3b8a-a85b-30c8f50545cb",
        "schema:latitude": "48.3477317",
        "schema:longitude": "-2.0059142",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2017-03-10",
  "lastUpdateDatatourisme": "2022-08-24T01:05:05.39Z"
}