{
  "@id": "https://data.datatourisme.fr/46/bef586f2-1046-3931-b967-0260bc6f6610",
  "dc:identifier": "30a8e6c0-f112-46df-816f-123f2be4e125",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Camping Le Dolmen"
    ]
  },
  "allowedPersons": 55,
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/166ff600-576f-33b9-b124-8ed565087716",
      "schema:email": [
        "camping.ledolmen@gmail.com"
      ],
      "schema:legalName": "CAMPING LE DOLMEN",
      "schema:telephone": [
        "+33 2 97 52 12 35"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.campingledolmen.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/166ff600-576f-33b9-b124-8ed565087716",
      "schema:email": [
        "camping.ledolmen@gmail.com"
      ],
      "schema:legalName": "CAMPING LE DOLMEN",
      "schema:telephone": [
        "+33 2 97 52 12 35"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.campingledolmen.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/227826cd-b7ef-3f21-bd97-8880da564fe2",
      "schema:telephone": [
        "+33 2 97 52 12 35"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.campingledolmen.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7d34714c-ee06-399e-b7a7-70faf323cbc4",
      "dc:description": {
        "de": [
          "600 m vom sehr schönen Strand Men Du entfernt gelegen, fast \"alles zu Fuß\". 134 gut bepflanzte Stellplätze auf fast 3 Hektar inmitten der Natur, Vermietung von 90 Mobilheimen und 40 traditionellen Stellplätzen. Beheiztes Hallenbad, Multisportplatz. Ruhe und Entspannung vor den Toren eines Badeortes.",
          "Der Campingplatz Le Dolmen de Carnac ist ein ruhiger 4-Sterne-Familiencampingplatz in der Bucht von Quiberon, im Departement Morbihan in der Südbretagne.600 Meter vom Strand Men-Dû und 1,5 Kilometer von der Stadt Carnac entfernt, liegt er in der Nähe der berühmten Megalithanlagen.Wählen Sie Ihre Unterkunft aus unserem Angebot an komfortablen, geräumigen und mit einer Terrasse ausgestatteten Mobilheimen und Chalets aus. Wenn Sie mit dem Wohnmobil, Wohnwagen oder Zelt unterwegs sind, sollten Sie sich unsere Stellplätze nicht entgehen lassen.3 Hektar großes Gelände mit beheiztem Hallenbad, Snackbar, Multisport- und Bouleplatz sowie Spielmöglichkeiten für Kinder im Freien. An der Meerseite besitzt Carnac 5 geschützte Strände und ein geschütztes Naturerbe. Am Grande Plage und am Strand von Saint-Colomban werden in der Sommersaison Badebereiche überwacht. Auf der Landseite lädt die Vegetation auf 60 % des Gemeindegebiets zum Verweilen ein. Den Wald kann man zu Fuß, zu Pferd oder mit dem Fahrrad erkunden. Natürlich erwarten Sie die megalithischen Alignements für eine außergewöhnliche Entdeckung dieses historischen Erbes."
        ],
        "en": [
          "Camping le Dolmen de Carnac is a peaceful 4 star family campsite in the Bay of Quiberon, in the Morbihan region of Southern Brittany. 600 meters from the beach of Men-Dû and 1.5 kilometers from the town of Carnac, it is close to the famous megalithic sites. Choose your accommodation from our range of comfortable, spacious mobile homes and chalets equipped with a terrace. If you are traveling in a camper, caravan or tent, don't miss our bare pitches. 3 hectares of land, enjoy the covered and heated swimming pool, the snack bar, the multi-sports and petanque fields, or the outdoor games for children. On the sea side, Carnac has 5 sheltered beaches and a preserved natural heritage. Swimming areas are supervised on the Grande Plage and the beach of Saint-Colomban during the summer season. On the land side, the vegetation is present on 60% of the territory of the commune. The forest can be discovered on foot, on horseback or by bike. Of course, the megalithic alignments await you for an exceptional discovery of this historical heritage.",
          "Located at 600 meters from the beautiful beach of Men Du, almost \"all on foot\". 134 well treed pitches on nearly 3 hectares in the middle of nature, 90 mobile homes and 40 traditional pitches for rent. Heated indoor swimming pool, multi-sports ground. Rest and relaxation at the gateway to a seaside resort."
        ],
        "it": [
          "Il Camping le Dolmen de Carnac è un tranquillo campeggio familiare a 4 stelle nella baia di Quiberon, nella regione del Morbihan, nel sud della Bretagna.A 600 metri dalla spiaggia di Men-Dû e a 1,5 chilometri dalla città di Carnac, è vicino ai famosi siti megalitici.Scegliete la vostra sistemazione tra le nostre case mobili e gli chalet confortevoli e spaziosi, tutti dotati di terrazza. Se viaggiate in camper, roulotte o tenda, non perdetevi le nostre piazzole scoperte.Su un terreno di 3 ettari, godetevi la piscina coperta e riscaldata, lo snack bar, i campi polisportivi e da bocce e i giochi all'aperto per i bambini. Sul lato mare, Carnac dispone di 5 spiagge riparate e di un patrimonio naturale preservato. Le aree balneari sono sorvegliate sulla Grande Plage e sulla spiaggia di Saint-Colomban durante la stagione estiva. Sul versante terrestre, la vegetazione è presente sul 60% del territorio comunale. La foresta può essere scoperta a piedi, a cavallo o in bicicletta. Naturalmente, gli allineamenti megalitici vi aspettano per una scoperta eccezionale di questo patrimonio storico.",
          "Situato a 600 metri dalla bellissima spiaggia di Men Du, quasi \"tutta a piedi\". 134 piazzole ben alberate su quasi 3 ettari in mezzo alla natura, 90 case mobili e 40 piazzole tradizionali in affitto. Piscina coperta riscaldata, campo polisportivo. Riposo e relax alle porte di una località balneare."
        ],
        "fr": [
          "Le Camping le Dolmen de Carnac est un paisible camping familial 4 étoiles de la Baie de Quiberon, dans le Morbihan en Bretagne Sud.Situé à 600 mètres de la plage de Men-Dû et à 1,5 kilomètres du bourg de Carnac, il est proche des célèbres sites mégalithiques.Choisissez votre hébergement parmi notre gamme de mobil-homes et chalets, confortables, spacieux et équipés d'une terrasse. Si vous voyagez en camping-car, caravane ou tente, ne manquez pas nos emplacements nus.Sur ses 3 hectares, profitez de la piscine couverte et chauffée, du snack-bar, des terrains multisports et de pétanque, ou encore des jeux extérieurs pour enfants. Côté mer, Carnac possède 5 plages abritées et un patrimoine naturel préservé. Des zones de baignade sont surveillées sur la Grande Plage et la plage de Saint-Colomban pendant la saison estivale. Côté terre, la végétation s'invite sur 60% du territoire de la commune. La forêt est à découvrir à pied, à cheval ou à vélo. Bien sûr, les alignements mégalithiques vous attendent pour une exceptionnelle découverte de ce patrimoine historique.",
          "Situé à 600 mètres de la très belle plage du Men Du, le presque \"tout à pied\". 134 emplacements bien arborés sur près de 3 hectares en pleine nature, location 90 mobilhomes et 40 emplacements traditionnels. Piscine couverte chauffée, terrain multisports. Repos et détente aux portes d'une station balnéaire."
        ],
        "es": [
          "El Camping le Dolmen de Carnac es un tranquilo camping familiar de 4 estrellas situado en la bahía de Quiberon, en la región de Morbihan, al sur de Bretaña.A 600 metros de la playa de Men-Dû y a 1,5 kilómetros de la ciudad de Carnac, está cerca de los famosos yacimientos megalíticos.Elija su alojamiento entre nuestra gama de cómodas y espaciosas casas móviles y chalés, todos equipados con terraza. Si viaja en autocaravana, caravana o tienda, no se pierda nuestras parcelas descubiertas.En sus 3 hectáreas de terreno, disfrute de la piscina cubierta y climatizada, el snack bar, las pistas polideportivas y de petanca, y los juegos infantiles al aire libre. Del lado del mar, Carnac cuenta con 5 playas protegidas y un patrimonio natural preservado. Las zonas de baño están vigiladas en la Grande Plage y en la playa de Saint-Colomban durante la temporada estival. En el lado terrestre, la vegetación está presente en el 60% del territorio del municipio. El bosque se puede descubrir a pie, a caballo o en bicicleta. Por supuesto, los alineamientos megalíticos le esperan para un descubrimiento excepcional de este patrimonio histórico.",
          "Situado a 600 metros de la hermosa playa de Men Du, casi \"todo a pie\". 134 parcelas bien arboladas en casi 3 hectáreas en plena naturaleza, 90 casas móviles y 40 parcelas tradicionales de alquiler. Piscina cubierta climatizada, pista polideportiva. Descanso y relajación a las puertas de una estación balnearia."
        ],
        "nl": [
          "Camping le Dolmen de Carnac is een rustige 4-sterren familiecamping in de baai van Quiberon, in de regio Morbihan in Zuid-Bretagne.600 meter van het strand van Men-Dû en 1,5 kilometer van de stad Carnac, het ligt dicht bij de beroemde megalithische sites.Kies uw accommodatie uit ons aanbod van comfortabele, ruime stacaravans en chalets, allemaal uitgerust met een terras. Als u met een camper, caravan of tent reist, mag u onze kale standplaatsen niet missen.Op een terrein van 3 hectare kunt u genieten van het overdekte en verwarmde zwembad, de snackbar, de multisport- en petanquebanen en de buitenspelen voor kinderen. Aan zee heeft Carnac 5 beschutte stranden en een beschermd natuurlijk erfgoed. Op het Grande Plage en het strand van Saint-Colomban is tijdens het zomerseizoen toezicht op het zwemmen. Op het land is de vegetatie aanwezig op 60% van het grondgebied van de gemeente. Het bos kan te voet, te paard of op de fiets worden ontdekt. Natuurlijk wachten de megalieten op u voor een uitzonderlijke ontdekking van dit historisch erfgoed.",
          "Gelegen op 600 meter van het prachtige strand van Men Du, bijna \"alles te voet\". 134 goed beboste plaatsen op bijna 3 hectare midden in de natuur, 90 stacaravans en 40 traditionele plaatsen te huur. Verwarmd overdekt zwembad, multisportterrein. Rust en ontspanning aan de poort van een badplaats."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1ebad281-6e64-32c8-b7f1-413eb41229a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/21010966-6330-3aa6-a351-f90013876605",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/282024f4-ba1f-3340-a303-e9c30a4efc06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57807e8c-9996-3f2e-9ca1-d9871a09b515",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7cc01418-2937-34a2-ac4e-3804a59bcd35",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92e442d3-2ca5-3e50-bb1a-fb0dbc06bd0b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a502a669-b779-3e19-9d4b-c61d03fa7eed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2e16ad7-e055-3d9c-ad7b-eb5d870832a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b498b8c0-c72f-3929-a66b-e26891d4ba72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db5f396d-7705-3dc8-9f96-4674c810ba7c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/99b6008f-3afa-35f6-8add-e1a7f7f2e578",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_CampingQualite",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Camping Qualité"
          ],
          "pt": [
            "Camping Qualité"
          ],
          "en": [
            "Camping Qualité"
          ],
          "it": [
            "Camping Qualité"
          ],
          "fr": [
            "Camping Qualité"
          ],
          "nl": [
            "Camping Qualité"
          ],
          "es": [
            "Camping Qualité"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b17d7b70-c76c-3a92-b858-e9877a8f07a0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6a988941-9ea8-35b6-9e90-5ba206751beb",
          "schema:addressLocality": "Carnac",
          "schema:postalCode": "56340",
          "schema:streetAddress": [
            "Chemin de voullien"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56034",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carnac"
              ],
              "pt": [
                "Carnac"
              ],
              "en": [
                "Carnac"
              ],
              "it": [
                "Carnac"
              ],
              "fr": [
                "Carnac"
              ],
              "nl": [
                "Carnac"
              ],
              "es": [
                "Carnac"
              ]
            },
            "insee": "56034",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b6593914-0813-3fd7-a20c-3ce5c7c7a0f7",
        "schema:elevation": "0",
        "schema:latitude": "47.58107",
        "schema:longitude": "-3.057186",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-16",
  "lastUpdateDatatourisme": "2023-05-19T01:24:49.326Z",
  "reducedMobilityAccess": false
}