{
  "@id": "https://data.datatourisme.fr/49/be13bc46-d241-3250-adc1-671c451c81d3",
  "dc:identifier": "ITIPDL053V50024I",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Sehr angenehmer Wanderweg zwischen den Flüssen Mayenne und Varenne"
    ],
    "en": [
      "Very pleasant path between the Mayenne and Varenne rivers"
    ],
    "it": [
      "Sentiero molto piacevole tra i fiumi Mayenne e Varenne"
    ],
    "fr": [
      "Sentier très agréable entre les rivières de la Mayenne et la Varenne"
    ],
    "nl": [
      "Zeer aangenaam pad tussen de rivieren Mayenne en Varenne"
    ],
    "es": [
      "Camino muy agradable entre los ríos Mayenne y Varenne"
    ]
  },
  "rdfs:label": {
    "fr": [
      "AMBRIERES-LES-VALLEES - RANDONNEE - CIRCUIT LE GUÉ DE GÊNES"
    ]
  },
  "creationDate": "2013-01-31",
  "hasAudience": [
    {
      "@id": "kb:BetweenFriends",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Unter Freunden"
        ],
        "pt": [
          "Entre amigos"
        ],
        "en": [
          "Between friends"
        ],
        "it": [
          "Tra amici"
        ],
        "fr": [
          "Entre amis"
        ],
        "nl": [
          "Met vrienden"
        ],
        "es": [
          "Entre amigos"
        ]
      }
    },
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    },
    {
      "@id": "kb:Solo",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Solo"
        ],
        "pt": [
          "A solo"
        ],
        "en": [
          "Solo"
        ],
        "it": [
          "Solo"
        ],
        "fr": [
          "Solo"
        ],
        "nl": [
          "Solo"
        ],
        "es": [
          "Solo"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:BetweenFriends",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Unter Freunden"
        ],
        "pt": [
          "Entre amigos"
        ],
        "en": [
          "Between friends"
        ],
        "it": [
          "Tra amici"
        ],
        "fr": [
          "Entre amis"
        ],
        "nl": [
          "Met vrienden"
        ],
        "es": [
          "Entre amigos"
        ]
      }
    },
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    },
    {
      "@id": "kb:Solo",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Solo"
        ],
        "pt": [
          "A solo"
        ],
        "en": [
          "Solo"
        ],
        "it": [
          "Solo"
        ],
        "fr": [
          "Solo"
        ],
        "nl": [
          "Solo"
        ],
        "es": [
          "Solo"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/20122086-1c55-39fd-8017-3b5d36a0e4c9",
      "schema:email": [
        "tourisme@bocage-mayennais.fr"
      ],
      "schema:telephone": [
        "+33 2 43 11 26 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.hautemayenne-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/49356512-b5a5-3b3c-b64c-80aac8ee5650",
      "dc:description": {
        "de": [
          "Start: Place de l'église (Platz der Kirche)\n(ACHTUNG: Beschilderung und Markierung werden derzeit überarbeitet; siehe Beschreibung unten)\n\nGehen Sie links an der Kirche Notre Dame (aus dem 11. Jahrhundert und denkmalgeschützt) vorbei und biegen Sie rechts in die Rue de la Guesdonnière ein (altes Waschhaus auf der rechten Seite). Etwas weiter links nehmen Sie den kleinen Weg, der zum grünen Weg führt, und gehen weiter in Richtung des alten Bahnhofs. Beim Hotel-Restaurant überqueren Sie die D33 über den angelegten Fußgängerüberweg und nehmen wieder den grünen Weg, der am alten Bahnhof vorbeiführt. Genießen Sie die Aussicht vom Viadukt der Rosserie. Fahren Sie fast 1 km geradeaus und biegen Sie dann rechts auf die Flémengère ab, um nach La Monnerie zu gelangen. Überqueren Sie den Fluss La Mayenne über die Fußgängerbrücke, biegen Sie dann sofort links ab und fahren Sie am Fluss La Varenne entlang, bis Sie nach der Kläranlage rechts hinaufsteigen und die Rue du Gué de Gênes verlassen. Biegen Sie links ab und fahren Sie bis zur Siedlung Gué de Gênes, wo Sie links die Straße hinunterfahren und dann rechts am Wohnmobilstellplatz vorbei und dem Fluss folgen. Am Ende biegen Sie rechts ab, um zum Parkplatz des Presbyteriums und zum Kirchplatz hochzufahren.\n\nZu sehen/zu tun :\nAmbrières-les-Vallées ist ein blumengeschmücktes Dorf (3 Blumen) im Regionalpark Normandie Maine und bietet den idealen Rahmen für eine Freizeitgestaltung mit Entspannung und Entdeckungen.\n-In der Nähe am Ufer des Sees Haute Mayenne bietet der Freizeitpark von Vaux Aktivitäten (je nach Saison geöffnet): Minigolf, Tennis, Multisportanlagen, Kinderspielplatz, Reiten, Kanu- und Kajakfahren und Freibad im Sommer?\n- Angeln in der 1. und 2. Kategorie in den Flüssen Varenne, Mayenne und Colmont.\n-Musée des Tisserands (Webermuseum), das als Musée de France eingestuft ist und die Geschichte des Hanfs und seines Anbaus in der Mayenne aufzeigt; es befindet sich in authentischen alten Weberhäusern. Im Juli und August geöffnet.\n-Standort des Rathauses mit Flusspanorama und hübschem Dorf zu entdecken\n-Pomologisches Konservatorium\n-Flug mit einem Ultraleichtflugzeug\n- Picknickplätze\n\nEntdecken Sie auch das Blumendorf (4 Blumen) Saint-Loup-du-Gast und seine Vélo-rail"
        ],
        "en": [
          "Start : Place de l'église\n(ATTENTION: signs and markings are being revised; please refer to the description below)\n\nGo up by the left side of the Notre Dame church (classified as a historical monument and dating from the 11th century) and turn right into the rue de la Guesdonnière (old wash house on the right). A little further on the left, take the small path leading to the greenway and continue in the direction of the old station. At the level of the hotel-restaurant, cross the D33 by the pedestrian passage and take the green way which goes along the old station. Admire the view from the Rosserie viaduct. Continue straight on for about 1 km and turn right on the Flémengère to reach La Monnerie. Cross the river La Mayenne by taking the footbridge then turn left and follow the river La Varenne until you go up to the right after the water treatment plant to exit at rue du Gué de Gênes. Turn left and continue until you reach the Gué de Gênes housing estate, go down the street on your left then continue to the right to go along the motor home area and follow the river. At the end of the road, turn right to go up to the Presbytery parking lot and join the church square.\n\nTo see/do :\nFlowered village (3 flowers) of the Normandie Maine Regional Park, Ambrières-les-Vallées is the ideal setting for leisure activities punctuated by relaxation and discovery.\n-Nearby, on the edge of the Haute Mayenne Lake, the Vaux leisure park offers activities (open depending on the season): mini-golf, tennis, multi-sports areas, children's playground, horseback riding, canoeing and kayaking and a swimming pool in summer\n- Fishing in 1st and 2nd category on the rivers : the Varenne, the Mayenne, the Colmont.\n-Museum of the Weavers, classified as a Museum of France, which recounts the history of hemp and its cultivation in Mayenne, located in authentic old weavers' houses. Open in July and August.\n-Site of the town hall with panorama on the river and pretty village to discover\n-Pomological conservatory\n-Flight in ULM\n- Picnic areas\n\nDiscover also the flowered village (4 flowers) of Saint-Loup-du-Gast and its bicycle-rail"
        ],
        "it": [
          "Inizio: Place de l'église\n(ATTENZIONE: la segnaletica è in fase di revisione; si prega di fare riferimento alla descrizione sottostante)\n\nSalite a sinistra della chiesa di Notre Dame (classificata come monumento storico e risalente all'XI secolo) e girate a destra in rue de la Guesdonnière (vecchio lavatoio sulla destra). Poco più avanti sulla sinistra, imboccate il piccolo sentiero che conduce alla greenway e proseguite verso la vecchia stazione. All'altezza dell'hotel-ristorante, attraversate la D33 sulle strisce pedonali e imboccate la greenway che costeggia la vecchia stazione. Ammirate il panorama dal viadotto delle Rosserie. Proseguire dritto per quasi 1 km e svoltare a destra sulla Flémengère per raggiungere La Monnerie. Attraversare il fiume La Mayenne utilizzando la passerella, quindi svoltare subito a sinistra e costeggiare il fiume La Varenne fino a svoltare a destra dopo l'impianto di trattamento delle acque per uscire in rue du Gué de Gênes. Svoltate a sinistra e proseguite fino al complesso residenziale di Gué de Gênes, percorrete la strada a sinistra e poi proseguite a destra per costeggiare l'area dei camper e seguire il fiume. Alla fine della strada, girare a destra per salire al parcheggio del Presbiterio e raggiungere la piazza della chiesa.\n\nVedere/fare :\nVillaggio in fiore (3 fiori) del Parco regionale del Maine normanno, Ambrières-les-Vallées è la cornice ideale per attività di svago scandite da relax e scoperta.\n-Nelle vicinanze, ai margini del Lac de Haute Mayenne, il parco divertimenti di Vaux offre attività (aperte a seconda della stagione): mini golf, tennis, aree polisportive, parco giochi per bambini, equitazione, canoa e kayak e una piscina all'aperto in estate?\n- Pesca di 1ª e 2ª categoria sui fiumi: la Varenne, la Mayenne, il Colmont.\n-Il Musée des Tisserands, classificato come Musée de France, racconta la storia della canapa e della sua coltivazione in Mayenne, in autentiche vecchie case di tessitori. Aperto in luglio e agosto.\n-Sito del Municipio con vista panoramica sul fiume e grazioso villaggio da scoprire\n-Conservatorio di Pomologia\n-Voli in ultraleggero\n- Aree picnic\n\nScoprite anche il villaggio fiorito (4 fiori) di Saint-Loup-du-Gast e la sua pista ciclabile"
        ],
        "fr": [
          "Départ : Place de l’église\n(ATTENTION : signalétique et balisage en cours de révision; se référer au descriptif ci-dessous)\n\nRemonter par la gauche de l’église Notre Dame (classé monument historique et datant du 11ème siècle) et prendre à droite par la rue de la Guesdonnière (ancien lavoir à droite). Un peu plus loin sur la gauche, prendre le petit chemin permettant d’accéder à la voie verte et continuez en direction de l’ancienne gare. Au niveau de l’Hôtel-restaurant, traverser la D33 par le passage piéton aménagé et reprendre la voie verte qui longe l’ancienne gare. Admirer la vue depuis le viaduc de la Rosserie. Continuer tout droit sur près d’1 km et tourner à droite sur la Flémengère pour rejoindre La Monnerie. Traverser la rivière La Mayenne en empruntant la passerelle puis prendre aussitôt à gauche et longer la rivière La Varenne jusqu’à remonter à droite après la station d’épuration pour sortir rue du Gué de Gênes. Prendre à gauche et poursuivre jusqu’au lotissement du Gué de Gênes, descendre la rue sur votre gauche puis continuez à droite pour longer l’aire de camping-car et suivre la rivière. Au bout, tourner à droite pour remonter sur le parking du Presbytère et rejoindre la place de l’église.\n\nA voir/à faire :\nVillage fleuri (3 fleurs) du Parc Régional Normandie Maine, Ambrières-les-Vallées est le cadre idéal pour des loisirs rythmés de détente et de découverte.\n-A proximité en bordure du Lac de Haute Mayenne, le parc des loisirs de Vaux propose des activités (ouvertes selon la saison) : Mini-golf, tennis, espaces multisports, aire de jeux pour enfants, équitation, canoë-kayak et piscine découverte l’été… camping***, chalets…\n- Pêche en 1ère et 2ème cat. sur les rivières : la Varenne, la Mayenne, la Colmont.\n-Musée des Tisserands, classé Musée de France, qui reprend l’histoire du chanvre et de sa culture en Mayenne, situé dans d’authentiques anciennes maisons de tisserands. Ouvert en juillet et août.\n-Site de l’Hôtel de ville avec panorama sur la rivière et joli village à découvrir\n-Conservatoire pomologique\n-Vol en ULM\n- Aires de pique-nique\n\nDécouvrez aussi le village fleuri (4 fleurs) de Saint-Loup-du-Gast et son vélo-rail"
        ],
        "nl": [
          "Start: Place de l'église\n(LET OP: de borden en markeringen worden herzien; zie de beschrijving hieronder)\n\nGa links van de Notre Dame kerk (geklasseerd als historisch monument en daterend uit de 11e eeuw) omhoog en sla rechtsaf de rue de la Guesdonnière in (oude wasplaats aan de rechterkant). Iets verder aan de linkerkant neemt u het kleine pad dat naar de greenway leidt en gaat u verder in de richting van het oude station. Ter hoogte van het hotel-restaurant steekt u de D33 over via het zebrapad en neemt u de groenstrook die langs het oude station loopt. Bewonder het uitzicht vanaf het Rosserie viaduct. Ga bijna 1 km rechtdoor en sla rechtsaf naar de Flémengère om La Monnerie te bereiken. Steek de rivier La Mayenne over via de loopbrug, ga dan onmiddellijk naar links en loop langs de rivier La Varenne tot u na het waterzuiveringsstation rechtsaf slaat om de rue du Gué de Gênes te verlaten. Sla linksaf en loop door tot aan de woonwijk Gué de Gênes, ga de straat aan uw linkerhand in en ga vervolgens naar rechts om langs de camperplaats te gaan en de rivier te volgen. Aan het einde van de weg gaat u rechtsaf naar de parkeerplaats van de pastorie en komt u op het kerkplein.\n\nOm te zien/doen:\nAmbrières-les-Vallées, dorp in bloei (3 bloemen) van het Regionale Park Normandie Maine, is de ideale omgeving voor vrijetijdsactiviteiten die worden onderbroken door ontspanning en ontdekking.\n-Vlakbij, aan de rand van het Lac de Haute Mayenne, biedt het recreatiepark van Vaux activiteiten (geopend afhankelijk van het seizoen): minigolf, tennis, multisportterreinen, kinderspeelplaats, paardrijden, kano- en kajakvaren en een openluchtzwembad in de zomer?\n- Vissen van 1ste en 2de categorie op de rivieren: de Varenne, de Mayenne, de Colmont.\n-Het Musée des Tisserands, geklasseerd als Musée de France, vertelt de geschiedenis van hennep en de hennepteelt in Mayenne, gevestigd in authentieke oude wevershuizen. Open in juli en augustus.\n-Plaats van het stadhuis met panoramisch uitzicht op de rivier en mooi dorp om te ontdekken\n-Pomologie Conservatorium\n-Microlight vluchten\n- Picknickplaatsen\n\nOntdek ook het bloemrijke dorp (4 bloemen) van Saint-Loup-du-Gast en zijn fietspad"
        ],
        "es": [
          "Inicio : Place de l'église\n(ATENCIÓN: se están revisando las señales y marcas; consulte la descripción a continuación)\n\nSuba a la izquierda de la iglesia Notre Dame (clasificada monumento histórico y que data del siglo XI) y gire a la derecha en la rue de la Guesdonnière (antiguo lavadero a la derecha). Un poco más adelante a la izquierda, tome el pequeño sendero que conduce a la vía verde y continúe hacia la antigua estación. A la altura del hotel-restaurante, cruce la D33 por el paso de peatones y tome la vía verde que bordea la antigua estación. Admire las vistas desde el viaducto de Rosserie. Siga recto durante casi 1 km y gire a la derecha por la Flémengère para llegar a La Monnerie. Cruce el río La Mayenne por la pasarela, gire inmediatamente a la izquierda y bordee el río La Varenne hasta girar a la derecha después de la depuradora para salir por la rue du Gué de Gênes. Gire a la izquierda y continúe hasta llegar a la urbanización Gué de Gênes, baje por la calle de la izquierda y continúe hacia la derecha para bordear el área de autocaravanas y seguir el río. Al final de la calle, gire a la derecha para subir al aparcamiento del Presbiterio e incorporarse a la plaza de la iglesia.\n\nVer/hacer :\nPueblo en flor (3 flores) del Parque Regional Normandie Maine, Ambrières-les-Vallées es el marco ideal para actividades de ocio salpicadas de relajación y descubrimiento.\n-Cerca, al borde del lago de Haute Mayenne, el parque de ocio de Vaux ofrece actividades (abiertas según la temporada): minigolf, tenis, zonas polideportivas, parque infantil, equitación, piragüismo y kayak y una piscina al aire libre en verano?\n- Pesca de 1ª y 2ª categoría en los ríos: el Varenne, el Mayenne, el Colmont.\n-Musée des Tisserands, clasificado como Museo de Francia, que relata la historia del cáñamo y su cultivo en Mayenne, ubicado en auténticas casas de tejedores antiguos. Abierto en julio y agosto.\n-Emplazamiento del Ayuntamiento con vista panorámica del río y bonito pueblo por descubrir\n-Conservatorio de pomología\n-Vuelos en ultraligero\n- Áreas de picnic\n\nDescubra también el pueblo florido (4 flores) de Saint-Loup-du-Gast y su carril bici"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/11279d59-cf2b-3bcb-bf15-cabe4b3299a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34157f62-ae56-3c51-a2c9-c88b2e01c7bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38dcb245-8f60-320a-80d5-17ebfa913204",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b21e4b3-9818-32ec-9571-42ebcb0b0fda",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57d8700c-0dd6-3f57-959e-798b7d7f4349",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6255bb7d-f2b3-303d-b0d9-9ebbc2e374d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/701d18fa-7f96-3f18-88be-cfaa40b04b0e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/882302fc-71b2-3059-b1ca-87b0d679eaa5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8edef6b8-fb5e-3522-980e-6e60c2f5314a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abc46e7b-9993-320a-b229-150069bd8739",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sehr angenehmer Wanderweg zwischen den Flüssen Mayenne und Varenne"
        ],
        "en": [
          "Very pleasant path between the Mayenne and Varenne rivers"
        ],
        "it": [
          "Sentiero molto piacevole tra i fiumi Mayenne e Varenne"
        ],
        "fr": [
          "Sentier très agréable entre les rivières de la Mayenne et la Varenne"
        ],
        "nl": [
          "Zeer aangenaam pad tussen de rivieren Mayenne en Varenne"
        ],
        "es": [
          "Camino muy agradable entre los ríos Mayenne y Varenne"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0d7387e9-89fe-36ca-b68f-db27ac11a14b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/787dafe4-f561-3500-8a2b-225da77b9d38",
          "ebucore:title": {
            "fr": [
              "Cirkwi-AMBRIERES_LES_VALLEES_-_Circuit_Le_Gué_de_Gênes"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Cirkwi"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/899e4333-cfb4-36dd-b24f-02ce65698c48",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/Cirkwi-AMBRIERES-LES-VALLEES---Circuit-Le-Gue-de-Genes-2.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/63e09348-148d-3375-ad2b-ea5445a10987",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6965ed74-3507-3f38-96d8-688f338a8234",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a4917aa7-c61b-3a13-9cfc-9fc987befe67",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aaca31ae-7bcc-3842-9907-76e91139c777",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/da4fa804-5e44-3ca8-810c-b1c6d1cffeb7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f86addc2-9666-3ef6-a78b-86318c77d743",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7881c137-e424-388c-bc91-eac93dc82702",
          "schema:addressLocality": "Ambrières-les-Vallées",
          "schema:postalCode": "53300",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53003",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ambrières-les-Vallées"
              ],
              "pt": [
                "Ambrières-les-Vallées"
              ],
              "en": [
                "Ambrières-les-Vallées"
              ],
              "it": [
                "Ambrières-les-Vallées"
              ],
              "fr": [
                "Ambrières-les-Vallées"
              ],
              "nl": [
                "Ambrières-les-Vallées"
              ],
              "es": [
                "Ambrières-les-Vallées"
              ]
            },
            "insee": "53003",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b918c98b-b4a1-385f-a59d-34fd29a40b91",
        "schema:latitude": "48.4020397",
        "schema:longitude": "-0.6263248",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-27",
  "lastUpdateDatatourisme": "2023-02-12T05:28:51.417Z",
  "tourDistance": "6300.0"
}