{
  "@id": "https://data.datatourisme.fr/5/be47ca9a-ec7a-34bc-8106-83c604fa56b8",
  "dc:identifier": "235008810",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "Ancien hôpital - Médiathèque"
    ]
  },
  "creationDate": "2012-07-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1d8a838d-3106-384c-8184-2f3ad7dc13b1",
    "schema:legalName": "Office de tourisme de Colmar",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/979767cc-f69d-3bf0-846c-e73de1895650",
      "schema:email": [
        "mcschoepfer@tourisme-colmar.com"
      ],
      "schema:telephone": [
        "+33 3 89 20 68 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-colmar.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/61570c4c-7c54-3a44-a3eb-49832cffb56a",
      "schema:email": [
        "mcschoepfer@tourisme-colmar.com"
      ],
      "schema:legalName": "Marie Claire SCHOEPFER",
      "schema:telephone": [
        "+33 3 89 20 68 92"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-colmar.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/979767cc-f69d-3bf0-846c-e73de1895650",
      "schema:email": [
        "mcschoepfer@tourisme-colmar.com"
      ],
      "schema:telephone": [
        "+33 3 89 20 68 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-colmar.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/502d8f43-c838-3130-88b8-1e0f9b665ced",
      "dc:description": {
        "de": [
          "Nachdem die Franziskaner ihr Kloster verlassen hatten, verkaufte der Provinzial des Ordens die Gebäude 1543 an die Stadt Colmar. Diese wandelte sie in ein Krankenhaus um, das 1735 durch einen Blitzschlag zerstört wurde. Das Krankenhaus wurde zwischen 1736 und 1744 aus den Steinen der Stadtbefestigung wieder aufgebaut, die 1673 geschleift worden war. Das Gebäude ist ein schönes Beispiel für die französische Architektur des 18. Jahrhunderts im ausgewogenen und nüchternen Stil des Neoklassizismus\n\n\nEnde des 16. Jahrhunderts wurde der westliche Teil der Gebäude für das Militärkrankenhaus reserviert. Die benachbarte St.-Matthäus-Kirche wurde in zwei Teile geteilt, um einerseits die protestantische Gemeinde von Colmar aufzunehmen und andererseits als katholische Kapelle des Krankenhauses zu dienen. Das Militärkrankenhaus wurde 1792 in die Catherinettes verlegt, aber das zivile Krankenhaus blieb bis 1937 in den Gebäuden, als das Pasteur-Krankenhaus im Westen der Stadt gebaut wurde. Die Gebäude wurden eine Zeit lang von zwei Abteilungen des IUT der Université de Haute-Alsace belegt, bevor sie restauriert und umgestaltet wurden, um 2012 die Mediathek von Colmar aufzunehmen."
        ],
        "en": [
          "After the departure of the Franciscans from their convent, the provincial of the order sold the buildings to the city of Colmar in 1543. The latter transformed them into a hospital which was destroyed by lightning in 1735. The hospital was rebuilt between 1736 and 1744 with the stones from the town's fortifications, which had been dismantled in 1673. The building is a fine example of 18th century French architecture in the balanced and sober style of neo-classicism\n\n\nAt the end of the 16th century, the western part of the buildings was reserved for the military hospital. The neighbouring Saint-Matthieu church was then separated in two to accommodate on the one hand the Protestant community of Colmar and on the other hand to serve as a Catholic chapel for the hospital. The military hospital was transferred to Les Catherinettes in 1792, but the civilian hospital remained in the buildings until 1937, when the Pasteur Hospital was built in the west of the city. The buildings were for a time occupied by two departments of IUT of the University of Haute-Alsace, before being restored and refurbished to accommodate, in 2012, the media library of Colmar."
        ],
        "it": [
          "Dopo che i francescani lasciarono il convento, il provinciale dell'ordine vendette gli edifici alla città di Colmar nel 1543. La città li trasformò in un ospedale, che fu distrutto da un fulmine nel 1735. L'ospedale fu ricostruito tra il 1736 e il 1744 con le pietre delle fortificazioni cittadine smantellate nel 1673. L'edificio è un bell'esempio di architettura francese del XVIII secolo, nello stile equilibrato e sobrio del neoclassicismo\n\n\nAlla fine del XVI secolo, la parte occidentale dell'edificio fu utilizzata come ospedale militare. La vicina chiesa di San Matteo fu divisa in due per ospitare la comunità protestante di Colmar da un lato e per servire come cappella cattolica dell'ospedale dall'altro. L'ospedale militare fu trasferito alle Catherinettes nel 1792, ma l'ospedale civile rimase negli edifici fino al 1937, quando fu costruito l'Ospedale Pasteur nella parte occidentale della città. Gli edifici sono stati occupati per un certo periodo da due dipartimenti IUT dell'Università dell'Alta Alsazia, prima di essere restaurati e ristrutturati per ospitare la mediateca di Colmar nel 2012."
        ],
        "fr": [
          "Après le départ des franciscains de leur couvent, le provincial de l’ordre vendit en 1543, les bâtiments à la ville de Colmar. Celle-ci les transforma en un hôpital qui fut détruit par la foudre en 1735. L’hôpital fut reconstruit  entre 1736 et 1744 avec les pierres des fortifications de la ville qui avaient été démantelées en 1673. L’édifice est un bel exemple de l’architecture française du XVIIIe siècle, dans le style équilibré et sobre du néo-classicisme. \n\n\nA la fin du XVIe siècle, la partie ouest des bâtiments fut réservée à l’hôpital militaire. L’église Saint-Matthieu voisine, fut alors séparée en deux pour accueillir d’une part la communauté protestante de Colmar et d’autre part, servir de chapelle catholique à l’hôpital. L’hôpital militaire fut transféré aux Catherinettes en 1792, mais l’hôpital civil resta dans les bâtiments jusqu’en 1937, date à laquelle fut construit l’hôpital Pasteur, à l’ouest de la ville. Les bâtiments furent un temps occupé par deux départements d’IUT de l’Université de Haute-Alsace, avant d’être restaurés et réaménagés pour accueillir, en 2012, la médiathèque de Colmar."
        ],
        "nl": [
          "Na het vertrek van de franciscanen uit hun klooster verkocht de provinciaal van de orde de gebouwen in 1543 aan de stad Colmar. De stad maakte er een ziekenhuis van, dat in 1735 door de bliksem werd verwoest. Het ziekenhuis werd tussen 1736 en 1744 herbouwd met de stenen van de stadsversterkingen die in 1673 waren ontmanteld. Het gebouw is een mooi voorbeeld van 18e-eeuwse Franse architectuur in de evenwichtige en sobere stijl van het neoclassicisme\n\n\nAan het einde van de 16e eeuw werd het westelijke deel van de gebouwen gereserveerd voor het militaire hospitaal. De naburige Matthiaskerk werd in tweeën gedeeld om enerzijds de protestantse gemeenschap van Colmar te huisvesten en anderzijds als katholieke kapel van het ziekenhuis te dienen. Het militaire ziekenhuis werd in 1792 overgebracht naar de Catherinettes, maar het burgerlijke ziekenhuis bleef in de gebouwen tot 1937, toen in het westen van de stad het Pasteurziekenhuis werd gebouwd. De gebouwen werden een tijdlang bezet door twee IUT-afdelingen van de Universiteit van de Haute-Alsace, voordat ze in 2012 werden gerestaureerd en heringericht om er de mediatheek van Colmar in onder te brengen."
        ],
        "es": [
          "Después de que los franciscanos abandonaran el convento, el provincial de la orden vendió los edificios a la ciudad de Colmar en 1543. La ciudad los convirtió en un hospital, que fue destruido por un rayo en 1735. El hospital fue reconstruido entre 1736 y 1744 con piedras de las fortificaciones de la ciudad que habían sido desmanteladas en 1673. El edificio es un buen ejemplo de la arquitectura francesa del siglo XVIII en el estilo equilibrado y sobrio del neoclasicismo\n\n\nA finales del siglo XVI, la parte occidental de los edificios se utilizaba como hospital militar. La vecina iglesia de San Mateo se dividió en dos para acoger a la comunidad protestante de Colmar, por un lado, y para servir de capilla católica del hospital, por otro. El hospital militar se trasladó a los Catherinettes en 1792, pero el hospital civil permaneció en los edificios hasta 1937, cuando se construyó el Hospital Pasteur en el oeste de la ciudad. Los edificios fueron ocupados durante un tiempo por dos departamentos del IUT de la Universidad de Alta Alsacia, antes de ser restaurados y acondicionados para albergar la mediateca de Colmar en 2012."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/216737d3-a99c-3991-8f92-b62b5822ff10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/340c82e4-4784-3f7a-8e43-b47c51f15cfa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/abbf8062-1640-329f-b8a5-808d028582ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac85b19d-75b5-388d-9036-eb1c37b89b74",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b25e157f-8f08-3265-8b43-e9adbfc6d860",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e1516e07-5659-3a61-97cd-dcdb6940b76c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2166d439-caab-31e1-9b54-ce270feae6cb",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ancien hôpital sur la place du 2 février (OT Colma)"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e1516e07-5659-3a61-97cd-dcdb6940b76c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2166d439-caab-31e1-9b54-ce270feae6cb",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ancien hôpital sur la place du 2 février (OT Colma)"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d3084704-eddc-36d3-9fce-7f9d572767ea",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5a7453d3-963a-3136-98b9-01440f1e13a3",
          "schema:addressLocality": "Colmar",
          "schema:postalCode": "68000",
          "schema:streetAddress": [
            "Place du 2 février"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68066",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Colmar"
              ],
              "pt": [
                "Colmar"
              ],
              "en": [
                "Colmar"
              ],
              "it": [
                "Colmar"
              ],
              "fr": [
                "Colmar"
              ],
              "nl": [
                "Colmar"
              ],
              "es": [
                "Colmar"
              ]
            },
            "insee": "68066",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/26528532-e980-3786-864f-5ac6238afb87",
        "schema:latitude": "48.0763350333087",
        "schema:longitude": "7.36102348572558",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-01-21",
  "lastUpdateDatatourisme": "2023-05-31T06:01:03.121Z"
}