{
  "@id": "https://data.datatourisme.fr/58/befcfa90-9f7f-3e70-86e2-35ff5f9a0cf1",
  "dc:identifier": "5538389",
  "@type": [
    "CulturalSite",
    "Fountain",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Der 1685 an der Kreuzung zweier Straßen (der Rue des Chapeliers und der Rue des Bagniers) in einem Handwerksviertel aufgestellte Brunnen der Bagniers, der heißes Wasser erhielt, musste mit dem wachsenden Verkehr 1759 von der Straße genommen werden."
    ],
    "en": [
      "Placed at the intersection of two streets (rue des Chapeliers and rue des Bagniers) in a craftsmen's district in 1685, the Bagniers fountain, which supplied hot water to the grateful residents, had to be removed from the road in 1759 due to the increase in traffic."
    ],
    "it": [
      "Collocata nel 1685, all'incrocio di due strade (rue des Chapeliers e rue des Bagniers) in un quartiere artigianale, la fontana dei Bagniers, che riceveva acqua calda, dovette essere rimossa dalla strada con l'aumento del traffico nel 1759."
    ],
    "fr": [
      "Placée en 1685, à l'intersection de deux rues (la rue des Chapeliers et la rue des Bagniers) dans un quartier artisanal, la fontaine des Bagniers qui recevait l'eau chaude, dût être retirée de la route avec la croissance de la circulation en 1759."
    ],
    "es": [
      "Situada en 1685, en la intersección de dos calles (rue des Chapeliers y rue des Bagniers) en un barrio artesanal, la fuente Bagniers, que recibía agua caliente, tuvo que ser retirada de la vía con el crecimiento del tráfico en 1759."
    ],
    "nl": [
      "Geplaatst in 1685, op het kruispunt van twee straten (rue des Chapeliers en rue des Bagniers) in een ambachtelijke wijk, moest de fontein van Bagniers, die warm water kreeg, in 1759 met de toename van het verkeer worden verwijderd."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Fontaine des Bagniers"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22999356"
  ],
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/9d7311ba-459f-3e45-ad74-6755a32dcd11",
    "dc:identifier": "1988",
    "schema:email": [
      "jchevalier@aixenprovencetourism.com",
      "sdardenne@aixenprovencetourism.com",
      "vmontpellaz@aixenprovencetourism.com"
    ],
    "schema:legalName": "Office de Tourisme d'Aix en Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.aixenprovencetourism.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cfa7f75a-c871-3d3a-9d49-68e7775a2d7c",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/53f8ce09-c657-33cb-acdf-246f9ea71b20",
      "dc:description": {
        "de": [
          "Da der Brunnen im Weg war, wurden die Vallons (Vater und Sohn) beauftragt, den Brunnen an eine Mauer zu setzen, um den Weg freizumachen. Durch die Verlegung verlor der Brunnen seinen warmen Wasserstrom, der nun den moosbewachsenen Brunnen auf dem Cours des Carrosses berührt.\r\n\r\nHeute ist nur das elegant abgerundete Becken original, der Brunnen steht vertikal an der Wand. Der gesamte obere Teil, die beiden Spaltpilaster, die von einem vorspringenden Gesims gekrönt werden, und die Verzierungen wurden renoviert.\r\n\r\nDie beiden Maskarons, die in angemessener Höhe angebracht sind, damit sie nicht auf Passanten oder andere Personen spritzen, würden wie ein Vater und ein Sohn aussehen, die beide sehr mollig sind\r\n\r\nAmbroise Vollard, ein Kunsthändler und Freund von Paul Cézanne, bat 1926 um die Erlaubnis, den berühmten Maler zu ehren, indem er eine Medaille mit seinem Porträt, umgeben von einem Kranz aus Blumen und Früchten, in den Brunnen einbauen ließ, nachdem er festgestellt hatte, dass der gesamte obere und innere Teil des Brunnens ungenutzt war.\r\n\r\nDas Recht wurde gewährt und eine Zeichnung von Renoir diente als Vorlage für das Porträt. Der Brunnen erhält den Spitznamen \"Fontaine Cézanne\" (Cézanne-Brunnen)."
        ],
        "en": [
          "The fountain was in the way, so the Vallons (father and son) were commissioned to install it against a wall to make space. This move deprived the fountain of its supply of hot water which now flowed to the Mossy Fountain on Cours des Carrosses.\r\n\r\nToday only the elegantly rounded basin is original, and the fountain is vertical, against the wall. The entire upper part, the two corner pilasters surmounted by a projecting cornice and the decorations, have been renovated.\r\n\r\nThe two gargoyles, placed at a suitable height to avoid splashing passers-by, look like a father and son, both with plump cheeks.\r\n\r\nIn 1926, noticing that the entire top inner part of the fountain was an unused space, Ambroise Vollard, the art dealer and friend of Paul Cézanne, asked for permission to pay tribute to the famous painter by installing a medallion there with his portrait surrounded by a wreath of flowers and fruit. Permission was granted and a drawing by Renoir was used as a model for the portrait. The fountain is nicknamed the \"Cézanne Fountain\"."
        ],
        "it": [
          "La fontana era d'intralcio, così ai Vallon (padre e figlio) fu chiesto di spostarla contro un muro per liberare la strada. Il trasferimento ha fatto sì che la fontana perdesse il suo flusso di acqua calda, che ora tocca la fontana muschiata sul Cours des Carrosses.\r\n\r\nOggi solo la vasca elegantemente arrotondata è originale, la fontana è verticale, appoggiata al muro. L'intera parte superiore, le due paraste in refrattario sormontate da una cornice sporgente e le decorazioni sono state rinnovate.\r\n\r\nLe due maschere, posizionate all'altezza giusta per non schizzare i passanti o gli altri, sembrerebbero un padre e un figlio paffuti\r\n\r\nNel 1926, quando Ambroise Vollard, mercante d'arte e amico di Paul Cézanne, si rese conto che l'intera parte superiore e interna della fontana era uno spazio inutilizzato, chiese il permesso di rendere omaggio al famoso pittore inserendo una medaglia con il suo ritratto circondato da una corona di fiori e frutta.\r\n\r\nIl permesso fu concesso e un disegno di Renoir fu usato come modello per il ritratto. La fontana è stata soprannominata \"Fontana di Cézanne\"."
        ],
        "fr": [
          "La fontaine gênait, alors les Vallons (père et fils) furent chargés de mettre la fontaine contre un mur pour libérer le passage. Le transfert a fait perdre à la fontaine son courant d'eau chaude qui à présent touche la fontaine moussue, sur le cours des Carrosses.\r\n\r\nAujourd'hui seul le bassin élégamment arrondi, est d'origine, la fontaine est verticale, adossée au mur. Toute la partie supérieure, les deux pilastres à refend qui sont surmontés d'une corniche en saillie et les décorations ont été rénovés.\r\n\r\nLes deux mascarons placés à hauteur convenable afin de pas éclabousser passants, ou autre, ressembleraient à un père et fils, tout deux bien joufflus. \r\n\r\nC'est en 1926, en apercevant que toute la partie supérieure et intérieure de la fontaine abrite un espace non utilisé, qu'Ambroise Vollard, marchand de tableaux et ami de Paul Cézanne, demande la permission de rendre hommage au célèbre peintre en y intégrant une médaille de son portrait entourée d'une couronne de fleurs et de fruits.\r\n\r\nLe droit sera accordé et un dessin de Renoir servira en guise de modèle pour le portrait. La fontaine est surnommée \"fontaine Cézanne\"."
        ],
        "es": [
          "La fuente estorbaba, por lo que se pidió a los Vallon (padre e hijo) que la movieran contra una pared para despejar el camino. El traslado hizo que la fuente perdiera su caudal de agua caliente, que ahora toca la fuente musgosa del Cours des Carrosses.\r\n\r\nEn la actualidad, sólo la cuenca elegantemente redondeada es original, la fuente es vertical, apoyada en la pared. Toda la parte superior, las dos pilastras refractarias rematadas por una cornisa saliente y las decoraciones han sido renovadas.\r\n\r\nLas dos máscaras, colocadas a la altura adecuada para no salpicar a los transeúntes ni a los demás, parecerían un padre y un hijo regordetes\r\n\r\nFue en 1926, cuando Ambroise Vollard, marchante de arte y amigo de Paul Cézanne, se dio cuenta de que toda la parte superior e interior de la fuente era un espacio desaprovechado, y pidió permiso para rendir homenaje al famoso pintor incluyendo una medalla con su retrato rodeado de una corona de flores y frutas.\r\n\r\nSe concedió el permiso y se utilizó un dibujo de Renoir como modelo para el retrato. La fuente fue apodada \"Fuente de Cézanne\"."
        ],
        "nl": [
          "De fontein stond in de weg, dus werd de Vallons (vader en zoon) gevraagd de fontein tegen een muur te zetten om de weg vrij te maken. Door de verplaatsing verloor de fontein zijn warmwaterstroom, die nu de bemoste fontein op de Cours des Carrosses raakt.\r\n\r\nTegenwoordig is alleen het elegant afgeronde bassin nog origineel, de fontein staat verticaal en leunt tegen de muur. Het gehele bovengedeelte, de twee vuurvaste pilasters met daarop een uitstekende kroonlijst en de versieringen zijn gerenoveerd.\r\n\r\nDe twee mascarons, op de juiste hoogte geplaatst om voorbijgangers of anderen niet te bespatten, zien eruit als een mollige vader en zoon\r\n\r\nToen Ambroise Vollard, een kunsthandelaar en vriend van Paul Cézanne, zich in 1926 realiseerde dat het hele bovenste en binnenste gedeelte van de fontein een ongebruikte ruimte was, vroeg hij toestemming om de beroemde schilder eer te bewijzen door een penning van zijn portret op te nemen, omringd door een kroon van bloemen en fruit.\r\n\r\nToestemming werd verleend en een tekening van Renoir werd gebruikt als model voor het portret. De fontein kreeg de bijnaam \"Fontein van Cézanne\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/07679029-31f2-350b-8f95-705af23228cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22c9b573-b001-3daf-8e20-86f82270c209",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/426c81d4-cf3d-318b-8e0c-de13fdb9ef0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73a85505-3286-3003-8b72-d5f471eff35c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77f0794a-dc1c-3bdf-a1fb-0eeb3acb3309",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5cb713e-cd0d-364c-a858-66848307fcad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9960dfd-f276-350d-9437-fe56dc674859",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db5648a3-7cfa-3863-9411-51cfe64e1a60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der 1685 an der Kreuzung zweier Straßen (der Rue des Chapeliers und der Rue des Bagniers) in einem Handwerksviertel aufgestellte Brunnen der Bagniers, der heißes Wasser erhielt, musste mit dem wachsenden Verkehr 1759 von der Straße genommen werden."
        ],
        "en": [
          "Placed at the intersection of two streets (rue des Chapeliers and rue des Bagniers) in a craftsmen's district in 1685, the Bagniers fountain, which supplied hot water to the grateful residents, had to be removed from the road in 1759 due to the increase in traffic."
        ],
        "it": [
          "Collocata nel 1685, all'incrocio di due strade (rue des Chapeliers e rue des Bagniers) in un quartiere artigianale, la fontana dei Bagniers, che riceveva acqua calda, dovette essere rimossa dalla strada con l'aumento del traffico nel 1759."
        ],
        "fr": [
          "Placée en 1685, à l'intersection de deux rues (la rue des Chapeliers et la rue des Bagniers) dans un quartier artisanal, la fontaine des Bagniers qui recevait l'eau chaude, dût être retirée de la route avec la croissance de la circulation en 1759."
        ],
        "es": [
          "Situada en 1685, en la intersección de dos calles (rue des Chapeliers y rue des Bagniers) en un barrio artesanal, la fuente Bagniers, que recibía agua caliente, tuvo que ser retirada de la vía con el crecimiento del tráfico en 1759."
        ],
        "nl": [
          "Geplaatst in 1685, op het kruispunt van twee straten (rue des Chapeliers en rue des Bagniers) in een ambachtelijke wijk, moest de fontein van Bagniers, die warm water kreeg, in 1759 met de toename van het verkeer worden verwijderd."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1a05d075-d36c-363c-8538-1c45aad318b8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/dc6d402c-6aae-3310-98d5-483f6ff87261",
          "ebucore:title": {
            "fr": [
              "13T2000187_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Martinez - Ville d'Aix-en-Provence"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1ffff97a-0bb1-37fd-93aa-7afb5742287a",
          "ebucore:fileSize": [
            "884054"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/105/249/8255849.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2a4318e5-2620-3323-975c-8ea3d1a3477b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/367d07c9-0973-39c3-bc8d-a8ddb64235a7",
          "ebucore:title": {
            "fr": [
              "13T2000187_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Biolatto - Ville d'Aix-en-Provence"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a596cef2-7860-3882-935e-1a9e7b78fd55",
          "ebucore:fileSize": [
            "455275"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/106/249/8255850.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/514c6009-77a2-3fcc-a686-dc43fa1d5975",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fa909c18-1cca-3277-9f89-483de4350cbd",
          "ebucore:title": {
            "fr": [
              "13T2000187_4_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Guy Liegeois"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ead91c8f-1a10-3a88-9016-05cfb2f374ea",
          "ebucore:fileSize": [
            "130632"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/108/249/8255852.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/926b59d1-fa5c-3d26-99f5-00b687bcedfb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6b4da89d-5991-3166-bdca-c6b9a063659a",
          "ebucore:title": {
            "fr": [
              "13T2000187_3_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Guy Liegeois"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c7bf53d9-1f07-3bbc-8fd5-7dd39572a10f",
          "ebucore:fileSize": [
            "137244"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/107/249/8255851.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c90788c3-7225-35c4-a881-7816cf982d14",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0bb4dfa8-aade-3527-9676-a6d5eecc0030",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Fontaine des Bagniers"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Lsmpascal (https://commons.wikimedia.org/wiki/User:Lsmpascal)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/805c92be-fa2b-3bac-aca7-dee26b002de7",
          "ebucore:fileSize": [
            1152935
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3000,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/8/8f/Fontaine_des_Bagniers.jpg"
          ],
          "ebucore:width": 2000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7e2b3f7c-fb11-3465-b55e-1557285e6b65",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8717aa9c-ec01-3365-b4df-22d9b7c79589",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e8bcf71b-956a-35fd-872c-bd4de57cbf88",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe078beb-f758-3f55-8796-892371d16414",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f6fb6552-d321-3e26-bfdc-fbdf3b41e32f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9d256af0-e123-366a-b8e0-ad87c2e86646",
          "schema:addressLocality": "Aix-en-Provence",
          "schema:postalCode": "13100",
          "schema:streetAddress": [
            "Rue Des Bagniers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13001",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aix-en-Provence"
              ],
              "pt": [
                "Aix-en-Provence"
              ],
              "en": [
                "Aix-en-Provence"
              ],
              "it": [
                "Aix-en-Provence"
              ],
              "fr": [
                "Aix-en-Provence"
              ],
              "nl": [
                "Aix-en-Provence"
              ],
              "es": [
                "Aix-en-Provence"
              ]
            },
            "insee": "13001",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/61b22957-3c95-3555-b162-4e6e987c1ec1",
        "schema:latitude": "43.52853",
        "schema:longitude": "5.449338",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/442a7ba3-94fe-37e7-9af2-352ac76146c3",
      "schema:email": [
        "jchevalier@aixenprovencetourism.com",
        "sdardenne@aixenprovencetourism.com",
        "vmontpellaz@aixenprovencetourism.com"
      ],
      "schema:legalName": "Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aixenprovencetourism.com/"
      ]
    }
  ],
  "lastUpdate": "2022-01-28",
  "lastUpdateDatatourisme": "2023-01-24T14:32:50.207Z",
  "reducedMobilityAccess": false
}