{
  "@id": "https://data.datatourisme.fr/6/be0c025e-74b6-3adf-bbe9-826df5af702d",
  "dc:identifier": "ITIBFC000V50RS0D",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "HorseTour",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "La Grande Vernée"
    ]
  },
  "creationDate": "2021-08-19",
  "hasAudience": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/4401f863-63a5-350e-90bb-002dd2f4df1c",
    "dc:identifier": "f88f8383-1884-477a-8ae5-f401bc253724",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/ebd1ed74-a9f0-30ea-958e-d39014d24ec1",
        "schema:postalCode": "71390",
        "schema:streetAddress": [
          "Place de la Gare"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@ccscc.fr"
    ],
    "schema:legalName": "BUXY │ OT Buxy Sud Côte Chalonnaise | Cat.II",
    "schema:telephone": [
      "+33 3 85 92 00 16"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://tourisme-sud-cote-chalonnaise.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/36a51e34-6585-3488-a8b4-e19f987f62e2",
      "dc:description": {
        "de": [
          "- Gehen Sie die Avenue gegenüber der Auberge du Cheval Blanc hinunter und biegen Sie links in die kleine Straße ein, die zum Weg wird.\n\n- Folgen Sie der Richtung Boujolle, bis Sie wieder auf einen asphaltierten Weg stoßen. Die Kirche von MARCILLY-LES-BUXY, die unter dem Namen Saint-Vincent bekannt ist, befindet sich ganz in der Nähe (400 m hin und zurück in Richtung Friedhof).\n\n- Gehen Sie die Straße hinunter, verlassen Sie sie im Weiler Volvin und biegen Sie links ab, um zum Ufer des Baches La Malenne zu gelangen und diesen zu überqueren.\n\n- Gehen Sie links auf die D977 und biegen Sie 100 m weiter rechts ab.\n\n- An der Kreuzung links abbiegen und dann rechts auf den Weg nach Boujolle.\n\n- Folgen Sie der Straße nach links, vorbei an einer Honigfabrik (Besichtigung möglich). Gehen Sie rechts den Weg hinunter, der zum Ufer des Flusses Guye führt.\n\n- Biegen Sie rechts ab (Sie befinden sich auf dem GR 7). Bei der Mühle Rivon nehmen Sie die Straße geradeaus bis zur D977 in Les Guénins. Sie haben nun die Hälfte der Strecke hinter sich.\n\n- Folgen Sie dem Weg gegenüber und biegen Sie an der Kreuzung links ab, um an den Gebäuden von Les Boisselets vorbeizukommen.\n\n- Am Gemeindeweg biegen Sie rechts ab. Überqueren Sie erneut die Malenne und erreichen Sie dann 1 km weiter südlich den Fluss Guye.\n\n- Gehen Sie 600 m auf der Straße und verlassen Sie sie an der Kreuzung links an einem verfallenen Gebäude vorbei.\n\n- Folgen Sie dem Weg und der Straße 2,5 km lang geradeaus, bis Sie die D236 erreichen.\n\n- Biegen Sie rechts ab, Richtung SAINT-PRIVÉ, dann 300 m weiter links.\n\n- Durchqueren Sie den ruhigen Weiler Prêtement.\n\n- Steigen Sie den Weg rechts hinauf. Gehen Sie in der Nähe des Schlosses SAINT-PRIVÉ vorbei und biegen Sie auf die D236 ab, um wieder auf die Allee zu gelangen, die zum Ausgangspunkt führt."
        ],
        "en": [
          "- Go down the avenue in front of the Auberge du Cheval Blanc and turn left on the small road that becomes a path.\n\n- Follow the direction of Boujolle, find a tarred road. The church of MARCILLY-LES-BUXY placed under the vocation of Saint-Vincent is located very close (return journey 400m direction cemetery).\n\n- Go down the road, leave it at the hamlet of Volvin, turn left to reach the edge of the stream La Malenne and cross it.\n\n- Take the D977 on the left and turn right 100 m further on.\n\n- Turn left at the intersection and then right on the path leading to Boujolle.\n\n- Follow the road to the left, pass a honey factory (possible visit). Go down the path on the right leading to the edge of the Guye.\n\n- Turn right (you are on the GR 7). At the Rivon mill, go straight on until the D977 at Les Guénins. You are halfway there.\n\n- Follow the road in front of you, turn left at the crossroads to pass in front of the buildings of Boisselets.\n\n- At the communal road turn right. Cross the Malenne river again and join the Guye river 1 km further south.\n\n- Take the road for 600 m, leave it on the left at the crossroads along a ruined building.\n\n- Follow the path and the road, straight ahead, for 2.5 km until you reach the D236.\n\n- Turn right, direction SAINT-PRIVÉ, then left 300 m further on.\n\n- Cross the peaceful hamlet of Prêtement.\n\n- Climb the path on the right. Pass near the SAINT-PRIVÉ castle to get back on the D236 and find the avenue leading to the starting point."
        ],
        "it": [
          "- Percorrere il viale di fronte all'Auberge du Cheval Blanc e svoltare a sinistra sulla stradina che diventa un sentiero.\n\n- Seguendo la direzione Boujolle, si trova una strada asfaltata. La chiesa di MARCILLY-LES-BUXY, dedicata a Saint-Vincent, si trova nelle vicinanze (400 m andata e ritorno verso il cimitero).\n\n- Scendere la strada, lasciarla alla frazione di Volvin, girare a sinistra per raggiungere il bordo del torrente La Malenne e attraversarlo.\n\n- Prendere la D977 a sinistra e svoltare a destra dopo 100 m.\n\n- All'incrocio girare a sinistra e poi a destra sul sentiero che porta a Boujolle.\n\n- Seguire la strada a sinistra, passando davanti a una fabbrica di miele (visitabile). Scendere sul sentiero a destra che porta al bordo della Guye.\n\n- Girate a destra (siete sul GR 7). Al mulino di Rivon, proseguire dritto fino a raggiungere la D977 a Les Guénins. Siete a metà del percorso.\n\n- Seguire il sentiero di fronte, svoltare a sinistra all'incrocio e superare gli edifici di Boisselets.\n\n- Girare a destra sulla strada locale. Attraversare nuovamente il fiume Malenne e raggiungere la Guye 1 km più a sud.\n\n- Seguire la strada per 600 m, lasciandola a sinistra all'incrocio accanto a un edificio in rovina.\n\n- Seguire il sentiero e la strada, sempre dritti, per 2,5 km fino a raggiungere la D236.\n\n- Svoltare a destra in direzione SAINT-PRIVÉ, quindi a sinistra dopo 300 m.\n\n- Attraversare la tranquilla frazione di Prêtement.\n\n- Salire sul sentiero a destra. Passare accanto al castello di SAINT-PRIVÉ per tornare sulla D236 e ritrovare il viale che conduce al punto di partenza."
        ],
        "fr": [
          "- Descendre l’avenue face à l’auberge du Cheval Blanc et prendre à gauche la petite route devenant chemin.\n\n- Suivre direction Boujolle, retrouver une voie goudronnée. L’église de MARCILLY-LES-BUXY placée sous le vocable de Saint-Vincent se situe tout près (aller-retour 400m direction cimetière). \n\n- Descendre la route, la quitter au hameau de Volvin, s’engager à gauche pour rejoindre le bord du ruisseau La Malenne et le traverser.\n\n- Emprunter la D977 par la gauche et bifurquer à droite 100 m plus loin.\n\n- Prendre à gauche à l’intersection puis à droite le chemin conduisant à Boujolle.\n\n- Suivre la route à gauche, passer devant une miellerie (visite possible). Descendre le chemin à droite conduisant au bord de la Guye.\n\n- Prendre à droite (vous êtes sur le GR 7). Au moulin Rivon prendre tout droit la route jusqu’à la D977 aux Guénins. Vous êtes à mi-parcours.\n\n- Suivre le chemin en face, prendre à gauche au croisement pour passer devant les bâtiments des Boisselets.\n\n- A la voie communale tourner à droite. Traverser à nouveau la Malenne puis rejoindre la Guye 1 km plus au sud.\n\n- Emprunter la route sur 600 m, la quitter à gauche au carrefour le long d’un bâtiment en ruine.\n\n- Suivre chemin et route, tout droit, pendant 2,5 km jusqu’à la D236. \n\n- Bifurquer à droite, direction SAINT-PRIVÉ, puis à gauche 300 m plus loin.\n\n- Traverser le paisible hameau de Prêtement.\n\n- Grimper le chemin à droite. Passer non loin du château de SAINT-PRIVÉ pour ressortir sur la D236 et retrouver l’avenue conduisant au point de départ."
        ],
        "nl": [
          "- Ga de laan af voor de Auberge du Cheval Blanc en sla linksaf de kleine weg in die overgaat in een pad.\n\n- Volg de richting Boujolle en vind een geasfalteerde weg. De kerk van MARCILLY-LES-BUXY, gewijd aan Saint-Vincent, ligt vlakbij (400m heen en terug naar het kerkhof).\n\n- De weg volgen, deze verlaten bij het gehucht Volvin, links afslaan om de rand van de beek La Malenne te bereiken en deze over te steken.\n\n- Neem links de D977 en sla na 100m rechtsaf.\n\n- Bij de kruising linksaf en vervolgens rechtsaf het pad op dat naar Boujolle leidt.\n\n- Volg de weg naar links en passeer een honingfabriek (kan worden bezocht). Neem het pad rechts dat naar de rand van de Guye leidt.\n\n- Sla rechtsaf (u bevindt zich op de GR 7). Ga bij de molen van Rivon rechtdoor tot aan de D977 in Les Guénins. U bent halverwege de route.\n\n- Volg het tegenoverliggende pad, ga bij het kruispunt naar links en passeer de gebouwen van Boisselets.\n\n- Sla rechtsaf bij de plaatselijke weg. Steek de Malenne weer over en ga 1 km verder zuidwaarts de Guye op.\n\n- Volg de weg gedurende 600 m en verlaat hem links op het kruispunt langs een vervallen gebouw.\n\n- Volg het pad en de weg, rechtdoor, gedurende 2,5 km tot aan de D236.\n\n- Rechtsaf richting SAINT-PRIVÉ, na 300 m linksaf.\n\n- Doorkruis het rustige gehucht Prêtement.\n\n- Beklim het pad aan de rechterkant. Passeer het kasteel van SAINT-PRIVÉ om terug te keren op de D236 en de laan te vinden die naar het beginpunt leidt."
        ],
        "es": [
          "- Baje por la avenida frente al Auberge du Cheval Blanc y gire a la izquierda por el pequeño camino que se convierte en sendero.\n\n- Siguiendo la dirección de Boujolle, encontrará una carretera asfaltada. La iglesia de MARCILLY-LES-BUXY, dedicada a Saint-Vincent, se encuentra cerca (400 m ida y vuelta hacia el cementerio).\n\n- Bajar la carretera, dejarla en la aldea de Volvin, girar a la izquierda para llegar al borde del arroyo La Malenne y cruzarlo.\n\n- Tomar la D977 a la izquierda y girar a la derecha al cabo de 100 m.\n\n- Gire a la izquierda en el cruce y después a la derecha por el camino que lleva a Boujolle.\n\n- Seguir la carretera a la izquierda, pasando por una fábrica de miel (se puede visitar). Baje por el camino de la derecha que lleva al borde del Guye.\n\n- Gire a la derecha (está en el GR 7). En el molino de Rivon, siga recto hasta la D977 en Les Guénins. Se encuentra a mitad de camino.\n\n- Siga el camino de enfrente, gire a la izquierda en el cruce para pasar los edificios Boisselets.\n\n- Gire a la derecha en la carretera local. Cruzar de nuevo el río Malenne y unirse al Guye 1 km más al sur.\n\n- Seguir la carretera durante 600 m, dejándola a la izquierda en el cruce junto a un edificio en ruinas.\n\n- Seguir el camino y la carretera, todo recto, durante 2,5 km hasta llegar a la D236.\n\n- Girar a la derecha en dirección a SAINT-PRIVÉ, luego a la izquierda a 300 m.\n\n- Atravesar la tranquila aldea de Prêtement.\n\n- Subir por el camino de la derecha. Pasar junto al castillo de SAINT-PRIVÉ para volver a la D236 y encontrar la avenida que lleva al punto de partida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e58d740-6e7b-3401-aa08-59b8666ac061",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/982c88b2-8f56-3e60-a367-2f3132af3713",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a31cd335-497d-30c8-9463-a45603cb5210",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3d0656d-1a42-3b55-90be-b1d666f4487e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5b2b277-83c3-3b9d-b2a0-0e73ee9a4791",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/ff230c0c-6593-3754-a80c-3fede7bddf94",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:HorsebackMode",
          "@type": [
            "EquestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Reiten"
            ],
            "pt": [
              "Passeios a cavalo"
            ],
            "en": [
              "Horseback riding"
            ],
            "it": [
              "Equitazione"
            ],
            "fr": [
              "A cheval"
            ],
            "nl": [
              "Paardrijden"
            ],
            "es": [
              "A caballo"
            ]
          }
        },
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        },
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9467a632-d6da-3ae6-9bba-7518bfa67138",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bc51358b-ec8d-3430-b9bb-497c839176fd",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V50RS0D.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    },
    {
      "@id": "kb:Riding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Reiten"
        ],
        "pt": [
          "Equitação"
        ],
        "en": [
          "Riding"
        ],
        "it": [
          "Equitazione"
        ],
        "fr": [
          "Equitation"
        ],
        "nl": [
          "Paardrijden"
        ],
        "es": [
          "Equitación"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e2fd220e-1afe-392b-a8b8-85bddb26f069",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1dc07f72-5a65-39ce-a861-b8d36d288d18",
          "schema:addressLocality": "Marcilly-lès-Buxy",
          "schema:postalCode": "71390",
          "schema:streetAddress": [
            "Derrière l'Auberge du Cheval Blanc"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71277",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marcilly-lès-Buxy"
              ],
              "pt": [
                "Marcilly-lès-Buxy"
              ],
              "en": [
                "Marcilly-lès-Buxy"
              ],
              "it": [
                "Marcilly-lès-Buxy"
              ],
              "fr": [
                "Marcilly-lès-Buxy"
              ],
              "nl": [
                "Marcilly-lès-Buxy"
              ],
              "es": [
                "Marcilly-lès-Buxy"
              ]
            },
            "insee": "71277",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/45618d51-081f-3596-a93a-a1c099cc171c",
        "schema:latitude": "46.7139543",
        "schema:longitude": "4.5862601",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-07",
  "lastUpdateDatatourisme": "2023-06-08T02:22:55.939Z",
  "positiveCumulDifference": "274.0",
  "tourDistance": "12500.0"
}