{
  "@id": "https://data.datatourisme.fr/32/66d35fb4-e7b5-321e-b4e6-23c39540bd0e",
  "dc:identifier": "HLOLAR034V524K4I",
  "@type": [
    "schema:Accommodation",
    "schema:Apartment",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "Apartment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Direkter Zugang zum Strand, herrlicher Blick auf die Corniche von Sète, 50 Meter vom Strand und den Geschäften entfernt. in einer ruhigen und sicheren Luxusresidenz mit einem Wachmann. Wohnung mit allem Komfort, ausgestattete Küche, ausgezeichnete Bettwäsche, Klimaanlage, Privatparkplatz im Untergeschoss, Möglichkeit eines Fahrradraums. Große Terrasse mit Essbereich und Liegestühlen. Der Pool ist von Juni bis September geöffnet."
    ],
    "en": [
      "Direct access to the beach, magnificent view on the cornice of Sete, 50 meters from the beach and shops. In a quiet and secure luxury residence with a janitor. Apartment with all comforts, equipped kitchen, excellent bedding, air conditioning, private parking in the basement, possibility of a bicycle room. Large terrace with dining area and deckchairs. The pool is open from June to September."
    ],
    "it": [
      "Accesso diretto alla spiaggia, magnifica vista sulla corniche di Sète, a 50 metri dalla spiaggia e dai negozi. Appartamento dotato di tutti i comfort, cucina completamente attrezzata, ottima biancheria da letto, aria condizionata, parcheggio privato nel seminterrato, possibilità di un deposito biciclette. Ampia terrazza con zona pranzo e sedie a sdraio. La piscina è aperta da giugno a settembre."
    ],
    "fr": [
      "Accès direct à la plage, vue magnifique sur la corniche de Sète, à 50 mètres de la plage et des commerces. dans une résidence de standing calme et sécurisée avec un gardien. Appartement tout confort, cuisine équipée, excellente literie, climatisation, parking privé en sous-sol, possibilité d'un local vélo. Grande terrasse avec coin repas et transats. la piscine est ouverte de juin à septembre."
    ],
    "nl": [
      "Directe toegang tot het strand, prachtig uitzicht op de corniche van Sète, 50 meter van het strand en de winkels. Flat met alle comfort, volledig ingerichte keuken, uitstekend beddengoed, airconditioning, eigen parkeerplaats in de kelder, mogelijkheid van een fietsruimte. Groot terras met eethoek en ligstoelen. Het zwembad is geopend van juni tot september."
    ],
    "es": [
      "Acceso directo a la playa, magnífica vista de la cornisa de Sète, a 50 metros de la playa y de los comercios. Piso con todas las comodidades, cocina totalmente equipada, excelente ropa de cama, aire acondicionado, aparcamiento privado en el sótano, posibilidad de un cuarto de bicicletas. Amplia terraza con zona de comedor y tumbonas. La piscina está abierta de junio a septiembre."
    ]
  },
  "rdfs:label": {
    "en": [
      "LEFEVRE SEVERINE - LES NAUTIQUES DE SAINT CLAIR"
    ],
    "fr": [
      "LEFEVRE SEVERINE - LES NAUTIQUES DE SAINT CLAIR"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "en",
    "fr"
  ],
  "creationDate": "2022-03-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/df5545ec-bd1e-3975-b3ef-7d37213f6094",
    "schema:legalName": "OT ARCHIPEL DE THAU - BALARUC LES BAINS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/6a5a781b-7fbc-3687-afd6-b5f7d3e61906",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/095a7951-2e38-3629-9b8c-e7f8acb33fa0",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/0c3f8b26-4611-3587-9d83-5936fa848357",
      "schema:email": [
        "sev.lefevre81@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 72 28 41 89"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0c3f8b26-4611-3587-9d83-5936fa848357",
      "schema:email": [
        "sev.lefevre81@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 72 28 41 89"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/830bfacf-1a8f-3c46-9d7c-d0bdd9fce7e9",
      "schema:email": [
        "sev.lefevre81@gmail.com"
      ],
      "schema:legalName": "LEFEVRE SEVERINE - LES NAUTIQUES DE SAINT CLAIR",
      "schema:telephone": [
        "+33 6 72 28 41 89"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/70cf593d-a5bf-39c5-a785-3919f3018245",
      "dc:description": {
        "de": [
          "Direkter Zugang zum Strand, sehr schöner Meerblick T2 4 Personen.\nVermietung pro Woche, in einer luxuriösen, ruhigen und sicheren Residenz mit Pool und Blumenpatio.\nIm beliebten Viertel La Corniche gelegen, sind alle Geschäfte und Restaurants in der Nähe.\nDer Zugang zum legendären Strand von Lazaret liegt weniger als 50 m entfernt, keine Straße muss überquert werden.\nOberste Etage mit Aufzug.\nGroße Terrasse von 10m2 mit herrlichem Blick auf den Strand von Lazaret.\nGemütliche, helle und sehr gut ausgestattete Wohnung: Klimaanlage, TV, Waschmaschine, voll ausgestattete Küche (großer Kühlschrank mit Gefrierfach, Geschirrspüler, traditioneller Ofen, Mikrowelle, Glaskeramikkochfeld, Staubsauger Dyson, Plancha, Nespresso-Maschine ...), privater Parkplatz im Untergeschoss, Wifi.\nDas Schlafzimmer ist mit hochwertiger Bettwäsche in 160 cm ausgestattet.\nIm Wohnzimmer befindet sich ein umwandelbares Sofa mit einer Qualitätsmatratze.\nSwimmingpool von Juni bis September geöffnet."
        ],
        "en": [
          "Direct access to the beach, very nice sea view T2 4 persons.\nWeekly rental, in a luxury residence, quiet and secure with swimming pool and flowered patio.\nLocated in the popular district of the Corniche, all shops and restaurants are nearby.\nThe access to the mythical beach of Lazaret is less than 50 meters away, no road to cross.\nLast floor with elevator.\nLarge terrace of 10m2 with magnificent view on the beach of Lazaret.\nCosy, bright and very well equipped apartment: Air conditioning, T.V, washing machine, fully equipped kitchen (large fridge-freezer, dishwasher, traditional oven, microwave oven, ceramic hob, dyson vacuum cleaner, plancha, Nespresso machine ...), private parking space in the basement, wifi.\nThe room is equipped with a quality bedding in 160cm.\nIn the living room, the sofa is convertible, with a quality mattress.\nSwimming pool open from June to September."
        ],
        "it": [
          "Accesso diretto alla spiaggia, vista mare molto bella.\nAffitto settimanale, in un residence di lusso, tranquillo e sicuro con piscina e patio fiorito.\nSituato nella famosa zona di Corniche, tutti i negozi e i ristoranti sono nelle vicinanze.\nL'accesso alla mitica spiaggia del Lazaret è a meno di 50 metri, senza strada da attraversare.\nUltimo piano con ascensore.\nGrande terrazza di 10m2 con magnifica vista sulla spiaggia di Lazaret.\nAppartamento accogliente, luminoso e molto ben attrezzato: aria condizionata, TV, lavatrice, cucina completamente attrezzata (grande frigorifero-congelatore, lavastoviglie, forno tradizionale, forno a microonde, piano cottura in vetroceramica, aspirapolvere dyson, plancha, macchina Nespresso, ecc.), posto auto privato nel seminterrato, wifi.\nLa camera da letto è dotata di biancheria da letto di qualità in 160 cm.\nNel soggiorno, il divano è convertibile, con un materasso di qualità.\nLa piscina è aperta da giugno a settembre."
        ],
        "fr": [
          "Accès direct à la plage, très belle vue mer T2 4 personnes.\nLocation à la semaine, dans une résidence de standing, calme et sécurisée avec piscine et patio fleuri.\nSitué dans le quartier prisé de la Corniche, tous les commerces et restaurants sont à proximité.\nL’accès à la mythique plage du Lazaret se situe à moins de 50 mètres, pas de route à traverser.\nDernier étage avec ascenseur.\nGrande terrasse de 10m2 avec magnifique vue sur la plage du Lazaret.\nAppartement cosy, lumineux et très bien équipé : Climatisation, T.V, lave linge, cuisine entièrement équipée (grand frigo-congélateur, lave vaisselle, four traditionnel, four micro-onde, plaque vitrocéramique, aspirateur dyson, plancha, machine Nespresso…),place de parking privée en sous-sol, wifi.\nLa chambre est dotée d’une literie de qualité en 160cm.\nDans le séjour, le canapé est convertible, avec un matelas de qualité.\nPiscine ouverte de juin à septembre."
        ],
        "nl": [
          "Directe toegang tot het strand, zeer mooi uitzicht op zee.\nWekelijkse verhuur, in een luxe residentie, rustig en veilig met zwembad en bebloemde patio.\nGelegen in de populaire wijk Corniche, zijn alle winkels en restaurants in de buurt.\nDe toegang tot het mythische strand van Lazaret ligt op minder dan 50 meter afstand, geen weg over te steken.\nBovenste verdieping met lift.\nGroot terras van 10m2 met prachtig uitzicht op het strand van Lazaret.\nGezellig, licht en zeer goed uitgerust appartement: Airconditioning, T.V., wasmachine, volledig uitgeruste keuken (grote koelkast met vriesvak, vaatwasser, traditionele oven, magnetron, keramische kookplaat, dyson stofzuiger, plancha, Nespresso machine...), privé parkeerplaats in de kelder, wifi.\nDe slaapkamer is voorzien van kwaliteitsbeddengoed in 160cm.\nIn de woonkamer is de bank omvormbaar, met een kwaliteitsmatras.\nZwembad geopend van juni tot september."
        ],
        "es": [
          "Acceso directo a la playa, muy buena vista al mar.\nAlquiler semanal, en una residencia de lujo, tranquila y segura con piscina y patio florido.\nSituado en la popular zona de la Corniche, todas las tiendas y restaurantes están cerca.\nEl acceso a la mítica playa de Lazaret está a menos de 50 metros, sin necesidad de cruzar ninguna carretera.\nÚltima planta con ascensor.\nAmplia terraza de 10m2 con magníficas vistas sobre la playa del Lazaret.\nPiso acogedor, luminoso y muy bien equipado: aire acondicionado, TV, lavadora, cocina totalmente equipada (gran frigorífico-congelador, lavavajillas, horno tradicional, microondas, vitrocerámica, aspiradora dyson, plancha, máquina Nespresso, etc.), plaza de aparcamiento privada en el sótano, wifi.\nEl dormitorio está equipado con ropa de cama de calidad de 160 cm.\nEn el salón, el sofá es convertible, con un colchón de calidad.\nLa piscina está abierta de junio a septiembre."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/043876fe-c61e-3050-992c-545edcb853aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d6bb83f-713d-391c-9372-81d7e6596e05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3176efea-6965-332a-a00a-ae6d98c925ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b87b039-d812-3a2c-9467-601acbfaae04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/452069ed-9b92-39b2-aaee-519647e8d420",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f16ddc6-594a-3420-a574-2ee58e48942a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/748cd334-9c8d-38fe-87c0-3894e09c11ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77d00072-6c53-3202-be96-3e67980d1954",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6b56ba9-ad77-3ee1-8515-15943b1a5945",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe6d9f0e-3a5f-3fe2-bf78-9f5d5d3f8e52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Direkter Zugang zum Strand, herrlicher Blick auf die Corniche von Sète, 50 Meter vom Strand und den Geschäften entfernt. in einer ruhigen und sicheren Luxusresidenz mit einem Wachmann. Wohnung mit allem Komfort, ausgestattete Küche, ausgezeichnete Bettwäsche, Klimaanlage, Privatparkplatz im Untergeschoss, Möglichkeit eines Fahrradraums. Große Terrasse mit Essbereich und Liegestühlen. Der Pool ist von Juni bis September geöffnet."
        ],
        "en": [
          "Direct access to the beach, magnificent view on the cornice of Sete, 50 meters from the beach and shops. In a quiet and secure luxury residence with a janitor. Apartment with all comforts, equipped kitchen, excellent bedding, air conditioning, private parking in the basement, possibility of a bicycle room. Large terrace with dining area and deckchairs. The pool is open from June to September."
        ],
        "it": [
          "Accesso diretto alla spiaggia, magnifica vista sulla corniche di Sète, a 50 metri dalla spiaggia e dai negozi. Appartamento dotato di tutti i comfort, cucina completamente attrezzata, ottima biancheria da letto, aria condizionata, parcheggio privato nel seminterrato, possibilità di un deposito biciclette. Ampia terrazza con zona pranzo e sedie a sdraio. La piscina è aperta da giugno a settembre."
        ],
        "fr": [
          "Accès direct à la plage, vue magnifique sur la corniche de Sète, à 50 mètres de la plage et des commerces. dans une résidence de standing calme et sécurisée avec un gardien. Appartement tout confort, cuisine équipée, excellente literie, climatisation, parking privé en sous-sol, possibilité d'un local vélo. Grande terrasse avec coin repas et transats. la piscine est ouverte de juin à septembre."
        ],
        "nl": [
          "Directe toegang tot het strand, prachtig uitzicht op de corniche van Sète, 50 meter van het strand en de winkels. Flat met alle comfort, volledig ingerichte keuken, uitstekend beddengoed, airconditioning, eigen parkeerplaats in de kelder, mogelijkheid van een fietsruimte. Groot terras met eethoek en ligstoelen. Het zwembad is geopend van juni tot september."
        ],
        "es": [
          "Acceso directo a la playa, magnífica vista de la cornisa de Sète, a 50 metros de la playa y de los comercios. Piso con todas las comodidades, cocina totalmente equipada, excelente ropa de cama, aire acondicionado, aparcamiento privado en el sótano, posibilidad de un cuarto de bicicletas. Amplia terraza con zona de comedor y tumbonas. La piscina está abierta de junio a septiembre."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6eef0592-d66e-37d8-ba12-9be4ed365c98",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SharedPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gemeinschaftlich genutzter Pool"
            ],
            "pt": [
              "Piscina comum"
            ],
            "en": [
              "Shared pool"
            ],
            "it": [
              "Piscina comune"
            ],
            "fr": [
              "Piscine partagée"
            ],
            "es": [
              "Piscina comunitaria"
            ],
            "nl": [
              "Gedeeld zwembad"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/11857578-5ae9-3f85-bb19-02a9bb7ef35a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9992704f-af58-3d47-9c45-c54ce422fa52",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e3b36a9-ffd7-33b0-8b2a-6a7688ea78bb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c039797e-0928-303b-8385-9b055db52c74",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d5e1a8d9-bef5-3707-bb01-7a1666ab1293",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e85887ed-667f-3e19-b37a-358d6ec8fb7a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/39b5967d-bb7d-3309-8d0a-7ee862485ae0",
          "schema:addressLocality": "Sète",
          "schema:postalCode": "34200",
          "schema:streetAddress": [
            "4 rue Paul Baudasse\n      \n      Résidence Les Nautiques de Saint Clair"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34301",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sète"
              ],
              "pt": [
                "Sète"
              ],
              "en": [
                "Sète"
              ],
              "it": [
                "Sète"
              ],
              "fr": [
                "Sète"
              ],
              "nl": [
                "Sète"
              ],
              "es": [
                "Sète"
              ]
            },
            "insee": "34301",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6ad6cec6-67e8-343b-ba9b-f7ef4cc0c884",
        "schema:latitude": "43.39258",
        "schema:longitude": "3.67535",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "34301"
      ]
    }
  ],
  "lastUpdate": "2023-02-17",
  "lastUpdateDatatourisme": "2023-06-22T00:02:25.288Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3e471a84-8f19-3131-8949-94876a1a51fa",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/10ba9288-f68e-3bad-8da8-9bd5ff365cae",
          "schema:maxPrice": [
            "185"
          ],
          "schema:minPrice": [
            "90"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d730bc0-34aa-377b-b6c7-fb42d55c54b9",
          "schema:maxPrice": [
            "1280"
          ],
          "schema:minPrice": [
            "490"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57bbb395-f214-3283-8edb-05f9f7b26836",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Auf Anfrage"
            ],
            "en": [
              "On request"
            ],
            "it": [
              "Su richiesta"
            ],
            "fr": [
              "Sur demande"
            ],
            "nl": [
              "Op aanvraag"
            ],
            "es": [
              "A petición"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/283bd9f3-31aa-37cb-abdf-974beb64b091",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/59c83693-8c00-3d74-9a53-9fa1f5506104",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/849c24f8-d001-3d04-8304-74a319b30ae0",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c7e403d7-91aa-30b6-b2a9-3e64f2c975e6",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/dce5092b-53f1-36bf-a778-9f72a6ed4e7a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}