{
  "@id": "https://data.datatourisme.fr/38/661bdfe2-13e2-34c0-bc89-278aac8798f7",
  "dc:identifier": "FMABRE029V53MLGP",
  "schema:endDate": [
    "2023-11-18"
  ],
  "schema:startDate": [
    "2023-11-18"
  ],
  "@type": [
    "schema:Event",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Conférence de Clément Nicolas, archélogue"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/91b8edd3-0f51-3aa0-8a1b-40972a910c45",
    "schema:legalName": "OT Destination Pays Bigouden Sud",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dafac38d-5e11-30f2-8696-a7f1c3c1250a",
      "schema:email": [
        "csmpf.prehistoire29@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 86 45 27 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e9ee7189-cf60-32bd-8351-c3491b274447",
      "dc:description": {
        "de": [
          "Das Musée de la Préhistoire Finistérienne in Penmarc?h feiert im Jahr 2023 sein 100-jähriges Bestehen. Um dieses Jubiläum zu feiern, organisiert das Unterstützungskomitee mehrere Konferenzen.\nThema der Konferenz: Die gravierte Steinplatte von Saint-Bélec\nVorgetragen von Clément Nicolas, Archäologe, UMR 8215 und Yvan Pailler, Archäologe, UBO.\n- Inrap. Die Grabplatte von Saint-Bélec wurde 1900 von Paul du Chatellier in einem Grabhügel aus der Frühbronzezeit (vor 2200 bis 1600 Jahren) in Leuhan (Finistère) ausgegraben. Sie zeigt ein Geflecht aus Cupulae und Motiven, die durch Linien verbunden sind. Sie wurde 2014 wiederentdeckt und kann als Karte eines Gebiets aus dieser Zeit interpretiert werden. Damals waren etwa 15 Arbeiter nötig, um die schwere Schieferplatte aus dem Grabhügel zu entfernen, wo sie als Westwand einer großen Grabkammer verwendet worden war. Sie wurde zum Wohnsitz der Familie Du Châtellier im Schloss Kernuz in Pont-L?Abbé transportiert und später vom Musée d'Archéologie nationale aufgekauft, wo sie zunächst gelagert wurde..."
        ],
        "en": [
          "The museum of the Finisterian Prehistory of Penmarc?h celebrates its centenary in 2023. To celebrate this anniversary, the support committee is organizing several conferences.\nTheme of the conference: The engraved slab of Saint-Bélec\nPresented by Clément Nicolas, archaeologist, UMR 8215 and Yvan Pailler, archaeologist, UBO.\n- Inrap. Discovered in 1900 by Paul du Chatellier in a tumulus of the Early Bronze Age (2200 to 1600 years) in Leuhan (Finistère), the engraved slab of Saint-Bélec shows an interlacing of cupules and motifs linked by lines. Rediscovered in 2014, it could be interpreted as the map of a territory of this period. About fifteen workers were needed at the time to move this heavy slab of schist out of the mound where it had been used to form the western wall of a large burial chest. Transported to the residence of the Du Châtellier family in the castle of Kernuz in Pont-L?Abbé, it was then bought by the National Archaeology Museum where it was first stored..."
        ],
        "it": [
          "Il Museo della Preistoria Finisteriana di Penmarc'h festeggerà il suo centenario nel 2023. Per celebrare questo anniversario, il comitato di sostegno sta organizzando diverse conferenze.\nTema della conferenza: La lastra incisa di Saint-Bélec\nPresentata da Clément Nicolas, archeologo, UMR 8215 e Yvan Pailler, archeologo, UBO.\n- Inrap. Scoperta nel 1900 da Paul du Chatellier in un tumulo funerario dell'Età del Bronzo Antico (2200-1600 anni fa) a Leuhan (Finistère), la lastra incisa di Saint-Bélec mostra un intreccio di cupole e motivi collegati da linee. Riscoperta nel 2014, potrebbe essere interpretata come una mappa di un territorio di questo periodo. All'epoca furono necessari circa quindici operai per spostare questa pesante lastra di scisto dal tumulo dove era stata utilizzata per formare la parete occidentale di una grande cassa funeraria. Trasportata nella residenza Du Châtellier nel castello di Kernuz a Pont-L'Abbé, fu poi acquistata dal Museo Archeologico Nazionale, dove fu inizialmente conservata..."
        ],
        "fr": [
          "Le musée de la Préhistoire Finistérienne de Penmarc’h fête son centenaire en 2023. Pour célébrer cet anniversaire, le comité de soutien organise plusieurs conférence.\nThème de la conférence :   La dalle gravée de Saint-Bélec\nPrésentée par Clément Nicolas, archéologue, UMR 8215 et Yvan Pailler, archéologue, UBO.\n- Inrap. Mise au jour en 1900 par Paul du Chatellier dans un tumulus de l’âge du Bronze ancien (-2200 à -1600 ans) à Leuhan (Finistère), la dalle gravée de Saint-Bélec figure un entrelacs de cupules et de motifs reliés par des lignes. Redécouverte en 2014, elle a pu être interprétée comme la carte d’un territoire de cette période. Une quinzaine d’ouvriers ont été nécessaires à l’époque pour déplacer cette lourde dalle en schiste hors du tumulus où elle avait été utilisée pour former la paroi ouest d’un grand coffre funéraire. Transportée jusqu’à la résidence des Du Châtellier dans le château de Kernuz à Pont-L’Abbé, elle est ensuite rachetée par le musée d’Archéologie nationale où elle a d’abord été entreposée..."
        ],
        "nl": [
          "Het Museum van de Finisteriaanse Prehistorie in Penmarc?h viert in 2023 zijn honderdjarig bestaan. Om dit te vieren organiseert het steuncomité verschillende conferenties.\nThema van de conferentie: De gegraveerde plaat van Saint-Bélec\nGepresenteerd door Clément Nicolas, archeoloog, UMR 8215 en Yvan Pailler, archeoloog, UBO.\n- Inrap. In 1900 ontdekt door Paul du Chatellier in een grafheuvel uit de Vroege Bronstijd (2200 tot 1600 jaar geleden) in Leuhan (Finistère), toont de gegraveerde plaat van Saint-Bélec een vervlechting van cupules en motieven verbonden door lijnen. De plaat, die in 2014 werd herontdekt, kan worden geïnterpreteerd als een kaart van een grondgebied uit deze periode. Er waren destijds ongeveer vijftien arbeiders nodig om deze zware leisteenplaat te verplaatsen van de grafheuvel waar hij was gebruikt om de westelijke muur van een grote grafkist te vormen. Het werd vervoerd naar de residentie Du Châtellier in het kasteel van Kernuz in Pont-L?Abbé en vervolgens gekocht door het Nationaal Archeologisch Museum, waar het eerst werd opgeslagen..."
        ],
        "es": [
          "El Museo de Prehistoria Finisteriana de Penmarc?h celebra su centenario en 2023. Para celebrar este aniversario, el comité de apoyo organiza varias conferencias.\nTema de la conferencia: La losa grabada de Saint-Bélec\nPresentado por Clément Nicolas, arqueólogo, UMR 8215 e Yvan Pailler, arqueólogo, UBO.\n- Inrap. Descubierta en 1900 por Paul du Chatellier en un túmulo funerario de la Edad de Bronce Temprana (hace 2200 a 1600 años) en Leuhan (Finisterre), la losa grabada de Saint-Bélec muestra un entrelazado de cúpulas y motivos unidos por líneas. Redescubierta en 2014, podría interpretarse como un mapa de un territorio de esta época. Se necesitaron entonces unos quince trabajadores para trasladar esta pesada losa de esquisto desde el túmulo donde se había utilizado para formar la pared occidental de una gran arqueta funeraria. Trasladada a la residencia Du Châtellier del castillo de Kernuz, en Pont-L'Abbé, fue adquirida por el Museo Nacional de Arqueología, donde fue almacenada..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4e0371a9-9b0f-36b9-b05d-9683881b87a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65795fed-c167-33f9-9b67-ac8e053c523d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a6f1553-8f6c-38a9-a54b-f8f31bb677b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae03cf53-68e4-308a-afed-6e342bc99ad6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4805530-adeb-3145-a3ef-51c1a7eddaff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dda79c3a-ab72-33fa-b3c9-291a044bb7a9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4650e5de-19eb-3fae-983e-d749e9c04979",
          "schema:addressLocality": "Penmarch",
          "schema:postalCode": "29760",
          "schema:streetAddress": [
            "Maison Pour Tous",
            "rue Edmond Michelet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29158",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Penmarch"
              ],
              "pt": [
                "Penmarch"
              ],
              "en": [
                "Penmarch"
              ],
              "it": [
                "Penmarch"
              ],
              "fr": [
                "Penmarch"
              ],
              "nl": [
                "Penmarch"
              ],
              "es": [
                "Penmarch"
              ]
            },
            "insee": "29158",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c519109e-2714-31d8-be3e-088df9cf1897",
        "schema:latitude": "47.8128335",
        "schema:longitude": "-4.3369842",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-10",
  "lastUpdateDatatourisme": "2023-05-11T01:07:37.852Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/36fc20d9-5b24-32e3-9276-1375954930a6",
      "@type": [
        "Period"
      ],
      "endDate": "2023-11-18",
      "startDate": "2023-11-18",
      "startTime": "14:30:00"
    }
  ]
}