{
  "@id": "https://data.datatourisme.fr/38/66178f8a-85e9-3d58-8bff-28fed4a892ed",
  "dc:identifier": "FMABRE029V53NRJW",
  "schema:endDate": [
    "2023-07-19"
  ],
  "schema:startDate": [
    "2023-07-19"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Le Barzaz Breiz, la mémoire d’un peuple"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/315f85b2-ef37-3ee0-9c01-df9a21fcf1be",
    "schema:legalName": "Office de tourisme Cap-Sizun - Pointe du Raz",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5343d8eb-ccea-38bc-be09-8c985de98a5b",
      "schema:telephone": [
        "+33 6 75 82 29 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://patrimoineprimelin.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/70f28f43-651f-341d-bcb4-9419674df205",
      "dc:description": {
        "de": [
          "Die Kapelle von Saint-Tugen empfängt am Mittwoch, den 17. Juli, das Trio Pêr Vari Kervarec für sein Konzert Le Barzaz Breiz, la mémoire d'un peuple, das die bretonische Kultur durch Kirchen und Kathedralen, aber auch durch Theater von Quimper bis Paris und bald sogar bis nach Japan und Kanada reisen lässt.\n Pêr Vari Kervarec (Bombarde, Gesang, Texte und Klavier), Loeiz Mehat (Saxophon und Biniou) und Tony Dudognon (Orgel) erwecken die traditionelle Musik und die Lieder, die die Seele der Bretagne offenbaren, mit dieser vom Département Finistère in Auftrag gegebenen Aufführung rund um das berühmte Barzaz Breiz von Hersart de La Villemarqué zu neuem Leben.\nIhre Stimmen und ihre Musik sind das Echo einer Bretagne, in der Legenden und Geschichte, die durch die volkstümliche Tradition überliefert wurden, sich in den Texten dieses 1852 erschienenen Meisterwerks verflechten."
        ],
        "en": [
          "The chapel of Saint-Tugen welcomes this Wednesday, July 17 the Trio Pêr Vari Kervarec for its concert Le Barzaz Breiz, la mémoire d?un peuple, which makes travel the Breton culture through churches and cathedrals but also theaters, from Quimper to Paris and soon to Japan and Canada.\n Pêr Vari Kervarec (Bombarde, Chant, Texts and Piano), Loeiz Mehat (Saxophone and Biniou) and Tony Dudognon (Organ) bring back to life the traditional music and songs that reveal the soul of Brittany with this show commissioned by the department of Finistère, around the famous Barzaz Breiz of Hersart de La Villemarqué.\nTheir voices and bewitching music echo a Brittany where legends and history transmitted by popular tradition are intertwined through the texts of this masterpiece published in 1852."
        ],
        "it": [
          "La cappella di Saint-Tugen accoglie il Trio Pêr Vari Kervarec per il concerto Le Barzaz Breiz, la mémoire d'un peuple, che porta la cultura bretone in un viaggio attraverso chiese e cattedrali e teatri, da Quimper a Parigi e presto in Giappone e Canada.\n Pêr Vari Kervarec (Bombarde, Canto, Testi e Pianoforte), Loeiz Mehat (Sassofono e Biniou) e Tony Dudognon (Organo) riportano in vita le musiche e i canti tradizionali che rivelano l'anima della Bretagna con questo spettacolo commissionato dal dipartimento del Finistère, basato sul famoso Barzaz Breiz di Hersart de La Villemarqué.\nLe loro voci e le loro musiche ammalianti riecheggiano una Bretagna in cui le leggende e la storia trasmesse dalla tradizione popolare si mescolano attraverso i testi di questo capolavoro pubblicato nel 1852."
        ],
        "fr": [
          "La chapelle de Saint-Tugen accueille ce mercredi 17 juillet le Trio Pêr Vari Kervarec pour son concert Le Barzaz Breiz, la mémoire d’un peuple, qui fait voyager la culture bretonne à travers les églises et cathédrales mais aussi les théâtres, de Quimper à Paris et bientôt jusqu’au Japon et au Canada.\n Pêr Vari Kervarec (Bombarde, Chant, Textes et Piano), Loeiz Mehat (Saxophone et Biniou) et Tony Dudognon (Orgue) redonnent vie aux musiques traditionnelles et aux chansons qui révèlent l’âme de la Bretagne avec ce spectacle commandé par le département du Finistère, autour du célèbre Barzaz Breiz de Hersart de La Villemarqué .\nLeur voix et musiques envoutantes se font l’écho d’une Bretagne où légendes et Histoire transmises par la tradition populaire s’entremêlent à travers les textes de ce chef d’œuvre paru en 1852 ."
        ],
        "es": [
          "La capilla de Saint-Tugen acoge al trío Pêr Vari Kervarec para su concierto Le Barzaz Breiz, la mémoire d?un peuple, que lleva la cultura bretona en un viaje a través de iglesias y catedrales, así como de teatros, de Quimper a París y próximamente a Japón y Canadá.\n Pêr Vari Kervarec (Bombarde, Canto, Textos y Piano), Loeiz Mehat (Saxofón y Biniou) y Tony Dudognon (Órgano) reviven la música y las canciones tradicionales que revelan el alma de Bretaña con este espectáculo encargado por el departamento de Finistère, basado en el famoso Barzaz Breiz de Hersart de La Villemarqué .\nSus hechizantes voces y su música se hacen eco de una Bretaña en la que las leyendas y la historia transmitidas por la tradición popular se entremezclan a través de los textos de esta obra maestra publicada en 1852."
        ],
        "nl": [
          "De kapel van Saint-Tugen verwelkomt het Pêr Vari Kervarec Trio voor hun concert Le Barzaz Breiz, la mémoire d?un peuple, dat de Bretonse cultuur meeneemt op een reis langs kerken en kathedralen en theaters, van Quimper tot Parijs en binnenkort ook naar Japan en Canada.\n Pêr Vari Kervarec (Bombarde, Chant, Teksten en Piano), Loeiz Mehat (Saxofoon en Biniou) en Tony Dudognon (Orgel) brengen de traditionele muziek en liederen die de ziel van Bretagne onthullen weer tot leven met deze voorstelling in opdracht van het departement Finistère, gebaseerd op de beroemde Barzaz Breiz van Hersart de La Villemarqué .\nHun betoverende stemmen en muziek weerspiegelen een Bretagne waar legenden en geschiedenis die door de volkstraditie zijn doorgegeven zich vermengen met de teksten van dit meesterwerk dat in 1852 werd gepubliceerd."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/216bf322-b492-338f-b2ec-376f958f76ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d9d3651-220f-3b64-a298-9260cac8d1e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43cfe35f-2f77-3829-8db6-38bf8ef86c4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5389c76b-1387-3012-ab5c-735dbd1ae355",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8dcf4def-5b42-38b0-8238-dc4c32bdf51b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/29690a19-d3ac-3bc9-99b2-1dd22818b543",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ea2aeae6-233c-308d-819b-7ac728b72244",
          "schema:addressLocality": "Primelin",
          "schema:postalCode": "29770",
          "schema:streetAddress": [
            "Chapelle de Saint-Tugen"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29228",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Primelin"
              ],
              "pt": [
                "Primelin"
              ],
              "en": [
                "Primelin"
              ],
              "it": [
                "Primelin"
              ],
              "fr": [
                "Primelin"
              ],
              "nl": [
                "Primelin"
              ],
              "es": [
                "Primelin"
              ]
            },
            "insee": "29228",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/67a97093-0c64-3756-bba3-587590de4bbf",
        "schema:latitude": "48.0220083",
        "schema:longitude": "-4.5926438",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-19",
  "lastUpdateDatatourisme": "2023-05-20T01:11:55.255Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/142c3310-65bd-31d5-ae04-9cb4f6fc66d1",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-19",
      "startDate": "2023-07-19",
      "startTime": "20:30:00"
    }
  ]
}