{
  "@id": "https://data.datatourisme.fr/46/66b6fd8f-2083-3131-90c1-850644860327",
  "dc:identifier": "d5ecbcdc-5be2-44f7-ba60-7af5a6d40b57",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "West Aqua park"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e6e523fd-93ac-344d-8ae9-687f3a27c222",
      "schema:email": [
        "contact@westwakepark.fr"
      ],
      "schema:telephone": [
        "+33 2 30 91 98 85",
        "+33 6 72 14 50 88"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.westpark.bzh/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1c41fec4-37c6-3f25-8a50-6c206f3013f0",
      "schema:telephone": [
        "+33 2 30 91 98 85",
        "+33 6 72 14 50 88"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.westpark.bzh/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e6e523fd-93ac-344d-8ae9-687f3a27c222",
      "schema:email": [
        "contact@westwakepark.fr"
      ],
      "schema:telephone": [
        "+33 2 30 91 98 85",
        "+33 6 72 14 50 88"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.westpark.bzh/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/be557fdc-d482-3ff8-b65d-b01f0b1e3e99",
      "dc:description": {
        "de": [
          "Der Aquaparc West Beach Club ist ein Wasserspielplatz, der dem Spaß gewidmet ist! Er besteht aus einem Hindernisparcours, einer Pyramide, einer Kletterwand mit Rutsche, 3 Trampolinen, einem Katapult, einer Brücke....hier ist das Motto: Spaß für Klein (ab 6 Jahren) und Groß! Die Aktivität wird von einem Lehrer beaufsichtigt und betreut. Die Schwimmweste wird zur Verfügung gestellt. Funktioniert pro Stunde oder halbe Stunde. Geöffnet jedes Wochenende Mittwochs ab dem 1. Mai von 14 bis 18 Uhr. Juli/August: Täglich geöffnet: von 14 Uhr bis 19 Uhr. Vermeiden Sie Wartezeiten, buchen Sie auf www.westpark.bzh",
          "Der West Aqua Park ist ein aufblasbarer Spielpark auf dem Wasser, der dem Spaß und dem Lachen gewidmet ist. Windsurfen, Pyramiden, Parcours oder Trampoline... nutzen Sie den idealen Spielplatz, um sich mit der Familie (ab 6 Jahren) oder mit Freunden zu amüsieren. Zum Entspannen schließlich empfängt Sie die Bar/das Restaurant Chez Pop's während der Öffnungszeiten des Parks mit einer süßen und salzigen Karte und einem Blick auf die Wasserfläche - ideal für einen angenehmen Moment mit der Familie oder mit Freunden!",
          "Der West Park ist ein Wasserskilift, der ca. 40 km von Carnac entfernt in einer atypischen Umgebung liegt. Hier können Sie von April bis Mitte November Wakeboarding, Wasserski und Kneeboarding ausprobieren. Parallel dazu bietet der Spot von Mai bis September auch einen Aquapark, den West Beach Club, einen wahren Hindernisparcours auf dem Wasser mit einem einzigen Motto: Spaß! Zur Entspannung empfängt Sie schließlich die Bar/Restaurant Chez Pop's während der Öffnungszeiten des Parks mit einer süßen und salzigen Speisekarte und Blick auf die Wasserfläche, ideal für einen angenehmen Moment mit der Familie oder mit Freunden!"
        ],
        "en": [
          "The Aquaparc West Beach Club is a playground on the water dedicated to fun! It is composed of an obstacle course, a pyramid, a climbing wall with a slide, 3 trampolines, a catapult, a bridge.... here the watchword is fun for children (from 6 years old) and adults! The activity is supervised by an instructor. The life jacket is provided. Operates by the hour or half-hour. Open every weekend on Wednesdays from May 1st from 2pm to 6pm. July/August: open every day from 2pm to 7pm. Avoid waiting, book on www.westpark.bzh",
          "The West Aqua Park is an inflatable water park dedicated to fun and laughter. Ventriglisse, pyramid, course or trampoline... take advantage of an ideal playground to have fun with your family (from 6 years old) or with friends. Finally, for relaxation, the bar/restaurant Chez Pop's welcomes you during the park's opening hours with a sweet and savory menu and a view on the water, ideal for a pleasant moment with family or friends!",
          "The West Park is a water ski lift, located about 40 km from Carnac, in an atypical setting. Come and discover wakeboarding, water skiing and kneeboarding from April to mid-November. In parallel, the spot also offers an Aquapark area from May to September, the West Beach Club, a real assault course on the water with one watchword: fun! Finally, for relaxation, the bar/restaurant Chez Pop's welcomes you during the opening hours of the park with a sweet and savory menu and a view on the water, ideal for a pleasant moment with family or friends!"
        ],
        "it": [
          "Il West Aqua Park è un parco giochi acquatico gonfiabile dedicato al divertimento e alle risate. Tunnel del vento, piramide, percorso o trampolino... godetevi un parco giochi ideale per divertirvi con la famiglia (a partire dai 6 anni) o con gli amici. Infine, per il relax, il bar-ristorante Chez Pop's vi accoglie durante gli orari di apertura del parco con un menu dolce e salato e una vista sull'acqua, ideale per un piacevole momento in famiglia o con gli amici!",
          "Il West Park è un impianto di sci nautico, situato a circa 40 km da Carnac, in un ambiente atipico. Venite a scoprire il wakeboard, lo sci nautico e il kneeboard da aprile a metà novembre. Parallelamente, lo spot offre anche un'area Aquapark da maggio a settembre, il West Beach Club, un vero e proprio percorso d'assalto sull'acqua con una sola parola d'ordine: divertimento! Infine, per il relax, il bar-ristorante Chez Pop's vi accoglie durante gli orari di apertura del parco con un menù dolce e salato e una vista sull'acqua, ideale per un piacevole momento in famiglia o con gli amici!",
          "L'Aquaparc West Beach Club è un parco giochi acquatico dedicato al divertimento! È composto da un percorso a ostacoli, una piramide, una parete da arrampicata con scivolo, 3 trampolini, una catapulta, un ponte.... qui la parola d'ordine è divertimento per bambini (dai 6 anni) e adulti! L'attività è supervisionata da un istruttore. Il giubbotto di salvataggio è in dotazione. Funziona su base oraria o semioraria. Aperto tutti i fine settimana il mercoledì a partire dal 1° maggio dalle 14.00 alle 18.00. Luglio/Agosto: aperto tutti i giorni dalle 14.00 alle 19.00. Evita le attese, prenota su www.westpark.bzh"
        ],
        "fr": [
          "L'Aquaparc West Beach Club est un espace de jeux sur l'eau dédié au fun ! Il est composé d'un parcours d'obstacles, d'une pyramide, d'un mur d'escalade avec toboggan, 3 trampolines, une catapulte, d'un pont....ici le mot d'ordre est la rigolade pour petits (dès 6 ans) et grands ! L'activité est surveillée et encadrée par un moniteur. Le gilet de sauvetage est fourni. Fonctionne à l'heure ou la demie-heure. Ouvert tous les week-end mercredis à partir du 1er Mai de 14h à 18h. Juillet/Aout : ouvert tous les jours : de 14h à 19h. Evitez l'attente, réservez sur www.westpark.bzh",
          "Le West Aqua Park est un parc de jeux gonflables sur l'eau dédié au fun et à la rigolade. Ventriglisse, pyramide, parcours ou trampoline... profitez d'un terrain de jeu idéal pour vous amuser en famille (dès 6 ans) ou entre amis. Enfin, pour la détente, le bar/restaurant Chez Pop's vous accueille sur les heures d'ouverture du parc avec une carte sucrée salée et une vue sur la plan d'eau, idéal pour un moment agréable en famille ou entre amis !",
          "Le West Park est un téléski nautique, situé à environ 40 km de Carnac, dans un cadre atypique. Venez y découvrir le wakeboard, ski nautique et kneeboard d'Avril à mi Novembre. En parallèle, le spot propose également un espace Aquapark de Mai à Septembre, le West Beach Club, véritable parcours du combattant sur l'eau avec un seul mot d'ordre : la rigolade ! Enfin, pour la détente, le bar/restaurant Chez Pop's vous accueille sur les heures d'ouverture du parc avec une carte sucrée salée et une vue sur la plan d'eau, idéal pour un moment agréable en famille ou entre amis !"
        ],
        "es": [
          "El Aquaparc West Beach Club es un parque acuático dedicado a la diversión Se compone de una pista de obstáculos, una pirámide, un muro de escalada con tobogán, 3 camas elásticas, una catapulta, un puente.... ¡aquí la consigna es la diversión para niños (a partir de 6 años) y adultos! La actividad está supervisada por un instructor. Se proporciona el chaleco salvavidas. Funciona por horas o por medias horas. Abierto todos los fines de semana, los miércoles a partir del 1 de mayo, de 14 a 18 horas. Julio/agosto: abierto todos los días de 14 a 19 horas. Evite las esperas, reserve en www.westpark.bzh",
          "El West Aqua Park es un parque acuático hinchable dedicado a la diversión y las risas. Túnel de viento, pirámide, recorrido o trampolín... disfruta de un parque infantil ideal para divertirte con tu familia (a partir de 6 años) o con tus amigos. Por último, para relajarse, el bar-restaurante Chez Pop's le da la bienvenida durante las horas de apertura del parque con un menú dulce y salado y una vista del agua, ¡ideal para pasar un momento agradable con la familia o los amigos!",
          "El West Park es un remonte acuático situado a unos 40 km de Carnac, en un entorno atípico. Venga a descubrir el wakeboard, el esquí acuático y el kneeboard desde abril hasta mediados de noviembre. Paralelamente, el lugar también ofrece una zona de Aquapark de mayo a septiembre, el West Beach Club, un verdadero recorrido de asalto en el agua con una consigna: ¡diversión! Por último, para relajarse, el bar-restaurante Chez Pop's le da la bienvenida durante las horas de apertura del parque con un menú dulce y salado y una vista sobre el agua, ¡ideal para pasar un momento agradable con la familia o los amigos!"
        ],
        "nl": [
          "De Aquaparc West Beach Club is een waterspeeltuin gewijd aan plezier! Het bestaat uit een hindernisbaan, een piramide, een klimmuur met een glijbaan, 3 trampolines, een katapult, een brug.... hier is het sleutelwoord plezier voor kinderen (vanaf 6 jaar) en volwassenen! De activiteit staat onder toezicht van een instructeur. Het zwemvest is voorzien. Werkt op uur- of halfuurbasis. Vanaf 1 mei elk weekend op woensdag geopend van 14.00 tot 18.00 uur. Juli/augustus: elke dag open van 14u tot 19u. Vermijd wachten, boek op www.westpark.bzh",
          "Het West Aqua Park is een opblaasbare waterspeeltuin gewijd aan plezier en lachen. Windtunnel, piramide, parcours of trampoline... geniet van een ideaal speelterrein om u met uw gezin (vanaf 6 jaar) of met vrienden te vermaken. Tot slot, voor ontspanning, verwelkomt het bar/restaurant Chez Pop's u tijdens de openingsuren van het park met een zoete en hartige kaart en uitzicht op het water, ideaal voor een gezellig moment met familie of vrienden!",
          "Het West Park is een waterskilift, gelegen op ongeveer 40 km van Carnac, in een atypische omgeving. Kom van april tot half november kennismaken met wakeboarden, waterskiën en kneeboarden. Tegelijkertijd biedt de plek ook een Aquapark van mei tot september, de West Beach Club, een echte stormbaan op het water met één parool: plezier! Tot slot, voor ontspanning, verwelkomt het bar/restaurant Chez Pop's u tijdens de openingsuren van het park met een zoete en hartige kaart en uitzicht op het water, ideaal voor een gezellig moment met familie of vrienden!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1f0009c2-6eb9-32d8-b310-19a56a50e73f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1f65d10b-8b35-3c05-9638-995dc5b0cf99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20398fa0-6d20-3a4b-bec5-c954ff616114",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/309aaf22-6d6b-3c7c-861a-9cd60d2b11e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54c2beec-a24c-3569-93fc-f4adb0470539",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67bf4c0c-4980-3d1e-b785-0126295136ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75ac54df-4c0e-39ac-9d31-a809cde757c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ae5ed40-13c9-345e-beb3-b3a741d70a9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c01b72f-1733-3d32-ba46-a2f5cd2c55be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88c9670d-c1b0-3ec7-9c75-24e7c3ed0f67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8918eccb-4689-3188-9624-ee6e98c5e81b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f44d3b6-a7c9-3508-a682-cbc03a986d25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b41b313e-05c4-38c3-8f3b-2f7c0d208efb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd03baed-e51f-398f-aaeb-d7edc8efd5ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fece8b4c-1fdf-300d-b6b9-f0b8624755f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cfdb5f83-af36-3c96-9ae2-6ffa2280b9e3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4ef7c3ab-d34d-3972-9563-fb45d2949101",
          "ebucore:title": {
            "fr": [
              "Aquapark"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/05fc2e61-5b2e-3ad7-acfd-731776d61e04",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/12cf67b6-2d86-40ee-a330-7c92d96d03fe/img_6719.jpg",
            "http://cnstlltn.com/1024x768/1447accb-5460-4272-a324-763a29e4de25/img_6706.jpg",
            "http://cnstlltn.com/1024x768/3b29e897-47c3-492a-ad3e-170a422d231a/img_6693-rec.jpg",
            "http://cnstlltn.com/1024x768/8f24901d-5ffb-4632-bcf7-67f67b8c5694/img_20190704_152717.jpg",
            "http://cnstlltn.com/1024x768/b8a90d13-e179-4181-b018-cd6c6af2c321/img_20200707_145952.jpg",
            "http://cnstlltn.com/1024x768/f20f7203-e9c7-41d5-87bb-55662a70a618/pano_20190722_144357.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cfdb5f83-af36-3c96-9ae2-6ffa2280b9e3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4ef7c3ab-d34d-3972-9563-fb45d2949101",
          "ebucore:title": {
            "fr": [
              "Aquapark"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/05fc2e61-5b2e-3ad7-acfd-731776d61e04",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/12cf67b6-2d86-40ee-a330-7c92d96d03fe/img_6719.jpg",
            "http://cnstlltn.com/1024x768/1447accb-5460-4272-a324-763a29e4de25/img_6706.jpg",
            "http://cnstlltn.com/1024x768/3b29e897-47c3-492a-ad3e-170a422d231a/img_6693-rec.jpg",
            "http://cnstlltn.com/1024x768/8f24901d-5ffb-4632-bcf7-67f67b8c5694/img_20190704_152717.jpg",
            "http://cnstlltn.com/1024x768/b8a90d13-e179-4181-b018-cd6c6af2c321/img_20200707_145952.jpg",
            "http://cnstlltn.com/1024x768/f20f7203-e9c7-41d5-87bb-55662a70a618/pano_20190722_144357.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ca8beb2b-9055-3074-8eff-9a60ff8825b3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4c6cad41-6eca-30c8-84cb-e224818d2164",
          "schema:addressLocality": "Inzinzac-Lochrist",
          "schema:postalCode": "56650",
          "schema:streetAddress": [
            "Le Rudet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56090",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Inzinzac-Lochrist"
              ],
              "pt": [
                "Inzinzac-Lochrist"
              ],
              "en": [
                "Inzinzac-Lochrist"
              ],
              "it": [
                "Inzinzac-Lochrist"
              ],
              "fr": [
                "Inzinzac-Lochrist"
              ],
              "nl": [
                "Inzinzac-Lochrist"
              ],
              "es": [
                "Inzinzac-Lochrist"
              ]
            },
            "insee": "56090",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/69f4181f-cc89-3111-a57d-35439e80354a",
        "schema:elevation": "2",
        "schema:latitude": "47.85875",
        "schema:longitude": "-3.258384",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/24cca14f-e639-3051-b3ff-0ca1615168b5",
          "schema:validFrom": "2020-07-28T00:00:00",
          "schema:validThrough": "2024-12-11T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-11",
  "lastUpdateDatatourisme": "2023-06-15T01:28:52.699Z",
  "reducedMobilityAccess": false
}