{
  "@id": "https://data.datatourisme.fr/49/6689522d-1b66-3d77-8bb3-e989ec6eb333",
  "dc:identifier": "LOIPDL049V506OMJ",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Bio-Schönheitsinstitut & Spa"
    ],
    "en": [
      "Organic Beauty Institute & Spa"
    ],
    "it": [
      "Istituto di bellezza e spa biologica"
    ],
    "fr": [
      "Institut de beauté & Spa Bio"
    ],
    "es": [
      "Instituto de Belleza Orgánica y Spa"
    ],
    "nl": [
      "Biologisch Schoonheidsinstituut & Spa"
    ]
  },
  "rdfs:label": {
    "fr": [
      "SPA DES PLAGES DE LOIRE"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Sicherheits- und Hygienemaßnahmen werden eingehalten."
    ],
    "en": [
      "Safety instructions and hygiene measures respected."
    ],
    "it": [
      "Rispetto delle istruzioni di sicurezza e delle misure igieniche."
    ],
    "fr": [
      "Consignes de sécurité et mesures d'hygiènes respectées."
    ],
    "nl": [
      "Veiligheidsvoorschriften en hygiënische maatregelen in acht genomen."
    ],
    "es": [
      "Se respetan las instrucciones de seguridad y las medidas de higiene."
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Espagnol",
    "Français"
  ],
  "creationDate": "2017-01-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dfab5bb4-4bc7-3611-8e9f-609fccbba720",
      "schema:email": [
        "spa.des.plages.de.loire@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 41 68 55 91"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://spadesplagesdeloire.wixsite.com/spadesplagesdeloire"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6740d306-6237-3b83-a9ce-60bef54d505e",
      "dc:description": {
        "de": [
          "Das Spa des Plages de Loire ist ein authentisches und biologisches Schönheits- und Spa-Institut. Es ist authentisch, weil es die klassischen Leistungen eines Schönheitsinstituts anbietet, aber gleichzeitig eine Spa- und Naturatmosphäre bietet. Es wurde speziell dafür konzipiert, sich eine Auszeit vom Alltag zu gönnen und Körper und Geist im Einklang mit der Natur zu pflegen. Das Spa des Plages de Loire liegt im Loire-Tal im Herzen des gleichnamigen Familiencampingplatzes und ist ein Kokon, der sich mit seinen großen Öffnungen ins Grüne zur Natur hin öffnet. Das Ziel des Spa des Plages de Loire war es, einen warmen Ort zu schaffen, an dem man sich wohlfühlt und der gleichzeitig den Werten von Anjou und La Vallée de la Loire sowie des Campingplatzes entspricht, d.h. der biologischen und umweltbewussten Lebensart. Ihre Therapeutin verwendet Marken mit biologischen und engagierten Pflegeprodukten, Holzdekoration, Einwegzubehör aus Bambus, alle Wäsche aus Bio-Baumwolle, waschbare und wiederverwendbare Watte, Bio-Wegwerfwatte, Wasserspender und -maschine zur Vermeidung von Plastikflaschen, Kräutertee mit biologischen und lokalen Produkten. \"Das Spa-Universum der Plages de Loire ist das Versprechen einer Wellness- und Sinnesflucht in einer natürlichen und wohlwollenden Umgebung.\" Achtung: Der Missbrauch von Wellness sollte ohne Mäßigung konsumiert werden!"
        ],
        "en": [
          "The Spa des Plages de Loire is a beauty institute & spa, authentic and organic. Indeed it is authentic, because it takes the classic services of a beauty institute while presenting a spa and nature atmosphere. It has been specially designed to offer a break from the daily grind and to take care of your body and mind in harmony with nature. Nestled in the Loire Valley in the heart of the family campsite that bears the same name, the Spa des Plages de Loire is a cocoon open to nature, with its large openings on the greenery. The objective of the Spa des Plages de Loire was to create a warm place where one feels good while corresponding to the values of the Anjou and the Loire Valley as well as the campsite, that is to say the Art of living organic and eco-responsible. Your practitioner uses brands with organic and committed care products, wooden decoration, disposable bamboo accessories, all linen in organic cotton, washable and reusable cotton, organic disposable cotton, fountains and water machine to avoid plastic bottles, herbal tea with organic and local products. \"The Plages de Loire Spa universe is the promise of a wellness and sensory escape in a natural and benevolent setting Warning: the abuse of wellness is to be consumed without moderation!"
        ],
        "it": [
          "La Spa des Plages de Loire è un istituto di bellezza e un centro benessere autentico e biologico. Anzi, è autentico, perché include i servizi classici di un salone di bellezza e presenta un'atmosfera da spa e natura. È stato progettato appositamente per offrire una pausa dal tran tran quotidiano e per prendersi cura del corpo e della mente in armonia con la natura. Immersa nella Valle della Loira, nel cuore del campeggio familiare che porta lo stesso nome, la Spa des Plages de Loire è un bozzolo aperto alla natura, con le sue grandi aperture sul verde. L'obiettivo della Spa des Plages de Loire è stato quello di creare un luogo caldo in cui sentirsi bene e che corrispondesse ai valori dell'Anjou e della Valle della Loira e del campeggio, ovvero l'Arte di vivere biologica ed eco-responsabile. Il medico utilizza marchi con prodotti biologici e impegnati per la cura, decorazioni in legno, accessori monouso in bambù, tutta la biancheria in cotone biologico, cotone lavabile e riutilizzabile, cotone biologico monouso, fontanelle e distributore d'acqua per evitare bottiglie di plastica, tisaneria con prodotti biologici e locali. \"L'universo Spa di Plages de Loire è la promessa di una fuga sensoriale e di benessere in un ambiente naturale e curato Attenzione: l'abuso di benessere va consumato senza moderazione!"
        ],
        "fr": [
          "Le Spa des Plages de Loire, c’est un institut de beauté & spa, authentique et bio. En effet il est authentique, car il reprend les prestations classiques d’un institut de beauté tout en présentant une ambiance spa et nature. Il a été spécialement pensé pour s’offrir une parenthèse de ressourcement et de prendre soin de son corps et de son esprit en harmonie avec la nature. Blotti dans la Vallée de La Loire au cœur du Camping familial qui en porte le même nom, le Spa des Plages de Loire est un cocon ouvert sur la nature, avec ses grandes ouvertures sur la verdure. L’objectif du Spa des Plages de Loire était de créer un lieu chaleureux où l’on se sente bien tout en correspondant aux valeurs de l'Anjou et La Vallée de la Loire ainsi que du Camping, c’est-à-dire l’Art de vivre Bio et Eco-responsable. Votre praticienne utilise des marques aux produits de soins bio et engagés, de la décoration en bois, des accessoires jetables en bambou, l’ensemble du linge en coton bio, des cotons lavables et réutilisables, des cotons jetables bio, des fontaines et machine à eau pour éviter les bouteilles en plastique, tisanerie avec produits bio et locaux. « L’univers Spa des Plages de Loire, c’est la promesse d’une évasion bien être et sensorielle dans un cadre naturel et bienveillant. » Attention : l’abus de bien être est à consommer sans modération !"
        ],
        "es": [
          "El Spa des Plages de Loire es un instituto de belleza y spa auténtico y ecológico. De hecho, es auténtico, ya que incluye los servicios clásicos de un salón de belleza al tiempo que presenta un ambiente de spa y naturaleza. Ha sido especialmente diseñado para ofrecerle un descanso de la rutina diaria y para cuidar su cuerpo y su mente en armonía con la naturaleza. Ubicado en el Valle del Loira, en el corazón del camping familiar que lleva el mismo nombre, el Spa des Plages de Loire es un capullo abierto a la naturaleza, con sus grandes aberturas al verde. El objetivo del Spa des Plages de Loire era crear un lugar cálido en el que uno se sintiera bien y que correspondiera a los valores del Anjou y del Valle del Loira, así como del camping, es decir, el Arte de Vivir Ecológico y Eco-responsable. Su practicante utiliza marcas con productos orgánicos y de cuidado comprometido, decoraciones de madera, accesorios de bambú desechables, toda la ropa de cama en algodón orgánico, algodón lavable y reutilizable, algodón orgánico desechable, fuentes y máquina de agua para evitar las botellas de plástico, salón de té de hierbas con productos orgánicos y locales. \"El universo termal de Plages de Loire es la promesa de una escapada sensorial y de bienestar en un entorno natural y cuidado Cuidado: ¡el abuso del bienestar se consume sin moderación!"
        ],
        "nl": [
          "De Spa des Plages de Loire is een authentiek en biologisch schoonheidsinstituut & spa. Het is inderdaad authentiek, want het biedt de klassieke diensten van een schoonheidsinstituut en tegelijkertijd een spa- en natuursfeer. Het is speciaal ontworpen om u een pauze te bieden van de dagelijkse sleur en om uw lichaam en geest te verzorgen in harmonie met de natuur. De Spa des Plages de Loire, genesteld in de Loire-vallei in het hart van de gelijknamige familiecamping, is een cocon die openstaat voor de natuur, met grote openingen naar het groen. Het doel van de Spa des Plages de Loire was om een warme plek te creëren waar men zich goed voelt, terwijl het overeenkomt met de waarden van de Anjou en de Loire-vallei en de camping, namelijk de kunst van het biologisch en ecologisch verantwoord leven. Uw behandelaar gebruikt merken met biologische en betrokken verzorgingsproducten, houten decoraties, wegwerpaccessoires van bamboe, al het linnengoed in biologisch katoen, wasbare en herbruikbare wattenschijfjes, biologische wegwerpkatoenen, waterfonteinen en -machines om plastic flessen te vermijden, kruidentheesalon met biologische en lokale producten. \"Het Plages de Loire Spa universum is de belofte van een wellness en zintuiglijke ontsnapping in een natuurlijke en zorgzame omgeving Pas op: het misbruik van welzijn wordt met mate geconsumeerd!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/229c14c9-386a-3f6b-bf84-c7288a22b124",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ef8f7fe-36d3-31be-959c-2301f1a654fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/602a49a7-198a-3b30-9c78-a57dd88c5d5d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9305520-28be-3581-8758-876528719b70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bff6648d-a5b8-3a65-8a3c-34e8d47db787",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9daf16c-3828-3e59-9f28-e907bbdbdd03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e150bec4-6b03-358c-b63e-0aba5aa34023",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e434fc5b-395b-3072-8d56-24d3e21a92c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8aef42d-5df2-3f17-a82e-8d54d5a22db4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee7904fb-48a8-358e-bc9f-e6b9a179ccf2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Bio-Schönheitsinstitut & Spa"
        ],
        "en": [
          "Organic Beauty Institute & Spa"
        ],
        "it": [
          "Istituto di bellezza e spa biologica"
        ],
        "fr": [
          "Institut de beauté & Spa Bio"
        ],
        "es": [
          "Instituto de Belleza Orgánica y Spa"
        ],
        "nl": [
          "Biologisch Schoonheidsinstituut & Spa"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/088c6586-8f48-3f10-a101-1d8091d9e8a7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/69b009b1-de0e-3bdb-9709-c6fa1229b701",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7d87aa60-7bdf-3683-8cfe-db1bb13f9058",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8517e184-bc7b-33cc-8459-15eb8bbb7ee3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c83f5107-aedd-3063-9bec-37022b6352e7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2807af5a-7a9b-3176-9715-6fe2dac046b6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7a1c686f-952d-39f3-8e25-b933c109d396",
          "schema:addressLocality": "Rochefort-sur-Loire",
          "schema:postalCode": "49190",
          "schema:streetAddress": [
            "Route de Savennières"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49259",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rochefort-sur-Loire"
              ],
              "pt": [
                "Rochefort-sur-Loire"
              ],
              "en": [
                "Rochefort-sur-Loire"
              ],
              "it": [
                "Rochefort-sur-Loire"
              ],
              "fr": [
                "Rochefort-sur-Loire"
              ],
              "nl": [
                "Rochefort-sur-Loire"
              ],
              "es": [
                "Rochefort-sur-Loire"
              ]
            },
            "insee": "49259",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9eb1eed7-70cc-3f9b-b362-44896bd06528",
        "schema:latitude": "47.3602652",
        "schema:longitude": "-0.656657",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-01-24",
  "lastUpdateDatatourisme": "2023-01-25T01:21:30.21Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/8ea48804-ee42-3803-9788-d6d2fed4aa75",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/33409085-cbbd-34bf-b1bd-d57b49872188",
          "schema:minPrice": [
            "6"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Je nach gewählter Leistung"
            ],
            "en": [
              "According to selected services"
            ],
            "it": [
              "A seconda dei servizi scelti"
            ],
            "fr": [
              "Selon prestations choisies"
            ],
            "es": [
              "En función de los servicios elegidos"
            ],
            "nl": [
              "Afhankelijk van de gekozen diensten"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/233683b9-e95a-35eb-87d9-13651f256011",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/34048c02-18d0-3cb0-8baf-ba95f5bdac75",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/5d221d82-58f4-3253-bde7-5715989551ea",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7a55b187-927d-3436-8af8-cbfc3cac32b4",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/cbcdd513-0c6b-391e-8bc3-dc92175172d2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}