{
  "@id": "https://data.datatourisme.fr/58/66a969cf-ba83-3a5f-9941-1e2da2b8245e",
  "dc:identifier": "5540674",
  "@type": [
    "schema:LocalBusiness",
    "ArtGalleryOrExhibitionGallery",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Store"
  ],
  "rdfs:label": {
    "fr": [
      "Galerie du Pharos"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/0070d23b-06b1-386a-938c-0eaa45dd167a",
    "dc:identifier": "2081",
    "schema:email": [
      "fontvieille@alpillesenprovence.com",
      "mouries@alpillesenprovence.com",
      "web@alpillesenprovence.com"
    ],
    "schema:legalName": "Régie Tourisme de la CC Vallée Des Baux-Alpilles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/28d2baec-2b7b-3e0d-863a-6a1b2b7bd577",
      "schema:legalName": "Provence Tourisme / Régie Tourisme de la CC Vallée Des Baux-Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0b0eb51d-0b41-38ee-af05-514360e76b08",
      "schema:email": [
        "contact@lapeinture.com"
      ],
      "schema:telephone": [
        "+33 4 90 90 63 42"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lapeinture.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6595ebfa-0af7-3f83-b92a-ffb89bf09dc4",
      "dc:description": {
        "de": [
          "Wir zeigen, unter Beibehaltung unserer künstlerischen Linie der anspruchsvollen Figuration, eine ganze Palette zeitgenössischer Künstler, deren Werke sich innerhalb eines Farbregens vereinen.\r\n\r\nDavid KRACOV, ein amerikanischer Künstler, erforscht mit seinen 3D-Skulpturen aus handbemaltem Stahl die Codes der Popkultur und der Lebensfreude.\r\n\r\nCharles FAZZINO, ein weiterer amerikanischer Künstler, baut seine urbanen oder folkloristischen Landschaften mit Hilfe von Papierschnitten, die auf mehreren Ebenen inszeniert werden.\r\n\r\nPhil STEIN, ebenfalls Amerikaner, arbeitet an einer Form der fotografischen Skulptur, bei der er sein Motiv dekonstruiert, um es mathematisch mit Abzügen auf Papier, Plexiglas, Karton, Pauspapier usw. neu zu formen.\r\n\r\nRené VIDAL DE RUEDA, ein Maler der Popkultur, der in einem hyperrealistischen Stil ein Auge auf Dosen und Playmobil geworfen hat.\r\n\r\nYong-Man KWON, ein unklassifizierbarer Künstler, einer der drei französischen Künstler, die gleichzeitig Maler der Luft- und Raumfahrt, Maler der Armee und Maler der Marine sind. Er bearbeitet alle Arten von Themen mit einer strengen Strichführung, aber mit einer losen Handschrift und einem atypischen Licht.\r\n\r\nThierry MIRAMON und sein Marseiller Kubismus. Alle Szenen des Marseiller Lebens werden in seinen Arbeiten ironisiert, rigoros und mitreißend.\r\n\r\nGite IEMFRE, Keramiker, erweckt ein Bestiarium zum Leben. Seine Lieblingsfarbe Rot erhellt seine Arbeit.\r\n\r\nJean-François FOUILHOUX, Meister des Seladons. Weltweit bekannt für seine Meisterschaft in der Farbe Seladon, dekliniert er seine kalligraphische Arbeit in schwungvollen Formen.\r\nEine einzigartige und beeindruckende Arbeit, die von allen Keramikkennern anerkannt wird.\r\n\r\nRené JULIEN, belgischer Künstler. Die Arbeit von René JULIEN ist das Leben. Paare und Familien werden in Momenten intensiven Glücks dargestellt. Die Bronzearbeiten sind sowohl in Bezug auf die Positionen als auch auf die Ziselierung bemerkenswert, die Sie sich nicht entgehen lassen sollten."
        ],
        "en": [
          "We show, while keeping our artistic line of demanding figuration, a whole palette of contemporary artists whose works blend into a rain of colour.\r\n\r\nDavid KRACOV, American artist, with his 3D sculptures in hand-painted steel, explores the codes of pop culture and joie de vivre.\r\n\r\nCharles FAZZINO, another American artist, builds his urban or folk landscapes through paper cuts staged on several planes.\r\n\r\nPhil STEIN, also American, works on a form of photographic sculpture, where he deconstructs his subject to mathematically remodel it with prints on paper, plexi, cardboard, tracing paper...\r\n\r\nRené VIDAL DE RUEDA, pop culture painter, who has set his sights on cans and playmobil, in a hyper-realistic style.\r\n\r\nYong-Man KWON, unclassifiable artist, one of the 3 French artists at the same time Air and Space Painter, Army Painter and Navy Painter. He works on all types of subjects with a great rigour of line but with a loose writing and an atypical light.\r\n\r\nThierry MIRAMON and his cubism from Marseille. All the scenes of Marseille life are ironic in his work, rigorous and exciting.\r\n\r\nGite IEMFRE, a ceramist, brings to life a bestiary his favourite colour, red, lights up his work.\r\n\r\nJean-François FOUILHOUX, master of celadon. Known throughout the world for his mastery of the colour celadon, he declines his calligraphic work in removed forms.\r\nA unique and impressive work, recognized by all connoisseurs of ceramics.\r\n\r\nRené JULIEN, Belgian artist. René JULIEN's work is Life. Couples, families are presented in moments of intense happiness. The bronze work is remarkable both in the positions and the chasing, not to be missed."
        ],
        "it": [
          "Mostriamo, pur mantenendo la nostra linea artistica di figurazione esigente, un'intera tavolozza di artisti contemporanei le cui opere si combinano in una pioggia di colori.\r\n\r\nDavid KRACOV, artista americano, con le sue sculture 3D in acciaio dipinto a mano, esplora i codici della cultura pop e della gioia di vivere.\r\n\r\nCharles FAZZINO, un altro artista americano, costruisce i suoi paesaggi urbani o folcloristici attraverso ritagli di carta messi in scena su più livelli.\r\n\r\nPhil STEIN, anch'egli americano, lavora su una forma di scultura fotografica, dove decostruisce il suo soggetto per rimodellarlo matematicamente con stampe su carta, plexi, cartone, carta da lucido...\r\n\r\nRené VIDAL DE RUEDA, un pittore della cultura pop, che ha puntato su lattine e playmobil in uno stile iperrealistico.\r\n\r\nYong-Man KWON, artista non classificabile, uno dei 3 artisti francesi che è allo stesso tempo pittore dell'aria e dello spazio, pittore dell'esercito e pittore della marina. Lavora su tutti i tipi di soggetti con un grande rigore di linea ma con una scrittura sciolta e una luce atipica.\r\n\r\nThierry MIRAMON e il suo cubismo marsigliese. Tutte le scene della vita marsigliese sono ironizzate nella sua opera, rigorosa ed emozionante.\r\n\r\nGite IEMFRE, ceramista, dà vita a un bestiario; il suo colore preferito, il rosso, illumina il suo lavoro.\r\n\r\nJean-François FOUILHOUX, maestro del celadon. Riconosciuto in tutto il mondo per la sua padronanza del colore celadon, utilizza il suo lavoro calligrafico in forme vivaci.\r\nUn'opera unica e impressionante, riconosciuta da tutti gli intenditori di ceramica.\r\n\r\nRené JULIEN, artista belga. Il lavoro di René JULIEN è la Vita. Coppie e famiglie sono presentate in momenti di intensa felicità. L'opera in bronzo è notevole sia per le posizioni che per la cesellatura, da non perdere."
        ],
        "fr": [
          "Nous montrons, tout en gardant notre ligne artistique de figuration exigeante, toute une palette d'artistes contemporains dont les oeuvres se marient au sein d'une pluie de couleur.\r\n\r\nDavid KRACOV, artiste américain, avec ses sculptures 3D en acier peint à la main, explore les codes de la pop culture et de la joie de vivre.\r\n\r\nCharles FAZZINO, autre artiste américain, bâti ses paysages urbains ou folkloriques au travers de découpes de papier mises en scènes sur plusieurs plans.\r\n\r\nPhil STEIN, également américain, travaille une forme de sculpture photographique, où il déconstruit son sujet pour le remodeler mathématiquement avec des tirages sur papier, plexi, carton, calque...\r\n\r\nRené VIDAL DE RUEDA, peintre de la pop culture, qui a jeté son dévolu sur les canettes et sur les playmobil, dans un style hyper-réaliste.\r\n\r\nYong-Man KWON, artiste inclassable, un des 3 artistes français à la fois Peintre de l'air et de l'espace, Peintre de l'armée de terre et Peintre de la Marine. Il travaille tout type de sujet avec une grande rigueur de trait mais avec une écriture lâchée et une lumière atypique.\r\n\r\nThierry MIRAMON et son cubisme marseillais. Toutes les scènes de la vie marseillaise sont ironisée dans son travail, rigoureux et emballant.\r\n\r\nGite IEMFRE, céramiste, fait vivre un bestiaire sa couleur favorite, le rouge, éclaire son travail.\r\n\r\nJean-François FOUILHOUX, maître du céladon. Reconnu dans le monde entier pour sa maîtrise de la couleur céladon, il décline son travail calligraphique dans des formes enlevées.\r\nUn travail unique et impressionnant, reconnu par tous les connaisseurs de céramiques.\r\n\r\nRené JULIEN, artiste belge. Le travail de René JULIEN, c'est la Vie. Les couples, les familles sont présentés dans des moments d'intense bonheur. Le travail de bronze est remarquable tant au niveau des positions que de la ciselure, à ne pas manquer."
        ],
        "nl": [
          "Wij tonen, met behoud van onze artistieke lijn van veeleisende figuratie, een heel palet van hedendaagse kunstenaars wier werken worden gecombineerd in een regen van kleur.\r\n\r\nDavid KRACOV, Amerikaans kunstenaar, verkent met zijn 3D-sculpturen in handgeschilderd staal de codes van de popcultuur en joie de vivre.\r\n\r\nCharles FAZZINO, een andere Amerikaanse kunstenaar, bouwt zijn stedelijke of folkloristische landschappen op door middel van papieren knipsels die op verschillende niveaus worden geënsceneerd.\r\n\r\nPhil STEIN, eveneens Amerikaan, werkt aan een vorm van fotografische beeldhouwkunst, waarbij hij zijn onderwerp deconstrueert om het mathematisch te hermodelleren met afdrukken op papier, plexi, karton, calqueerpapier...\r\n\r\nRené VIDAL DE RUEDA, een schilder van de popcultuur, die zijn zinnen heeft gezet op blikjes en playmobil in een hyperrealistische stijl.\r\n\r\nYong-Man KWON, een niet te classificeren kunstenaar, een van de 3 Franse kunstenaars die tegelijkertijd een schilder van lucht en ruimte, een schilder van het leger en een schilder van de marine is. Hij werkt aan alle soorten onderwerpen met een grote lijnvoering maar met een losse schriftuur en een atypisch licht.\r\n\r\nThierry MIRAMON en zijn Marseilles kubisme. Alle scènes van het leven in Marseille zijn in zijn werk verwerkt, streng en opwindend.\r\n\r\nGite IEMFRE, keramist, brengt een bestiarium tot leven, zijn favoriete kleur, rood, verlicht zijn werk.\r\n\r\nJean-François FOUILHOUX, meester in celadon. Wereldwijd bekend om zijn beheersing van de kleur celadon, gebruikt hij zijn kalligrafische werk in levendige vormen.\r\nEen uniek en indrukwekkend werk, erkend door alle keramiekkenners.\r\n\r\nRené JULIEN, Belgisch kunstenaar. Het werk van René JULIEN is Life. Koppels en gezinnen worden gepresenteerd in momenten van intens geluk. Het bronswerk is opmerkelijk, zowel voor de posities als voor het beitelen, niet te missen."
        ],
        "es": [
          "Mostramos, manteniendo nuestra línea artística de exigente figuración, toda una paleta de artistas contemporáneos cuyas obras se combinan en una lluvia de color.\r\n\r\nDavid KRACOV, artista estadounidense, con sus esculturas en 3D de acero pintado a mano, explora los códigos de la cultura pop y la alegría de vivir.\r\n\r\nCharles FAZZINO, otro artista estadounidense, construye sus paisajes urbanos o folclóricos mediante recortes de papel escenificados en varios niveles.\r\n\r\nPhil STEIN, también estadounidense, trabaja en una forma de escultura fotográfica, donde deconstruye su tema para remodelarlo matemáticamente con impresiones sobre papel, plexi, cartón, papel de calco...\r\n\r\nRené VIDAL DE RUEDA, pintor de la cultura pop, que se ha fijado en las latas y los playmobil con un estilo hiperrealista.\r\n\r\nYong-Man KWON, artista inclasificable, uno de los 3 artistas franceses que es al mismo tiempo Pintor del Aire y del Espacio, Pintor del Ejército y Pintor de la Marina. Trabaja todo tipo de temas con un gran rigor de trazo pero con una escritura suelta y una luz atípica.\r\n\r\nThierry MIRAMON y su cubismo marsellés. Todas las escenas de la vida marsellesa se ironizan en su obra, rigurosa y emocionante.\r\n\r\nGite IEMFRE, ceramista, da vida a un bestiario, su color favorito, el rojo, ilumina su obra.\r\n\r\nJean-François FOUILHOUX, maestro del celadón. Reconocido en todo el mundo por su dominio del color celadón, utiliza su obra caligráfica en formas vivas.\r\nUna obra única e impresionante, reconocida por todos los conocedores de la cerámica.\r\n\r\nRené JULIEN, artista belga. La obra de René JULIEN es la vida. Las parejas y las familias se presentan en momentos de intensa felicidad. El trabajo en bronce es notable tanto por las posiciones como por el cincelado, no hay que perdérselo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/33b9a206-4e85-38c3-a7c9-c83d7aa05c8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a35af46-2ee7-343e-821a-a68fe5204794",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c4906d0-86a8-3eac-86e3-9ec9c34d8206",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfa53147-b916-3a69-a7a1-5230b8eca99b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee5e2d60-bfda-3877-8313-5c62835da53d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4413f19d-1313-3111-bf30-268fea629cf0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a59bf366-dab8-3675-b2d3-53c091e46532",
          "ebucore:title": {
            "fr": [
              "13LC000912_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cb164641-ccc9-3e94-b87e-98ec3c761664",
          "ebucore:fileSize": [
            "624193"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/119/127/8355703.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/586c2c2b-4484-3c52-8cfb-074d7233a5d8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7458d4b2-bf6c-3e83-91c5-9dfa6e511180",
          "ebucore:title": {
            "fr": [
              "13LC000912_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d33aa8cb-8aa9-3279-9b78-c0a35168a719",
          "ebucore:fileSize": [
            "644426"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/118/127/8355702.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7e22abe5-e93a-3357-a787-de7900a0b1d9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7867a91c-28d6-3776-b844-ff15cb2c5227",
          "ebucore:title": {
            "fr": [
              "13LC000912_3_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a206c9da-50fd-34f1-9b55-161c710cc797",
          "ebucore:fileSize": [
            "673442"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/120/127/8355704.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8e0eefd7-cceb-31ea-b1a4-267367b08017",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e5cdec18-26b0-3593-b399-8a9a2b84d31a",
          "schema:addressLocality": "Saint-Rémy-de-Provence",
          "schema:postalCode": "13210",
          "schema:streetAddress": [
            "2 Rue Jaume Roux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13100",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Rémy-de-Provence"
              ],
              "pt": [
                "Saint-Rémy-de-Provence"
              ],
              "en": [
                "Saint-Rémy-de-Provence"
              ],
              "it": [
                "Saint-Rémy-de-Provence"
              ],
              "fr": [
                "Saint-Rémy-de-Provence"
              ],
              "nl": [
                "Saint-Rémy-de-Provence"
              ],
              "es": [
                "Saint-Rémy-de-Provence"
              ]
            },
            "insee": "13100",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cc122c4f-cb0f-3025-84ae-9f11cc2b6349",
        "schema:latitude": "43.789085",
        "schema:longitude": "4.831817",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/82a0dc0b-803f-3868-b1df-8655be06fbd4",
      "schema:email": [
        "fontvieille@alpillesenprovence.com",
        "mouries@alpillesenprovence.com",
        "web@alpillesenprovence.com"
      ],
      "schema:legalName": "Régie Tourisme de la CC Vallée Des Baux-Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2020-11-02",
  "lastUpdateDatatourisme": "2022-11-28T05:22:30.199Z",
  "reducedMobilityAccess": false
}