{
  "@id": "https://data.datatourisme.fr/6/66bae8ef-0057-3dd3-8fa4-2f1b869690e0",
  "dc:identifier": "ITIBFC000V51B1RN",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Le lac de Vouglans et son barrage"
    ]
  },
  "creationDate": "2022-04-27",
  "hasAudience": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/024fcb2f-2b5a-3383-a479-5996ecea5a02",
      "schema:email": [
        "contact@terredemeraudetourisme.fr"
      ],
      "schema:telephone": [
        "+33 3 84 25 27 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jura-tourism.com/itineraire/le-lac-de-vouglans-et-son-barrage/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7aafbd40-2975-3656-b977-c6fc15cb9ed6",
      "dc:description": {
        "de": [
          "Vom Lac de Vouglans bis zu den Trockenrasen von Lect überragt der Weg das Ain-Tal. Seine offenen Horizonte repräsentieren gut die Landschaften des westlichen Teils des regionalen Naturparks Haut-Jura.\n \nNehmen Sie die Gasse zwischen den Häusern, die aus dem Dorf herausführt.\n \nSteigen Sie rechts den grasbewachsenen und später steinigen Pfad durch die Buchsbäume hinauf (der Messepfad wurde von den Gemeindemitgliedern von Vouglans benutzt, die zu den Gottesdiensten in der Kirche von Lect gingen). Nach einem gleichmäßigen Anstieg steigt der Pfad rechts etwa 50 in den Stein gehauene Stufen hinauf und mündet oben auf einem kleinen Felsriegel, der durch \"Sagoureiles\" geschützt ist.\n \nFolgen Sie der Straße 500 m nach links und erreichen Sie den Aussichtspunkt \"Belvédère du Barrage\" (Aussichtspunkt auf den Staudamm von Vouglans und den See).\n \nGehen Sie den Weg zurück.\n \nVerlassen Sie die Straße und biegen Sie links in den guten landwirtschaftlichen Weg ein, der stellenweise von Trockenmauern gesäumt ist. Er führt zu den ersten Häusern von Lect.\n \nDurchqueren Sie das Dorf auf der linken Seite (Häuser mit Galerien, die zum Trocknen von Mais dienten; früher wurde Mais angebaut und das Mehl, das \"Gaudes\" genannt wurde, als Nahrungsmittel verwendet). Am oberen Ende von Lect passieren Sie eine Drechslerei (eine weitere lokale Spezialität, die sich heute durch die Spielzeugindustrie entwickelt hat) und biegen links in die kleine Straße in Richtung Les Plans für 150 m ein.\n \nBiegen Sie rechts in den Weg ein, der durch die Wiesen führt. Zwischen Schafweiden kommen Sie an einem Viehzuchtbetrieb vorbei (Blick auf die Petite Montagne und ihre Dörfer am rechten Ufer des Ain). Der Weg führt bergab, dann in den Wald und erreicht Les Plans.\n \nGehen Sie links den Weg hinunter, der durch einen Tannenwald führt, und überqueren Sie den kleinen Bach Huilerie.\n \n> Rechts kann man in 5 Minuten zum Seeufer gelangen (für Boote eingerichtet).\n \nNehmen Sie links den guten, sanft ansteigenden Weg, der den See überragt (Aussichtspunkte) und zurück nach Vouglans führt."
        ],
        "en": [
          "From the Vouglans lake to the dry grasslands of Lect, the route dominates the Ain valley. Its open horizons represent well the landscapes of the western part of the Haut-Jura Regional Natural Park.\n \nTake the alley between the houses that leaves the village.\n \nClimb to the right on the grassy and then rocky path through the boxwoods (the path of the Mass was used by the parishioners of Vouglans who went to religious services in the church of Lect). After a steady ascent, the path climbs to the right about fifty steps carved in the stone and leads to the top of a small rocky bar protected by \"sagoureiles\".\n \nFollow the road to the left for 500 m and reach the Barrage lookout (viewpoint on the Vouglans dam and the lake).\n \nGo back on your steps.\n \nLeave the road and take on the left the good farm road, bordered by dry stone walls. It leads to the first houses of Lect.\n \nCross the village on the left (houses with galleries which were used to dry the corn; cultivated in the past, its flour called \"gaudes\" was used for food). At the top of Lect, pass a turning workshop (another local specialty that has developed today through the toy industry), and turn left onto the small road towards Les Plans for 150 m.\n \nTake the path on the right, through the meadows. Between the sheep pastures, pass a breeding farm (view on the Petite Montagne and its villages on the right bank of the Ain). The path goes down then into the forest and reaches Les Plans.\n \nGo down to the left on the path that crosses a fir forest, then ford the small stream of Huilerie.\n \n> On the right, you can reach the lake shore (equipped for boats) in 5 minutes.\n \nTake on the left the good path in soft slope which dominates the lake (viewpoints) and brings back to Vouglans."
        ],
        "it": [
          "Dal lago di Vouglans alle praterie secche di Lect, il percorso domina la valle dell'Ain. I suoi orizzonti aperti rappresentano bene i paesaggi della parte occidentale del Parco naturale regionale dell'Haut-Jura.\n \nPrendere il viottolo tra le case che porta fuori dal villaggio.\n \nSi sale a destra lungo il sentiero erboso e poi roccioso tra i bossi (il sentiero della messa era utilizzato dai parrocchiani di Vouglans che si recavano alle funzioni religiose nella chiesa di Lect). Dopo una salita costante, il sentiero sale a destra per una cinquantina di gradini scavati nella pietra e conduce alla sommità di una piccola barra rocciosa protetta da \"sagoureiles\".\n \nSeguendo la strada a sinistra per 500 m, si raggiunge il punto panoramico Barrage (punto di vista sulla diga di Vouglans e sul lago).\n \nTornare sui propri passi.\n \nLasciare la strada e svoltare a sinistra su un buon sentiero agricolo, delimitato da bassi muretti a secco. Si giunge così alle prime case di Lect.\n \nAttraversare il villaggio sulla sinistra (case con gallerie utilizzate per essiccare il mais; coltivato in passato, la sua farina chiamata \"gaudes\" veniva utilizzata per l'alimentazione). In cima a Lect, superate un'officina di tornitura (un'altra specialità locale che oggi si è sviluppata con l'industria del giocattolo) e prendete la stradina a sinistra in direzione di Les Plans per 150 m.\n \nPrendere il sentiero a destra, attraverso i prati. Tra i pascoli di pecore, si passa davanti a un allevamento (vista sulla Petite Montagne e i suoi villaggi sulla riva destra dell'Ain). Il sentiero scende, poi entra nel bosco e raggiunge Les Plans.\n \nScendere a sinistra sul sentiero che attraversa un bosco di abeti, quindi guadare il piccolo torrente della Huilerie.\n \n> Sulla destra, in 5 minuti si raggiunge il bordo del lago (attrezzato per le barche).\n \nSvoltare a sinistra sul buon sentiero in leggera pendenza che si affaccia sul lago (punti panoramici) e riporta a Vouglans."
        ],
        "fr": [
          "Du lac de Vouglans aux pelouses sèches de Lect, le parcours domine la vallée de l'Ain. Ses horizons ouverts représentent bien les paysages de la partie ouest du Parc naturel régional du Haut-Jura.\n \nEmprunter la ruelle entre les maisons qui sort du village.\n \nGrimper à droite par le sentier herbeux puis rocailleux à travers les buis (le sentier de la Messe était emprunté par les paroissiens de Vouglans qui se rendaient aux offices religieux en l'église de Lect). Après une montée régulière, le sentier gravit à droite une cinquantaine de marches taillées dans la pierre et débouche en haut d'une petite barre rocheuse protégée en « sagoureiles ».\n \nSuivre la route à gauche sur 500 m et atteindre le belvédère du Barrage (point de vue sur le barrage de Vouglans et le lac).\n \nRevenir sur ses pas.\n \nQuitter la route et prendre à gauche le bon chemin d'exploitation agricole, bordé par place de murets en pierres sèches. Il mène aux premières maisons de Lect.\n \nTraverser le village à gauche (maisons à galeries qui servaient à sécher le maïs ; cultivé autrefois, on utilisait sa farine appelé « gaudes » pour se nourrir). En haut de Lect, dépasser un atelier de tournerie (autre spécialité locale qui s'est développée aujourd'hui à travers l'industrie du jouet), et prendre à gauche la petite route en direction des Plans sur 150 m.\n \nS'engager sur le chemin à droite, à travers les prés. Entre les pâtures à moutons, passer une ferme d'élevage (vue sur la Petite Montagne et ses villages en rive droite de l'Ain). Le chemin descend puis s'enfonce dans la forêt et atteint Les Plans.\n \nDescendre à gauche par le chemin qui traverse une sapinière, puis franchir, à gué, le petit ruisseau de l'Huilerie.\n \n> A droite, possibilité de rejoindre le bord du lac (aménagé pour les embarcations) en 5 min.\n \nPrendre à gauche le bon chemin en pente douce qui domine le lac (points de vue) et ramène à Vouglans."
        ],
        "nl": [
          "Van het meer van Vouglans tot de droge graslanden van Lect kijkt de route uit over de vallei van de Ain. De open horizon is een goede weergave van de landschappen van het westelijke deel van het regionale natuurpark van de Haut-Jura.\n \nNeem het laantje tussen de huizen dat uit het dorp leidt.\n \nKlim naar rechts langs het met gras begroeide en vervolgens rotsachtige pad tussen de buxusbomen (het mispad werd gebruikt door de parochianen van Vouglans die naar de kerk van Lect gingen). Na een gestage klim klimt het pad naar rechts via een vijftigtal in de steen gehakte treden naar de top van een door \"sagoureiles\" beschermde kleine rotsbalk.\n \nVolg de weg naar links gedurende 500 m en bereik de Barrage uitkijkpost (uitzichtpunt op de stuwdam en het meer van Vouglans).\n \nGa terug op uw stappen.\n \nVerlaat de weg en ga linksaf het goede boerenpad op, omzoomd door lage droge stenen muurtjes. Het leidt naar de eerste huizen in Lect.\n \nDoorkruis het dorp aan de linkerkant (huizen met galerijen die werden gebruikt om het koren te drogen; vroeger werd het meel ervan, \"gaudes\" genoemd, gebruikt voor voedsel). Op de top van Lect, passeert u een draaierij (een andere plaatselijke specialiteit die zich vandaag de dag heeft ontwikkeld door de speelgoedindustrie), en neemt u de kleine weg naar links in de richting van Les Plans voor 150 m.\n \nNeem het pad rechts, door de weilanden. Tussen de schapenweiden door, langs een fokkerij (uitzicht op de Petite Montagne en zijn dorpen op de rechteroever van de Ain). Het pad daalt, gaat dan het bos in en bereikt Les Plans.\n \nDaal naar links over het pad dat een sparrenbos doorkruist, en doorwaad het beekje van de Huilerie.\n \n> Aan de rechterkant bereikt u in 5 minuten de rand van het meer (uitgerust voor boten).\n \nGa linksaf het goede, zacht glooiende pad op dat uitkijkt over het meer (uitzichtpunten) en terugvoert naar Vouglans."
        ],
        "es": [
          "Desde el lago de Vouglans hasta las praderas secas de Lect, la ruta domina el valle del Ain. Sus horizontes abiertos son una buena representación de los paisajes de la parte occidental del Parque Natural Regional del Haut-Jura.\n \nTome el camino entre las casas que sale del pueblo.\n \nSuba a la derecha por el camino herboso y luego pedregoso entre los bojes (el camino de la misa era utilizado por los feligreses de Vouglans que acudían a los oficios religiosos en la iglesia de Lect). Tras una subida constante, el camino sube a la derecha por unos cincuenta escalones tallados en la piedra y conduce a la cima de una pequeña barra rocosa protegida por \"sagoureiles\".\n \nSiga el camino hacia la izquierda durante 500 m y llegará al mirador de la Presa (mirador de la presa y el lago de Vouglans).\n \nVuelva sobre sus pasos.\n \nAbandone la carretera y gire a la izquierda por el buen camino agrícola, bordeado por muros bajos de piedra seca. Lleva a las primeras casas de Lect.\n \nAtraviese el pueblo por la izquierda (casas con galerías utilizadas para secar el maíz; cultivado antaño, su harina llamada \"gaudes\" se utilizaba para la alimentación). En lo alto de Lect, pase un taller de tornería (otra especialidad local que se ha desarrollado hoy en día gracias a la industria juguetera), y tome la pequeña carretera a la izquierda en dirección a Les Plans durante 150 m.\n \nTomar el camino de la derecha, a través de los prados. Entre los pastos de ovejas, pasar una granja de cría (vista de la Petite Montagne y sus pueblos en la orilla derecha del Ain). El camino desciende, entra en el bosque y llega a Les Plans.\n \nBajar a la izquierda por el camino que atraviesa un bosque de abetos, luego vadear el pequeño arroyo de la Huilerie.\n \n> A la derecha, se llega en 5 minutos a la orilla del lago (equipado para embarcaciones).\n \nGire a la izquierda por el buen camino, en suave pendiente, que domina el lago (miradores) y conduce de nuevo a Vouglans."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1678c86a-c61c-3b26-bd1b-b5057ee49d9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d2daedb-30c8-3b5b-8fee-570c9e1b6d0e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6180d2dd-d3fa-357b-b059-7db7c6a3011c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6bb900e8-b06c-398c-a053-78ec472e396e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1c3745f-60a5-3b2d-95da-dcabebc7d26c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/9f68e9d9-888c-392a-86ae-d90c1f5b6990",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3bd5f830-5f0c-3658-97e5-42b995657efc",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/74c7cbd2-0a25-3332-adc9-853c119cb30c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51B1RN.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:NearARiverOrStream",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Am Ufer eines Flusses oder eines Stroms"
        ],
        "pt": [
          "Na borda de um rio ou ribeira"
        ],
        "en": [
          "Near a river or stream"
        ],
        "it": [
          "Lungo il fiume"
        ],
        "fr": [
          "En bord de fleuve ou rivière"
        ],
        "nl": [
          "Aan de oever van een stroompje of rivier"
        ],
        "es": [
          "A orillas de un río"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/20dc82ac-f3cf-310f-9225-d4a74856cbd6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/311f458b-57ea-3ec6-9316-9c3355304931",
          "schema:addressLocality": "Lect",
          "schema:postalCode": "39260",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39289",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lect"
              ],
              "pt": [
                "Lect"
              ],
              "en": [
                "Lect"
              ],
              "it": [
                "Lect"
              ],
              "fr": [
                "Lect"
              ],
              "nl": [
                "Lect"
              ],
              "es": [
                "Lect"
              ]
            },
            "insee": "39289",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dfc100a9-c4b1-301d-823a-62a14e813d8d",
        "schema:latitude": "46.3876947",
        "schema:longitude": "5.66374204",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-08",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.233Z",
  "positiveCumulDifference": "190.0",
  "tourDistance": "7000.0"
}