{
  "@id": "https://data.datatourisme.fr/14/4fbb69c2-2d81-3b5a-910f-fd54c70895e3",
  "dc:identifier": "67214",
  "schema:endDate": [
    "2019-10-13"
  ],
  "schema:startDate": [
    "2019-10-12"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "WEEK-END DU GOÛT"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ff4090f0-c7a0-3afa-9497-f797b5cf392b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/72e8ae0e-6568-3d1d-a2e2-5a548a24e45a",
          "schema:addressLocality": "Étaples",
          "schema:postalCode": "62630",
          "schema:streetAddress": [
            "Mairie d'Étaples-sur-Mer\nPlace du Général de Gaulle\nSalle et Hall de la Corderie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62318",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Étaples"
              ],
              "pt": [
                "Étaples"
              ],
              "en": [
                "Étaples"
              ],
              "it": [
                "Étaples"
              ],
              "fr": [
                "Étaples"
              ],
              "nl": [
                "Étaples"
              ],
              "es": [
                "Étaples"
              ]
            },
            "insee": "62318",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "communication@etaples-sur-mer.net"
      ],
      "schema:telephone": [
        "+33 3 21 89 62 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.etaples-sur-mer.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f025aae1-b99d-3813-9c00-1ebb20acafd7",
      "dc:description": {
        "de": [
          "Für die Stadt Étaples-sur-mer\n\nSamstag, 12. und Sonntag, 13. Oktober - Mehrzweckhalle \"La Corderie\"\n\nVon 10 bis 18 Uhr\n\nFreier Eintritt\n\nDie nationale Veranstaltung, die unter der Schirmherrschaft des Ministeriums für Landwirtschaft, Fischerei und Ernährung organisiert wird, ist im Laufe der Jahre zum Treffpunkt der Franzosen geworden, indem sie ihre Reichtümer und ihre Gastronomie in den Vordergrund stellt. Die Stadt Étaples sur mer steht dem in nichts nach und bietet ein vielfältiges Angebot an Veranstaltungen rund um den Geschmack an. Dieses Treffen soll ein großes Schaufenster sein, in dem das Know-how unserer Produzenten präsentiert wird. Im Saal \"La Corderie\" werden Stände von etwa 30 Produzenten aufgebaut und besetzt: Landwirte, Gemüsebauern, Fischhändler, Konditoren, Chocolatiers, Bäcker, traditionelle Konditoren, Eiskonditoren, Imker, Käser, Fleischer, Brauer, Limonadenhersteller, Önologen und viele andere Produzenten und Handwerker; Fachleute aus dem Bereich des Essens und Trinkens. Die Besucher können hier den unvergleichlichen Geschmack der Produkte aus den französischen Regionen genießen.\n\nLiebhaber werden sich auch in die \"fourneaux du pêcheur\" stürzen, wo gegrillter Fisch, Austern, French Toast und Crêpes mit einem Glas Weißwein zu musikalischen Darbietungen serviert werden. Sie werden ihr Talent vor den zahlreichen Besuchern unter Beweis stellen und ihre besten Rezepte probieren lassen, aber auch Ernährungstipps geben.\n\nParallel dazu findet ein kostenloser Tortenwettbewerb statt, der für alle (Erwachsene und Kinder) offen ist.\n\nInformationen: 03 21 89 62 70 - Veranstaltungsservice"
        ],
        "en": [
          "By the town of Étaples-sur-mer\n\nSaturday 12 and Sunday 13 October - Salle polyvalente \" La Corderie \" (Multipurpose room)\n\n10:00 a.m. to 6:00 p.m\n\nFree admission\n\nA national event, organised under the aegis of the Ministry of Agriculture, Fisheries and Food, it has become over the years the meeting place for French people, highlighting their wealth and their gastronomy. The City of Etaples sur mer could not be outdone and will offer a menu of the most varied animations around the taste. This meeting will be a large showcase where the know-how of our producers will be presented. In the \"La Corderie\" room, stands will be set up and staffed by around thirty producers: farmers, market gardeners, fishmongers, confectioners, chocolate makers, bakers, traditional pastry chefs, ice-cream makers, beekeepers, cheese makers, butchers, brewers, lemonade makers, oenologists and many other producers and craftsmen; professionals in the food trade. Visitors will be able to taste the incomparable flavours of French regional products.\n\nFans will also rush \"to the fisherman's ovens\" with grilled fish, oysters, French toast and pancakes accompanied by a glass of white wine, all against a backdrop of musical entertainment. Finally, great chefs will be on hand to provide the educational part of the taste experience, will exercise their talent in front of the numerous visitors and will let them taste their best recipes as well as give dietary advice.\n\nAt the same time, a pie contest is also organized free of charge and open to all (adults and children).\n\nInformation: 03 21 89 62 70 - Events department"
        ],
        "it": [
          "Presso la città di Étaples-sur-mer\n\nSabato 12 e domenica 13 ottobre ? Sala polivalente \"La Corderie\n\nDalle 10.00 alle 18.00\n\nIngresso libero\n\nEvento nazionale, organizzato sotto l'egida del Ministero dell'Agricoltura, della Pesca e dell'Alimentazione, è diventato negli anni il luogo d'incontro dei francesi, mettendo in risalto la loro ricchezza e la loro gastronomia. La città di Étaples sur mer non poteva essere da meno e offrirà un variegato menu di eventi intorno al gusto. Questo incontro sarà una grande vetrina in cui verrà presentato il know-how dei nostri produttori. Nel padiglione \"La Corderie\" saranno allestiti stand occupati da una trentina di produttori: agricoltori, ortolani, pescivendoli, pasticceri, cioccolatieri, panettieri, pasticceri tradizionali, gelatieri, apicoltori, casari, norcini, birrai, limonai, nologi e molti altri produttori e artigiani; professionisti del commercio alimentare. I visitatori potranno assaggiare gli incomparabili sapori dei prodotti francesi.\n\nGli amanti accorreranno anche al \"forno del pescatore\" con pesce alla griglia, ostriche, french toast e pancake accompagnati da un bicchiere di vino bianco, il tutto con l'accompagnamento di un intrattenimento musicale. Infine, i migliori chef saranno a disposizione per educare i visitatori al gusto, per mostrare il loro talento ai numerosi visitatori e per offrire degustazioni delle loro migliori ricette e consigli dietetici.\n\nParallelamente sarà organizzato un concorso di torte, gratuito e aperto a tutti (adulti e bambini).\n\nInformazioni: 03 21 89 62 70 ? Dipartimento eventi"
        ],
        "fr": [
          "Par la ville d’Étaples-sur-mer\n\nSamedi 12 et dimanche 13 octobre – Salle polyvalente « La Corderie »\n\nDe 10 h à 18 h\n\nEntrée libre\n\nManifestation nationale, organisée sous l’égide du Ministère de l’Agriculture, de la Pêche et de l’Alimentation, elle est devenue au fil des années, le rendez-vous des français en mettant en valeur leurs richesses et leur gastronomie. La Ville d’Étaples sur mer ne pouvait être en reste et offrira un menu des plus variés d’animations autour du goût. Cette rencontre se voudra être une large vitrine où seront présentés les savoir-faire de nos producteurs. Dans la salle de « La Corderie » des stands seront installés et investis par une trentaine de producteurs : agriculteurs, maraîchers, poissonniers, confiseurs, chocolatiers, boulangers, pâtissiers traditionnels, glaciers, apiculteurs, fromagers, charcutiers, brasseurs, limonadiers, œnologues et bien d’autres producteurs et artisans ; professionnels des métiers de bouche. Les visiteurs y dégusteront les saveurs incomparables des produits des terroirs français.\n\nLes amateurs se précipiteront également « aux fourneaux du pêcheur » avec ses grillades de poisson, ses huîtres, pain perdu et crêpes accompagnés d’un verre de vin blanc, le tout sur fond d’animations musicales. Des grands chefs feront enfin le déplacement pour assurer la partie éducative du goût, exerceront leur talent face aux nombreux visiteurs et feront goûter leurs meilleures recettes mais aussi donner des conseils diététiques.\n\nUn concours de tartes, en parallèle, est également organisé gratuitement et ouvert à tous (adultes comme enfants).\n\nRenseignements :  03 21 89 62 70 – Service événementiel"
        ],
        "es": [
          "Por la ciudad de Étaples-sur-mer\n\nSábado 12 y domingo 13 de octubre ? Sala polivalente \"La Corderie\n\nDe 10 a 18 horas\n\nEntrada gratuita\n\nEvento nacional, organizado bajo la égida del Ministerio de Agricultura, Pesca y Alimentación, se ha convertido a lo largo de los años en el lugar de encuentro de los franceses, poniendo de relieve su riqueza y su gastronomía. La ciudad de Étaples sur mer no podía ser menos y ofrecerá un variado menú de eventos en torno al gusto. Este encuentro será un gran escaparate en el que se presentará el saber hacer de nuestros productores. En el pabellón de \"La Corderie\" se instalarán stands ocupados por una treintena de productores: agricultores, hortelanos, pescaderos, confiteros, chocolateros, panaderos, pasteleros artesanales, heladeros, apicultores, queseros, charcuteros, cerveceros, limoneros, ?nólogos y muchos otros productores y artesanos; profesionales de la alimentación. Los visitantes podrán degustar los incomparables sabores de los productos franceses.\n\nLos amantes también acudirán al \"horno del pescador\" con su pescado a la parrilla, ostras, tostadas francesas y tortitas acompañadas de una copa de vino blanco, todo ello con el acompañamiento de la animación musical. Por último, los mejores chefs estarán presentes para educar a los visitantes sobre el gusto, mostrar su talento a los numerosos visitantes y ofrecer sesiones de degustación de sus mejores recetas, así como consejos dietéticos.\n\nParalelamente se organizará un concurso de tartas, gratuito y abierto a todos (adultos y niños).\n\nInformación: 03 21 89 62 70 ? Departamento de eventos"
        ],
        "nl": [
          "Bij de stad Étaples-sur-mer\n\nZaterdag 12 en zondag 13 oktober ? Multifunctionele zaal \"La Corderie\n\nVan 10 tot 18 uur\n\nGratis toegang\n\nDit nationale evenement, georganiseerd onder auspiciën van het ministerie van Landbouw, Visserij en Voeding, is in de loop der jaren uitgegroeid tot de ontmoetingsplaats van de Fransen, waarbij hun rijkdom en gastronomie in de kijker worden gezet. De stad Étaples sur mer was niet te overtreffen en zal een gevarieerd menu van evenementen rond smaak aanbieden. Deze bijeenkomst wordt een grote showcase waar de knowhow van onze producenten wordt gepresenteerd. In de hal \"La Corderie\" zullen stands worden ingericht en bezet door een dertigtal producenten: landbouwers, tuinders, visboeren, banketbakkers, chocolatiers, bakkers, ambachtelijke banketbakkers, ijsbereiders, imkers, kaasmakers, varkensslagers, brouwers, limonadebereiders, biologen en vele andere producenten en ambachtslieden; professionals in de levensmiddelenbranche. De bezoekers zullen de onvergelijkbare smaken van de Franse producten kunnen proeven.\n\nLiefhebbers zullen zich ook naar de \"vissersoven\" spoeden met gegrilde vis, oesters, wentelteefjes en pannenkoeken, vergezeld van een glas witte wijn, dit alles onder begeleiding van muzikale omlijsting. Tot slot zullen topkoks aanwezig zijn om de bezoekers voor te lichten over smaak, om hun talenten te tonen aan de vele bezoekers en om proeverijen van hun beste recepten en dieetadvies aan te bieden.\n\nTegelijkertijd wordt een gratis en voor iedereen (volwassenen en kinderen) toegankelijke taartenwedstrijd georganiseerd.\n\nInformatie: 03 21 89 62 70 ? Afdeling evenementen"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3a6861d8-389d-3c6e-9f3a-a6e50b7f34a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53878960-afaf-3a90-bb8b-1210fe73acbd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a0750db-78c2-326c-a114-e7fae47e6c35",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0c75212-30b3-3827-8ac5-cd14ff46e177",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb75d6d7-a7fa-368a-8aaf-46d5d848b075",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b1a73eef-f484-3c20-91fb-044d0d8aa787",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/72e8ae0e-6568-3d1d-a2e2-5a548a24e45a",
          "schema:addressLocality": "Étaples",
          "schema:postalCode": "62630",
          "schema:streetAddress": [
            "Mairie d'Étaples-sur-Mer\nPlace du Général de Gaulle\nSalle et Hall de la Corderie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62318",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Étaples"
              ],
              "pt": [
                "Étaples"
              ],
              "en": [
                "Étaples"
              ],
              "it": [
                "Étaples"
              ],
              "fr": [
                "Étaples"
              ],
              "nl": [
                "Étaples"
              ],
              "es": [
                "Étaples"
              ]
            },
            "insee": "62318",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4bf9900d-bbfb-379e-9559-f1a715c7bf30",
        "schema:elevation": "7.34",
        "schema:latitude": "50.518365",
        "schema:longitude": "1.630658",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2019-09-13",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.816Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/77c3434b-459d-3cd1-b728-64c0bd3dd4fa",
      "@type": [
        "Period"
      ],
      "endDate": "2019-10-13",
      "startDate": "2019-10-12"
    }
  ]
}