{
  "@id": "https://data.datatourisme.fr/30/4fb4457f-0f80-3f43-8d9e-7c67aee0b261",
  "dc:identifier": "FMANOR076V51Q8Y3",
  "schema:endDate": [
    "2023-06-25",
    "2023-07-30",
    "2023-10-22"
  ],
  "schema:startDate": [
    "2023-06-25",
    "2023-07-30",
    "2023-10-22"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "Einen Sonntag im Monat lassen Sie Fremdenführer und Geschichtenerzählerin das Kulturerbe von Rouen auf andere Weise erleben\n\nSchlüsselpunkte:\nMärchen und Legenden\nBesichtigung mit zwei Stimmen\nUngewöhnliches\n\nDIE BERUFE DES ROBEC IN DER JADISCHEN ZEIT: Sonntag, 28. Mai um 15 Uhr\nEs war einmal ein Fluss im Viertel Saint-Maclou, an dem sich Müller und Färber niedergelassen hatten, die das Wasser nutzten, um Stoffe zu verarbeiten?\nTreffpunkt vor dem Brunnen der Kirche Saint-Maclou, Ecke Rue Damiette und Rue Martainville, Rouen\n \nDU COQ AU LOUP: Sonntag, 25. Juni, 15 Uhr\nPar vaux et par contes, machen wir uns auf den Weg, um einige Tiere zu treffen, die sich seit Urzeiten in der Stadt verstecken. Ihre Präsenz auf Mauern, Straßennamen und Schildern versetzt uns zurück in die Zeit von \"Es war einmal\".\nTreffpunkt unter der Gros-Horloge, rue du Gros-Horloge, Rouen\n\nDIE KATHEDRALENBAUER: Sonntag, 30. Juli um 15 Uhr\nAm Anfang stehen die Pläne, die Auswahl der Steine, ihre Größe, der Bau von Gerüsten... Anhand von Märchen, Legenden und Geschichten erzählen die Märchenerzählerin und die Referentin von der Arbeit der Kathedralenbauer.\nTreffpunkt vor dem Brunnen der Kirche Saint-Maclou, Place Barthélémy, Rouen\n\nSEINE EN SCENE: Sonntag, 22. Oktober um 15 Uhr\nBegeben Sie sich auf eine Entdeckungsreise durch die Seine bei einem Spaziergang am linken Ufer. Nach der Enthüllung ihrer Entstehung tauchen Sie in ihre Geschichte ein und entdecken die Werke, die sie auf ihrem Weg hervorgebracht hat. Mehr als ein Fluss, es ist ein Mythos, der Ihnen enthüllt wird.\nTreffpunkt unter der Corneille-Brücke am linken Ufer"
    ],
    "en": [
      "One Sunday a month, a guide and a storyteller will help you discover the heritage of Rouen in a different way\n\nKey points :\nTales and legends\nVisit with two voices\nUnusual\n\nTHE ROBEC TRADES IN THE JADIS TIME : Sunday May 28 at 3pm\nOnce upon a time, in the Saint-Maclou district, there was a river where millers and dyers settled? who used water to transform the material?\nMeet in front of the fountain of the Saint-Maclou church, corner of rue Damiette and rue Martainville, Rouen\n \nFROM THE QUACK TO THE WOLF: Sunday June 25 at 3pm\nLet's go and meet some of the animals that have been hidden in the city since the dawn of time. Their presence on walls, street names and signs will take us back to the time of \"Once upon a time\".\nMeeting point under the Big Clock, rue du Gros-Horloge, Rouen\n\nTHE CATHEDRAL BUILDERS : Sunday July 30 at 3pm\nIn the beginning, there are the plans, the choice of the stones, their size, the construction of the scaffolding... Through tales, legends and stories, a storyteller and a lecturer evoke the work of the cathedral builders.\nMeet in front of the fountain of the Saint-Maclou church, place Barthélémy, Rouen\n\nSEINE EN SCENE : Sunday October 22 at 3 pm\nEmbark on a discovery of the Seine during a stroll on the left bank. Its birth revealed, you will dive into its history and discover the work it has generated along its course. More than a river, it is a myth that will be revealed to you.\nMeet under the Corneille Bridge on the left bank"
    ],
    "it": [
      "Una domenica al mese, una guida e un narratore vi faranno vivere il patrimonio di Rouen in modo diverso\n\nPunti chiave :\nRacconti e leggende\nVisita a due voci\nInsolito\n\nI TRATTORI DI ROBEC NEL PASSATO JADIS: domenica 28 maggio alle 15.00\nC'era una volta, nel quartiere di Saint-Maclou, un fiume dove si insediavano mugnai e tintori che usavano l'acqua per trasformare la materia?\nAppuntamento davanti alla fontana della chiesa di Saint-Maclou, all'angolo tra rue Damiette e rue Martainville, Rouen\n \nDU COQ AU LOUP: domenica 25 giugno alle 15.00\nAndiamo a conoscere alcuni degli animali che si nascondono in città dalla notte dei tempi. La loro presenza sui muri, sui nomi delle strade e sui cartelli ci riporta all'epoca di \"C'era una volta\".\nRitrovo sotto il Gros Horloge, rue du Gros Horloge, Rouen\n\nI COSTRUTTORI DELLA CATTEDRALE: domenica 30 luglio alle 15.00\nAll'inizio ci sono i progetti, la scelta delle pietre, le loro dimensioni, la costruzione delle impalcature... Attraverso racconti, leggende e storie, un narratore e un conferenziere rievocano il lavoro dei costruttori della cattedrale.\nAppuntamento davanti alla fontana della chiesa Saint-Maclou, Place Barthélémy, Rouen\n\nSEINE EN SCENE: domenica 22 ottobre alle 15.00\nPartite alla scoperta della Senna durante una passeggiata sulla riva sinistra. Svelata la sua nascita, vi immergerete nella sua storia e scoprirete il lavoro che ha generato lungo il suo corso. Più che un fiume, è un mito che vi verrà svelato.\nAppuntamento sotto il ponte Corneille, sulla riva sinistra"
    ],
    "fr": [
      "Un dimanche par mois, guide et conteuse vous font vivre le patrimoine rouennais autrement\n\nPoints clés :\nContes et légendes\nVisite à deux voix\nInsolite\n\nLES MÉTIERS DU ROBEC AU TEMPS JADIS : dimanche 28 mai à 15h\nIl était une fois dans le quartier Saint-Maclou une rivière où s’étaient installés des meuniers, des teinturiers…qui utilisaient l’eau pour transformer la matière…\nRendez-vous devant la fontaine de l’église Saint-Maclou, angle rue Damiette et rue Martainville, Rouen\n \nDU COQ AU LOUP : dimanche 25 juin à 15h\nPar vaux et par contes, partons à la rencontre de quelques animaux cachés depuis la nuit des temps dans la ville. Leurs présences sur les murs, les noms des rues et les enseignes nous replongent au temps des « Il était une fois ».\nRendez-vous sous le Gros-Horloge, rue du Gros-Horloge, Rouen\n\nLES BÂTISSEURS DE CATHÉDRALE : dimanche 30 juillet à 15h\nAu début, il y a les plans, le choix des pierres, leur taille, la construction des échafaudages... A travers contes, légendes et histoires, conteuse et conférencière évoquent le travail des bâtisseurs de cathédrales.\nRendez-vous devant la fontaine de l'église Saint-Maclou, place Barthélémy, Rouen\n\nSEINE EN SCENE : dimanche 22 octobre à 15h \nEmbarquez pour une découverte de la Seine lors d'une balade sur la rive gauche. Sa naissance dévoilée, vous plongerez dans son histoire et découvrirez l'œuvre qu'elle a généré sur son parcours. Plus qu'un fleuve, c'est un mythe qui vous sera dévoilé.\nRendez-vous sous le Pont Corneille rive gauche"
    ],
    "es": [
      "Un domingo al mes, un guía y un cuentacuentos le harán vivir el patrimonio de Ruán de otra manera\n\nPuntos clave :\nCuentos y leyendas\nVisita a dos voces\nInsólito\n\nEL COMERCIO DE ROBEC EN EL PASADO JADIS: domingo 28 de mayo a las 15.00 h\nÉrase una vez, en el barrio de Saint-Maclou, un río donde se instalaban molineros y tintoreros? que utilizaban el agua para transformar la materia?\nEncuentro frente a la fuente de la iglesia de Saint-Maclou, esquina de la rue Damiette y la rue Martainville, Rouen\n \nDU COQ AU LOUP: domingo 25 de junio a las 15.00 horas\nVamos al encuentro de algunos de los animales que se esconden en la ciudad desde la noche de los tiempos. Su presencia en muros, nombres de calles y carteles nos transporta a la época de \"Érase una vez\".\nEncuentro bajo el Gros Horloge, rue du Gros Horloge, Ruán\n\nLOS CONSTRUCTORES DE LA CATEDRAL: domingo 30 de julio a las 15.00 horas\nAl principio, están los planos, la elección de las piedras, su tamaño, la construcción de los andamios... A través de cuentos, leyendas e historias, un cuentacuentos y un conferenciante evocan el trabajo de los constructores de la catedral.\nEncuentro frente a la fuente de la iglesia Saint-Maclou, plaza Barthélémy, Ruán\n\nSEINE EN SCENE: domingo 22 de octubre a las 15:00 h\nEmbárquese en el descubrimiento del Sena durante un paseo por la orilla izquierda. Revelado su nacimiento, se sumergirá en su historia y descubrirá las obras que ha generado a lo largo de su curso. Más que un río, es un mito que le será revelado.\nEncuentro bajo el puente Corneille, en la orilla izquierda"
    ],
    "nl": [
      "Een zondag per maand laten een gids en een verteller u het erfgoed van Rouen op een andere manier beleven\n\nHoofdpunten :\nVerhalen en legenden\nBezoek met twee stemmen\nOngebruikelijke\n\nDE ROBEC TRADES IN HET PAST JADIS: zondag 28 mei om 15 uur\nOoit was er in de wijk Saint-Maclou een rivier waar zich molenaars en ververs vestigden? die water gebruikten om het materiaal te transformeren?\nAfspraak voor de fontein van de kerk Saint-Maclou, hoek rue Damiette en rue Martainville, Rouen\n \nDU COQ AU LOUP: zondag 25 juni om 15 uur\nLaten we kennismaken met enkele dieren die al sinds mensenheugenis in de stad verborgen zitten. Hun aanwezigheid op muren, straatnamen en borden brengt ons terug naar de tijd van \"Er was eens\".\nAfspraak onder het Gros Horloge, rue du Gros Horloge, Rouen\n\nDE KATHEDRAALBOUWERS: zondag 30 juli om 15.00 uur\nIn het begin zijn er de plannen, de keuze van de stenen, de grootte ervan, de bouw van steigers... Via verhalen, legenden en vertellingen roepen een verteller en een docent het werk van de bouwers van de kathedraal op.\nAfspraak voor de fontein van de kerk Saint-Maclou, Place Barthélémy, Rouen\n\nSEINE EN SCENE: zondag 22 oktober om 15.00 uur\nOntdek de Seine tijdens een wandeling op de linkeroever. Haar ontstaan wordt onthuld, u duikt in haar geschiedenis en ontdekt het werk dat zij langs haar loop heeft voortgebracht. Het is meer dan een rivier, het is een mythe die u zal worden onthuld.\nAfspraak onder de Corneillebrug op de linkeroever"
    ]
  },
  "rdfs:label": {
    "en": [
      "Visites contées"
    ],
    "fr": [
      "Visites contées"
    ]
  },
  "creationDate": "2023-04-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/263c6a9b-8b93-3fc0-aaeb-a159be30d73d",
    "dc:identifier": "6fb95d45-28b7-4423-94cc-aee1ac95380c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "accueil@rouentourisme.com"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e72ba397-d7aa-319c-9f96-608d95fac4ec",
      "schema:email": [
        "accueil@rouentourisme.com"
      ],
      "schema:telephone": [
        "+33 2 32 08 32 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/03603a80-8170-3125-a810-ddc92e5bfa10",
      "dc:description": {
        "de": [
          "Einen Sonntag im Monat lassen Sie Fremdenführer und Geschichtenerzählerin das Kulturerbe von Rouen auf andere Weise erleben\n\nSchlüsselpunkte:\nMärchen und Legenden\nBesichtigung mit zwei Stimmen\nUngewöhnliches\n\nDIE BERUFE DES ROBEC IN DER JADISCHEN ZEIT: Sonntag, 28. Mai um 15 Uhr\nEs war einmal ein Fluss im Viertel Saint-Maclou, an dem sich Müller und Färber niedergelassen hatten, die das Wasser nutzten, um Stoffe zu verarbeiten?\nTreffpunkt vor dem Brunnen der Kirche Saint-Maclou, Ecke Rue Damiette und Rue Martainville, Rouen\n \nDU COQ AU LOUP: Sonntag, 25. Juni, 15 Uhr\nPar vaux et par contes, machen wir uns auf den Weg, um einige Tiere zu treffen, die sich seit Urzeiten in der Stadt verstecken. Ihre Präsenz auf Mauern, Straßennamen und Schildern versetzt uns zurück in die Zeit von \"Es war einmal\".\nTreffpunkt unter der Gros-Horloge, rue du Gros-Horloge, Rouen\n\nDIE KATHEDRALENBAUER: Sonntag, 30. Juli um 15 Uhr\nAm Anfang stehen die Pläne, die Auswahl der Steine, ihre Größe, der Bau von Gerüsten... Anhand von Märchen, Legenden und Geschichten erzählen die Märchenerzählerin und die Referentin von der Arbeit der Kathedralenbauer.\nTreffpunkt vor dem Brunnen der Kirche Saint-Maclou, Place Barthélémy, Rouen\n\nSEINE EN SCENE: Sonntag, 22. Oktober um 15 Uhr\nBegeben Sie sich auf eine Entdeckungsreise durch die Seine bei einem Spaziergang am linken Ufer. Nach der Enthüllung ihrer Entstehung tauchen Sie in ihre Geschichte ein und entdecken die Werke, die sie auf ihrem Weg hervorgebracht hat. Mehr als ein Fluss, es ist ein Mythos, der Ihnen enthüllt wird.\nTreffpunkt unter der Corneille-Brücke am linken Ufer"
        ],
        "en": [
          "One Sunday a month, a guide and a storyteller will help you discover the heritage of Rouen in a different way\n\nKey points :\nTales and legends\nVisit with two voices\nUnusual\n\nTHE ROBEC TRADES IN THE JADIS TIME : Sunday May 28 at 3pm\nOnce upon a time, in the Saint-Maclou district, there was a river where millers and dyers settled? who used water to transform the material?\nMeet in front of the fountain of the Saint-Maclou church, corner of rue Damiette and rue Martainville, Rouen\n \nFROM THE QUACK TO THE WOLF: Sunday June 25 at 3pm\nLet's go and meet some of the animals that have been hidden in the city since the dawn of time. Their presence on walls, street names and signs will take us back to the time of \"Once upon a time\".\nMeeting point under the Big Clock, rue du Gros-Horloge, Rouen\n\nTHE CATHEDRAL BUILDERS : Sunday July 30 at 3pm\nIn the beginning, there are the plans, the choice of the stones, their size, the construction of the scaffolding... Through tales, legends and stories, a storyteller and a lecturer evoke the work of the cathedral builders.\nMeet in front of the fountain of the Saint-Maclou church, place Barthélémy, Rouen\n\nSEINE EN SCENE : Sunday October 22 at 3 pm\nEmbark on a discovery of the Seine during a stroll on the left bank. Its birth revealed, you will dive into its history and discover the work it has generated along its course. More than a river, it is a myth that will be revealed to you.\nMeet under the Corneille Bridge on the left bank"
        ],
        "it": [
          "Una domenica al mese, una guida e un narratore vi faranno vivere il patrimonio di Rouen in modo diverso\n\nPunti chiave :\nRacconti e leggende\nVisita a due voci\nInsolito\n\nI TRATTORI DI ROBEC NEL PASSATO JADIS: domenica 28 maggio alle 15.00\nC'era una volta, nel quartiere di Saint-Maclou, un fiume dove si insediavano mugnai e tintori che usavano l'acqua per trasformare la materia?\nAppuntamento davanti alla fontana della chiesa di Saint-Maclou, all'angolo tra rue Damiette e rue Martainville, Rouen\n \nDU COQ AU LOUP: domenica 25 giugno alle 15.00\nAndiamo a conoscere alcuni degli animali che si nascondono in città dalla notte dei tempi. La loro presenza sui muri, sui nomi delle strade e sui cartelli ci riporta all'epoca di \"C'era una volta\".\nRitrovo sotto il Gros Horloge, rue du Gros Horloge, Rouen\n\nI COSTRUTTORI DELLA CATTEDRALE: domenica 30 luglio alle 15.00\nAll'inizio ci sono i progetti, la scelta delle pietre, le loro dimensioni, la costruzione delle impalcature... Attraverso racconti, leggende e storie, un narratore e un conferenziere rievocano il lavoro dei costruttori della cattedrale.\nAppuntamento davanti alla fontana della chiesa Saint-Maclou, Place Barthélémy, Rouen\n\nSEINE EN SCENE: domenica 22 ottobre alle 15.00\nPartite alla scoperta della Senna durante una passeggiata sulla riva sinistra. Svelata la sua nascita, vi immergerete nella sua storia e scoprirete il lavoro che ha generato lungo il suo corso. Più che un fiume, è un mito che vi verrà svelato.\nAppuntamento sotto il ponte Corneille, sulla riva sinistra"
        ],
        "fr": [
          "Un dimanche par mois, guide et conteuse vous font vivre le patrimoine rouennais autrement\n\nPoints clés :\nContes et légendes\nVisite à deux voix\nInsolite\n\nLES MÉTIERS DU ROBEC AU TEMPS JADIS : dimanche 28 mai à 15h\nIl était une fois dans le quartier Saint-Maclou une rivière où s’étaient installés des meuniers, des teinturiers…qui utilisaient l’eau pour transformer la matière…\nRendez-vous devant la fontaine de l’église Saint-Maclou, angle rue Damiette et rue Martainville, Rouen\n \nDU COQ AU LOUP : dimanche 25 juin à 15h\nPar vaux et par contes, partons à la rencontre de quelques animaux cachés depuis la nuit des temps dans la ville. Leurs présences sur les murs, les noms des rues et les enseignes nous replongent au temps des « Il était une fois ».\nRendez-vous sous le Gros-Horloge, rue du Gros-Horloge, Rouen\n\nLES BÂTISSEURS DE CATHÉDRALE : dimanche 30 juillet à 15h\nAu début, il y a les plans, le choix des pierres, leur taille, la construction des échafaudages... A travers contes, légendes et histoires, conteuse et conférencière évoquent le travail des bâtisseurs de cathédrales.\nRendez-vous devant la fontaine de l'église Saint-Maclou, place Barthélémy, Rouen\n\nSEINE EN SCENE : dimanche 22 octobre à 15h \nEmbarquez pour une découverte de la Seine lors d'une balade sur la rive gauche. Sa naissance dévoilée, vous plongerez dans son histoire et découvrirez l'œuvre qu'elle a généré sur son parcours. Plus qu'un fleuve, c'est un mythe qui vous sera dévoilé.\nRendez-vous sous le Pont Corneille rive gauche"
        ],
        "es": [
          "Un domingo al mes, un guía y un cuentacuentos le harán vivir el patrimonio de Ruán de otra manera\n\nPuntos clave :\nCuentos y leyendas\nVisita a dos voces\nInsólito\n\nEL COMERCIO DE ROBEC EN EL PASADO JADIS: domingo 28 de mayo a las 15.00 h\nÉrase una vez, en el barrio de Saint-Maclou, un río donde se instalaban molineros y tintoreros? que utilizaban el agua para transformar la materia?\nEncuentro frente a la fuente de la iglesia de Saint-Maclou, esquina de la rue Damiette y la rue Martainville, Rouen\n \nDU COQ AU LOUP: domingo 25 de junio a las 15.00 horas\nVamos al encuentro de algunos de los animales que se esconden en la ciudad desde la noche de los tiempos. Su presencia en muros, nombres de calles y carteles nos transporta a la época de \"Érase una vez\".\nEncuentro bajo el Gros Horloge, rue du Gros Horloge, Ruán\n\nLOS CONSTRUCTORES DE LA CATEDRAL: domingo 30 de julio a las 15.00 horas\nAl principio, están los planos, la elección de las piedras, su tamaño, la construcción de los andamios... A través de cuentos, leyendas e historias, un cuentacuentos y un conferenciante evocan el trabajo de los constructores de la catedral.\nEncuentro frente a la fuente de la iglesia Saint-Maclou, plaza Barthélémy, Ruán\n\nSEINE EN SCENE: domingo 22 de octubre a las 15:00 h\nEmbárquese en el descubrimiento del Sena durante un paseo por la orilla izquierda. Revelado su nacimiento, se sumergirá en su historia y descubrirá las obras que ha generado a lo largo de su curso. Más que un río, es un mito que le será revelado.\nEncuentro bajo el puente Corneille, en la orilla izquierda"
        ],
        "nl": [
          "Een zondag per maand laten een gids en een verteller u het erfgoed van Rouen op een andere manier beleven\n\nHoofdpunten :\nVerhalen en legenden\nBezoek met twee stemmen\nOngebruikelijke\n\nDE ROBEC TRADES IN HET PAST JADIS: zondag 28 mei om 15 uur\nOoit was er in de wijk Saint-Maclou een rivier waar zich molenaars en ververs vestigden? die water gebruikten om het materiaal te transformeren?\nAfspraak voor de fontein van de kerk Saint-Maclou, hoek rue Damiette en rue Martainville, Rouen\n \nDU COQ AU LOUP: zondag 25 juni om 15 uur\nLaten we kennismaken met enkele dieren die al sinds mensenheugenis in de stad verborgen zitten. Hun aanwezigheid op muren, straatnamen en borden brengt ons terug naar de tijd van \"Er was eens\".\nAfspraak onder het Gros Horloge, rue du Gros Horloge, Rouen\n\nDE KATHEDRAALBOUWERS: zondag 30 juli om 15.00 uur\nIn het begin zijn er de plannen, de keuze van de stenen, de grootte ervan, de bouw van steigers... Via verhalen, legenden en vertellingen roepen een verteller en een docent het werk van de bouwers van de kathedraal op.\nAfspraak voor de fontein van de kerk Saint-Maclou, Place Barthélémy, Rouen\n\nSEINE EN SCENE: zondag 22 oktober om 15.00 uur\nOntdek de Seine tijdens een wandeling op de linkeroever. Haar ontstaan wordt onthuld, u duikt in haar geschiedenis en ontdekt het werk dat zij langs haar loop heeft voortgebracht. Het is meer dan een rivier, het is een mythe die u zal worden onthuld.\nAfspraak onder de Corneillebrug op de linkeroever"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/086cb975-5278-3dbc-b1e8-e56978468399",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b91b412-1c2a-3fd2-928c-69e9c3b0ba17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c89528d-c45e-3ae5-a686-9dd872ea44d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/502735dc-79a3-3903-9423-d50ca25d6eb9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d91fa88-cd8a-3427-b27e-14549921db86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60d6802c-79cc-3706-afa0-cfebe27b5a85",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/743d01ff-a9c1-3c58-ab1f-f6094e4e89db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e52e94cf-9d5c-3739-8093-27b62b9ce048",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1b05d55-545b-3bfb-83c8-a01df1bb2147",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1ecb3f2-953d-34b1-b4b5-44af2be800e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Einen Sonntag im Monat lassen Sie Fremdenführer und Geschichtenerzählerin das Kulturerbe von Rouen auf andere Weise erleben\n\nSchlüsselpunkte:\nMärchen und Legenden\nBesichtigung mit zwei Stimmen\nUngewöhnliches\n\nDIE BERUFE DES ROBEC IN DER JADISCHEN ZEIT: Sonntag, 28. Mai um 15 Uhr\nEs war einmal ein Fluss im Viertel Saint-Maclou, an dem sich Müller und Färber niedergelassen hatten, die das Wasser nutzten, um Stoffe zu verarbeiten?\nTreffpunkt vor dem Brunnen der Kirche Saint-Maclou, Ecke Rue Damiette und Rue Martainville, Rouen\n \nDU COQ AU LOUP: Sonntag, 25. Juni, 15 Uhr\nPar vaux et par contes, machen wir uns auf den Weg, um einige Tiere zu treffen, die sich seit Urzeiten in der Stadt verstecken. Ihre Präsenz auf Mauern, Straßennamen und Schildern versetzt uns zurück in die Zeit von \"Es war einmal\".\nTreffpunkt unter der Gros-Horloge, rue du Gros-Horloge, Rouen\n\nDIE KATHEDRALENBAUER: Sonntag, 30. Juli um 15 Uhr\nAm Anfang stehen die Pläne, die Auswahl der Steine, ihre Größe, der Bau von Gerüsten... Anhand von Märchen, Legenden und Geschichten erzählen die Märchenerzählerin und die Referentin von der Arbeit der Kathedralenbauer.\nTreffpunkt vor dem Brunnen der Kirche Saint-Maclou, Place Barthélémy, Rouen\n\nSEINE EN SCENE: Sonntag, 22. Oktober um 15 Uhr\nBegeben Sie sich auf eine Entdeckungsreise durch die Seine bei einem Spaziergang am linken Ufer. Nach der Enthüllung ihrer Entstehung tauchen Sie in ihre Geschichte ein und entdecken die Werke, die sie auf ihrem Weg hervorgebracht hat. Mehr als ein Fluss, es ist ein Mythos, der Ihnen enthüllt wird.\nTreffpunkt unter der Corneille-Brücke am linken Ufer"
        ],
        "en": [
          "One Sunday a month, a guide and a storyteller will help you discover the heritage of Rouen in a different way\n\nKey points :\nTales and legends\nVisit with two voices\nUnusual\n\nTHE ROBEC TRADES IN THE JADIS TIME : Sunday May 28 at 3pm\nOnce upon a time, in the Saint-Maclou district, there was a river where millers and dyers settled? who used water to transform the material?\nMeet in front of the fountain of the Saint-Maclou church, corner of rue Damiette and rue Martainville, Rouen\n \nFROM THE QUACK TO THE WOLF: Sunday June 25 at 3pm\nLet's go and meet some of the animals that have been hidden in the city since the dawn of time. Their presence on walls, street names and signs will take us back to the time of \"Once upon a time\".\nMeeting point under the Big Clock, rue du Gros-Horloge, Rouen\n\nTHE CATHEDRAL BUILDERS : Sunday July 30 at 3pm\nIn the beginning, there are the plans, the choice of the stones, their size, the construction of the scaffolding... Through tales, legends and stories, a storyteller and a lecturer evoke the work of the cathedral builders.\nMeet in front of the fountain of the Saint-Maclou church, place Barthélémy, Rouen\n\nSEINE EN SCENE : Sunday October 22 at 3 pm\nEmbark on a discovery of the Seine during a stroll on the left bank. Its birth revealed, you will dive into its history and discover the work it has generated along its course. More than a river, it is a myth that will be revealed to you.\nMeet under the Corneille Bridge on the left bank"
        ],
        "it": [
          "Una domenica al mese, una guida e un narratore vi faranno vivere il patrimonio di Rouen in modo diverso\n\nPunti chiave :\nRacconti e leggende\nVisita a due voci\nInsolito\n\nI TRATTORI DI ROBEC NEL PASSATO JADIS: domenica 28 maggio alle 15.00\nC'era una volta, nel quartiere di Saint-Maclou, un fiume dove si insediavano mugnai e tintori che usavano l'acqua per trasformare la materia?\nAppuntamento davanti alla fontana della chiesa di Saint-Maclou, all'angolo tra rue Damiette e rue Martainville, Rouen\n \nDU COQ AU LOUP: domenica 25 giugno alle 15.00\nAndiamo a conoscere alcuni degli animali che si nascondono in città dalla notte dei tempi. La loro presenza sui muri, sui nomi delle strade e sui cartelli ci riporta all'epoca di \"C'era una volta\".\nRitrovo sotto il Gros Horloge, rue du Gros Horloge, Rouen\n\nI COSTRUTTORI DELLA CATTEDRALE: domenica 30 luglio alle 15.00\nAll'inizio ci sono i progetti, la scelta delle pietre, le loro dimensioni, la costruzione delle impalcature... Attraverso racconti, leggende e storie, un narratore e un conferenziere rievocano il lavoro dei costruttori della cattedrale.\nAppuntamento davanti alla fontana della chiesa Saint-Maclou, Place Barthélémy, Rouen\n\nSEINE EN SCENE: domenica 22 ottobre alle 15.00\nPartite alla scoperta della Senna durante una passeggiata sulla riva sinistra. Svelata la sua nascita, vi immergerete nella sua storia e scoprirete il lavoro che ha generato lungo il suo corso. Più che un fiume, è un mito che vi verrà svelato.\nAppuntamento sotto il ponte Corneille, sulla riva sinistra"
        ],
        "fr": [
          "Un dimanche par mois, guide et conteuse vous font vivre le patrimoine rouennais autrement\n\nPoints clés :\nContes et légendes\nVisite à deux voix\nInsolite\n\nLES MÉTIERS DU ROBEC AU TEMPS JADIS : dimanche 28 mai à 15h\nIl était une fois dans le quartier Saint-Maclou une rivière où s’étaient installés des meuniers, des teinturiers…qui utilisaient l’eau pour transformer la matière…\nRendez-vous devant la fontaine de l’église Saint-Maclou, angle rue Damiette et rue Martainville, Rouen\n \nDU COQ AU LOUP : dimanche 25 juin à 15h\nPar vaux et par contes, partons à la rencontre de quelques animaux cachés depuis la nuit des temps dans la ville. Leurs présences sur les murs, les noms des rues et les enseignes nous replongent au temps des « Il était une fois ».\nRendez-vous sous le Gros-Horloge, rue du Gros-Horloge, Rouen\n\nLES BÂTISSEURS DE CATHÉDRALE : dimanche 30 juillet à 15h\nAu début, il y a les plans, le choix des pierres, leur taille, la construction des échafaudages... A travers contes, légendes et histoires, conteuse et conférencière évoquent le travail des bâtisseurs de cathédrales.\nRendez-vous devant la fontaine de l'église Saint-Maclou, place Barthélémy, Rouen\n\nSEINE EN SCENE : dimanche 22 octobre à 15h \nEmbarquez pour une découverte de la Seine lors d'une balade sur la rive gauche. Sa naissance dévoilée, vous plongerez dans son histoire et découvrirez l'œuvre qu'elle a généré sur son parcours. Plus qu'un fleuve, c'est un mythe qui vous sera dévoilé.\nRendez-vous sous le Pont Corneille rive gauche"
        ],
        "es": [
          "Un domingo al mes, un guía y un cuentacuentos le harán vivir el patrimonio de Ruán de otra manera\n\nPuntos clave :\nCuentos y leyendas\nVisita a dos voces\nInsólito\n\nEL COMERCIO DE ROBEC EN EL PASADO JADIS: domingo 28 de mayo a las 15.00 h\nÉrase una vez, en el barrio de Saint-Maclou, un río donde se instalaban molineros y tintoreros? que utilizaban el agua para transformar la materia?\nEncuentro frente a la fuente de la iglesia de Saint-Maclou, esquina de la rue Damiette y la rue Martainville, Rouen\n \nDU COQ AU LOUP: domingo 25 de junio a las 15.00 horas\nVamos al encuentro de algunos de los animales que se esconden en la ciudad desde la noche de los tiempos. Su presencia en muros, nombres de calles y carteles nos transporta a la época de \"Érase una vez\".\nEncuentro bajo el Gros Horloge, rue du Gros Horloge, Ruán\n\nLOS CONSTRUCTORES DE LA CATEDRAL: domingo 30 de julio a las 15.00 horas\nAl principio, están los planos, la elección de las piedras, su tamaño, la construcción de los andamios... A través de cuentos, leyendas e historias, un cuentacuentos y un conferenciante evocan el trabajo de los constructores de la catedral.\nEncuentro frente a la fuente de la iglesia Saint-Maclou, plaza Barthélémy, Ruán\n\nSEINE EN SCENE: domingo 22 de octubre a las 15:00 h\nEmbárquese en el descubrimiento del Sena durante un paseo por la orilla izquierda. Revelado su nacimiento, se sumergirá en su historia y descubrirá las obras que ha generado a lo largo de su curso. Más que un río, es un mito que le será revelado.\nEncuentro bajo el puente Corneille, en la orilla izquierda"
        ],
        "nl": [
          "Een zondag per maand laten een gids en een verteller u het erfgoed van Rouen op een andere manier beleven\n\nHoofdpunten :\nVerhalen en legenden\nBezoek met twee stemmen\nOngebruikelijke\n\nDE ROBEC TRADES IN HET PAST JADIS: zondag 28 mei om 15 uur\nOoit was er in de wijk Saint-Maclou een rivier waar zich molenaars en ververs vestigden? die water gebruikten om het materiaal te transformeren?\nAfspraak voor de fontein van de kerk Saint-Maclou, hoek rue Damiette en rue Martainville, Rouen\n \nDU COQ AU LOUP: zondag 25 juni om 15 uur\nLaten we kennismaken met enkele dieren die al sinds mensenheugenis in de stad verborgen zitten. Hun aanwezigheid op muren, straatnamen en borden brengt ons terug naar de tijd van \"Er was eens\".\nAfspraak onder het Gros Horloge, rue du Gros Horloge, Rouen\n\nDE KATHEDRAALBOUWERS: zondag 30 juli om 15.00 uur\nIn het begin zijn er de plannen, de keuze van de stenen, de grootte ervan, de bouw van steigers... Via verhalen, legenden en vertellingen roepen een verteller en een docent het werk van de bouwers van de kathedraal op.\nAfspraak voor de fontein van de kerk Saint-Maclou, Place Barthélémy, Rouen\n\nSEINE EN SCENE: zondag 22 oktober om 15.00 uur\nOntdek de Seine tijdens een wandeling op de linkeroever. Haar ontstaan wordt onthuld, u duikt in haar geschiedenis en ontdekt het werk dat zij langs haar loop heeft voortgebracht. Het is meer dan een rivier, het is een mythe die u zal worden onthuld.\nAfspraak onder de Corneillebrug op de linkeroever"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArchitectureAndHeritage",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Architektur und Kulturerbe"
        ],
        "pt": [
          "Arquitetura e património"
        ],
        "en": [
          "Architecture and heritage"
        ],
        "it": [
          "Architettura e patrimonio"
        ],
        "fr": [
          "Architecture et patrimoine"
        ],
        "es": [
          "Arquitectura y patrimonio"
        ],
        "nl": [
          "Architectuur en erfgoed"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/05df0d24-4152-3613-91c5-9248bc284287",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/352f9302-15b7-3632-9d74-2be3d976e86a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/56bfc4b5-5eb0-3cd2-a52f-a8c786368b39",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e8d82e8-7b25-38d2-92da-ddff1f336cde",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d608fb1f-887d-34fb-b303-274b4d201413",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6ff68939-64d2-3556-bad4-0f78eb360771",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/47572a31-1015-3fe4-a8fc-44eef4d80830",
          "schema:addressLocality": "Rouen",
          "schema:postalCode": "76000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76540",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rouen"
              ],
              "pt": [
                "Rouen"
              ],
              "en": [
                "Rouen"
              ],
              "it": [
                "Rouen"
              ],
              "fr": [
                "Rouen"
              ],
              "nl": [
                "Rouen"
              ],
              "es": [
                "Rouen"
              ]
            },
            "insee": "76540",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9abed08d-a19e-3e96-b444-1a595afdb53e",
        "schema:latitude": "49.44014",
        "schema:longitude": "1.0894",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9b2e8461-80b7-3b09-8c09-b5b70543fce6",
          "schema:closes": "16:30:00",
          "schema:opens": "15:00:00",
          "schema:validFrom": "2023-10-22T00:00:00",
          "schema:validThrough": "2023-10-22T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4ba8877-1900-30c4-a9ed-f7c70a285a6e",
          "schema:closes": "16:30:00",
          "schema:opens": "15:00:00",
          "schema:validFrom": "2023-07-30T00:00:00",
          "schema:validThrough": "2023-07-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9ca3e4e-6c3a-30c3-ba4e-6d5b2ec43823",
          "schema:closes": "16:30:00",
          "schema:opens": "15:00:00",
          "schema:validFrom": "2023-06-25T00:00:00",
          "schema:validThrough": "2023-06-25T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-07",
  "lastUpdateDatatourisme": "2023-05-29T04:21:10.042Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b9905356-f711-3501-9606-e22445059a61",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/552c29b2-956c-3b0f-b8bc-53a3fde801e7",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-22",
      "endTime": "16:30:00",
      "startDate": "2023-10-22",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/92a67571-4e2b-3e1e-a562-dd7c117cff89",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-25",
      "endTime": "16:30:00",
      "startDate": "2023-06-25",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/abfbad09-93ae-32d4-a084-9a1423bc32eb",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-30",
      "endTime": "16:30:00",
      "startDate": "2023-07-30",
      "startTime": "15:00:00"
    }
  ]
}