{
  "@id": "https://data.datatourisme.fr/33/4f92137f-a351-3664-96e1-8a40bf22bc67",
  "dc:identifier": "HLOMIP0310CH1111",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "DOMAINE DE SAINT-CASSIAN"
    ]
  },
  "allowedPersons": 12,
  "availableLanguage": [
    "Espagnol"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c279cc82-44be-33aa-9bf7-e5a48229641f",
      "schema:email": [
        "domainedesaintcassian@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.domainedesaintcassian.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cf33bd31-72f8-394d-bafa-b0601221181b",
      "dc:description": {
        "de": [
          "4 Gästezimmer für 12 Personen in Muret, 30km südlich des Stadtzentrums von Toulouse. Schwimmbad. 2 Hektar großer Park. Am Ufer des Flusses Garonne (Jakobsweg). Ideal für Veranstaltungen (Hochzeiten, Taufen) und Seminare.Ausflugstipps in der Nähe: Der Veranstaltungssaal Horizon Pyrénées ist 3 km entfernt, das Zentrum von Muret 7 km (Lac de baigande des Bonnets, Aqualudia, Geschäfte, Restaurants?), der Source WakePark in Carbonne ist 17km entfernt, das malerische Dorf Saint-Sulpice-sur-Lèze 14km, der Freizeitpark für Kinder Tépcap 20km und der Angelsee Sainte-Foy-de-Peyrolières 24km.In einer grünen Umgebung am Ufer der Garonne liegt die Domaine de Saint-Cassian, ein ehemaliges Herrenhaus in einem 2 Hektar großen Park. Sehr schöne, gemütlich eingerichtete Terrasse rund um den Pool (geöffnet von Mai bis September). Balkon mit Blick auf die Garonne. Empfänge im Festzelt und Seminarraum vor Ort. Die Ruhe und die Eleganz dieses Ortes werden Sie verzaubern und Ihr Aufenthalt in der Region Toulouse wird unvergesslich sein! Toulouse ist nur 20 Minuten entfernt.Erdgeschoss: Frühstücksraum. Im ersten Stock: Wohnzimmer und ein Familienzimmer mit dem roten Flur (1 Doppelbett 140cm) (1 Doppelbett 140cm) mit Bad/WC, rundes Zimmer (1 Doppelbett 140cm) mit Bad/WC, das nicht verbunden werden kann. Im zweiten Stock, ein Familienzimmer (1 Doppelbett 140cm) (1 Doppelbett 140cm) mit Badezimmer/WC, und ein Doppelzimmer (2 Einzelbetten 90cm) mit Badezimmer/WC. Internetzugang in den Tagesräumen. Möglichkeit der Verpflegung vor Ort (Catering)."
        ],
        "en": [
          "4 guest rooms for 12 people in Muret, 30km south of downtown Toulouse. Swimming pool. Park of 2 hectares. On the banks of the Garonne river (Santiago de Compostela route). Ideal for events (weddings, baptisms) and seminars. Ideas for outings nearby: the Horizon Pyrénées event hall is 3km away, the center of Muret is 7km away (Bonnets lake, Aqualudia, shops, restaurants...), the WakePark spring in Muret is only 3km away.), the Source WakePark of Carbonne is 17km away, the picturesque village of Saint-Sulpice-sur-Lèze is 14km away, the children's leisure park of Tépcap is 20km away and the fishing lake of Sainte-Foy-de-Peyrolières is 24km away. Very nice terrace comfortably arranged around the swimming pool (open from May to September). Balcony on the Garonne river. Receptions under a big top and seminar room on site. The calm and elegance of this place will enchant you and your stay in the Toulouse region will be unforgettable! Toulouse is 20mn away. Ground floor: breakfast room. On the second floor, living room and a family room with the red corridor (1 bed 2 persons in 140cm) (1 bed 2 persons in 140cm) with bathroom/WC, round room (1 bed 2 persons in 140cm) with bathroom/WC not communicating. On the second floor, a family room (1 double bed 140cm) (1 double bed 140cm) with bathroom/WC, and a double room (2 single beds 90cm) with bathroom/WC. Internet access in the day rooms. Possibility of catering on the spot (caterer)."
        ],
        "it": [
          "4 camere per 12 persone a Muret, 30 km a sud del centro di Tolosa. Piscina. Parco di 2 ettari. Sulle rive del fiume Garonna (route de Saint-Jacques-de-Compostelle). Ideale per eventi (matrimoni, battesimi) e seminari. Idee per gite nelle vicinanze: la sala eventi Horizon Pyrénées è a 3 km, il centro di Muret è a 7 km (Lac de baigande des Bonnets, Aqualudia, negozi, ristoranti, ecc.), il Source WakePark è a pochi minuti.), il Source WakePark di Carbonne a 17 km, il pittoresco villaggio di Saint-Sulpice-sur-Lèze a 14 km, il parco divertimenti per bambini di Tépcap a 20 km e il lago di pesca di Sainte-Foy-de-Peyrolières a 24 km. Terrazza molto bella disposta comodamente intorno alla piscina (aperta da maggio a settembre). Balcone con vista sulla Garonna. Ricevimenti sotto una tensostruttura e una sala per seminari in loco. La calma e l'eleganza di questo luogo vi incanteranno e il vostro soggiorno nella regione di Tolosa sarà indimenticabile! Tolosa è a soli 20 minuti di distanza.Piano terra: sala per la colazione. Al primo piano, soggiorno e camera familiare con corridoio rosso (1 letto matrimoniale 140 cm) (1 letto matrimoniale 140 cm) con bagno/WC, camera rotonda (1 letto matrimoniale 140 cm) con bagno/WC non comunicante. Al secondo piano camera familiare (1 letto matrimoniale 140 cm) (1 letto matrimoniale 140 cm) con bagno/WC e camera doppia (2 letti singoli 90 cm) con bagno/WC. Accesso a Internet nelle sale diurne. Possibilità di ristorazione in loco (catering)."
        ],
        "fr": [
          "4 chambres d'hôtes pour 12 personnes à Muret, à 30km au sud du centre-ville de Toulouse. Piscine. Parc de 2 hectares. Sur les bords du fleuve de la Garonne (chemin de Saint-Jacques-de-Compostelle). Idéal pour évènements (mariages, baptême) et séminaires.Idées de sorties à proximité : la salle d'évènements Horizon Pyrénées est à 3km, le centre de Muret est à 7km (lac de baigande des Bonnets, Aqualudia, commerces, restaurants...), la Source WakePark de Carbonne est à 17km, le village pittoresque de Saint-Sulpice-sur-Lèze est à 14km, le parc de loisirs pour enfants de Tépcap est à 20km et le lac de pêche de Sainte-Foy-de-Peyrolières est à 24km.Dans un cadre verdoyant en bord de Garonne, le Domaine de Saint-Cassian est une ancienne maison de maître située sur un parc de 2 hectares. Très belle terrasse confortablement aménagée autour de la piscine (ouverte de mai à septembre). Balcon sur la Garonne. Réceptions sous chapiteau et salle de séminaire sur place. Le calme et l'élégance de ce lieu vous enchantera et votre séjour dans la région toulousaine sera inouibliable ! Toulouse est à 20mn.Rez-de-chaussée : salle de petit-déjeuner. Au premier étage, salon et une chambre familiale avec le couloir rouge (1 lit 2 personnes en 140cm) (1 lit 2 personnes en 140cm) avec salle de bains/WC, chambre ronde (1 lit 2 personnes en 140cm) avec salle de bains/WC non communicante. Au deuxième étage, une chambre familiale (1 lit 2 personnes en 140cm) (1 lit 2 personnes en 140cm) avec salle de bains/WC, et une chambre double (2 lits 1 personne en 90cm) avec salle d'eau/WC. Accès Internet dans les pièces de jour. Possibilité de restauration sur place (traiteur)."
        ],
        "es": [
          "4 habitaciones para 12 personas en Muret, a 30 km al sur del centro de Toulouse. Piscina. Parque de 2 hectáreas. A orillas del río Garona (ruta de Saint-Jacques-de-Compostelle). Ideal para eventos (bodas, bautizos) y seminarios. Ideas de excursiones en las cercanías: el salón de eventos Horizon Pyrénées está a 3 km, el centro de Muret está a 7 km (Lac de baigande des Bonnets, Aqualudia, tiendas, restaurantes, etc.), el Source WakePark está a pocos minutos.), el Source WakePark de Carbonne está a 17 km, el pintoresco pueblo de Saint-Sulpice-sur-Lèze a 14 km, el parque de ocio infantil de Tépcap a 20 km y el lago de pesca de Sainte-Foy-de-Peyrolières a 24 km. Muy bonita terraza cómodamente dispuesta alrededor de la piscina (abierta de mayo a septiembre). Balcón con vistas al Garona. Recepciones bajo una carpa y sala de seminarios in situ. La calma y la elegancia de este lugar le encantarán y su estancia en la región de Toulouse será inolvidable Toulouse está a sólo 20 minutos.Planta baja: sala de desayunos. En la primera planta, sala de estar y una habitación familiar con el pasillo rojo (1 cama doble de 140cm) (1 cama doble de 140cm) con baño/WC, habitación redonda (1 cama doble de 140cm) con baño/WC no comunicado. En la segunda planta una habitación familiar (1 cama doble de 140cm) (1 cama doble de 140cm) con baño/WC, y una habitación doble (2 camas individuales de 90cm) con baño/WC. Acceso a Internet en las salas de día. Posibilidad de catering in situ (catering)."
        ],
        "nl": [
          "4 gastenkamers voor 12 personen in Muret, 30 km ten zuiden van het centrum van Toulouse. Zwembad. Park van 2 hectare. Aan de oever van de Garonne (route de Saint-Jacques-de-Compostelle). Ideaal voor evenementen (bruiloften, doopfeesten) en seminars. Ideeën voor uitstapjes in de buurt: de evenementenhal Horizon Pyrénées ligt op 3 km, het centrum van Muret ligt op 7 km (Lac de baigande des Bonnets, Aqualudia, winkels, restaurants, enz.), het Source WakePark in Muret ligt op enkele minuten afstand.), het Source WakePark in Carbonne ligt op 17 km, het pittoreske dorpje Saint-Sulpice-sur-Lèze ligt op 14 km, het kinderrecreatiepark Tépcap ligt op 20 km en het vismeer van Sainte-Foy-de-Peyrolières ligt op 24 km. Zeer mooi terras comfortabel ingericht rond het zwembad (geopend van mei tot september). Balkon met uitzicht op de Garonne. Recepties onder een feesttent en seminarieruimte ter plaatse. De rust en elegantie van deze plek zullen u betoveren en uw verblijf in de regio Toulouse zal onvergetelijk zijn! Toulouse ligt op slechts 20 minuten afstand.Begane grond: ontbijtruimte. Op de eerste verdieping, woonkamer en een familiekamer met de rode gang (1 2-persoonsbed 140cm) (1 2-persoonsbed 140cm) met badkamer/toilet, ronde kamer (1 2-persoonsbed 140cm) met badkamer/toilet niet communicerend. Op de tweede verdieping een gezinskamer (1 tweepersoonsbed 140cm) met badkamer/wc, en een tweepersoonskamer (2 eenpersoonsbedden 90cm) met badkamer/wc. Internettoegang in de dagverblijven. Mogelijkheid tot catering ter plaatse (traiteur)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c09dfd3-cb4e-38d4-be54-62943deab4d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e056885-9342-33d8-9a95-6b6743404ab1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4692fff8-0e4e-3425-bfdc-d7b9d41ce027",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97347305-a46f-36b5-8ddd-7ef85632ccd9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cbeb71c2-f979-33cd-8bdb-7fc4b6c68931",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/dc738f58-1fd0-3541-9910-1c1058f7bede",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/92a3961b-30ee-3b51-b68e-992e25c6013f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/613e8edf-d6cc-3aa1-a7df-cfc65de4ff18",
          "schema:addressLocality": "Muret",
          "schema:postalCode": "31600",
          "schema:streetAddress": [
            "446 avenue du Pic du Ger"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31395",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Muret"
              ],
              "pt": [
                "Muret"
              ],
              "en": [
                "Muret"
              ],
              "it": [
                "Muret"
              ],
              "fr": [
                "Muret"
              ],
              "nl": [
                "Muret"
              ],
              "es": [
                "Muret"
              ]
            },
            "insee": "31395",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cefd85f6-9b48-3a58-9aad-612f4a89d063",
        "schema:latitude": "43.4150655",
        "schema:longitude": "1.30538369",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.256Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fcd6e13b-0118-34a9-97e8-7e282a1217f0",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/31fa8fce-1fa6-38c9-9360-d740ec393e19",
          "schema:maxPrice": [
            "200"
          ],
          "schema:minPrice": [
            "70"
          ],
          "schema:price": "70",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/705beaf8-397c-30c5-82d9-4e1c4ceec9bc",
          "schema:maxPrice": [
            "100"
          ],
          "schema:minPrice": [
            "80"
          ],
          "schema:price": "80",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b14ae46e-e6c9-3965-9839-825cab5eb0e8",
          "schema:maxPrice": [
            "150"
          ],
          "schema:minPrice": [
            "90"
          ],
          "schema:price": "90",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0e7dae1-1930-34ef-898b-ef77a72b6688",
          "schema:maxPrice": [
            "1400"
          ],
          "schema:minPrice": [
            "490"
          ],
          "schema:price": "490",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4adfed5-9970-3005-bce0-898b40682ad0",
          "schema:maxPrice": [
            "200"
          ],
          "schema:minPrice": [
            "90"
          ],
          "schema:price": "90",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eaa14f74-3672-3ed9-8cea-86b165fb78cf",
          "schema:maxPrice": [
            "90"
          ],
          "schema:minPrice": [
            "70"
          ],
          "schema:price": "70",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}