{
  "@id": "https://data.datatourisme.fr/38/4f0f4bba-03ce-3b61-9664-b97817e1a76e",
  "dc:identifier": "PNABRE029FS0002C",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Ile Callot"
    ],
    "fr": [
      "Ile Callot"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q1847734"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7a29f80d-84d6-3601-82ca-83cf69b63105",
      "schema:email": [
        "carantec@tourisme-morlaix.bzh"
      ],
      "schema:telephone": [
        "+33 2 98 67 00 43"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.baiedemorlaix.bzh/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/60e5db26-0359-3e38-af28-9816e57ab38d",
      "dc:description": {
        "de": [
          "Callot gibt sich nicht jedem hin, der es will! Dieses Stück Land in Form eines Seepferdchens hat zwei Gesichter: Bei Ebbe ist es eine Halbinsel, bei Flut wird es zur Insel\nMan erreicht sie über eine überflutbare Straße, die bei halber Flut befahrbar ist. 2 Parkplätze befinden sich am Eingang der Insel: Möglichkeit zu Fuß oder mit dem Fahrrad zu wandern (diese müssen bei der Kapelle zurückgelassen werden, da die Landspitze ein Naturschutzgebiet darstellt). Achtung: Operation \"Callot sans ma voiture\" (Callot ohne mein Auto) während der Monate Juli und August\n\nDie Insel Callot ist 2,125 km lang und zwischen 30 und 300 m breit. Ihr Granituntergrund besteht aus kleinen Buchten und ihre Vegetation ist typisch für die Küste des Finistère: Stechginster, Farne, Heidekraut, blaue Disteln und Strandkiefern. Die Insel Callot ist ein Granitkomplex, der im 17. Jahrhundert massiv abgebaut wurde. Das Krankenhaus, die Tabakfabrik von Morlaix, ein Teil des Viadukts und zahlreiche Gebäude in der Region wurden aus Callot-Granit errichtet. Die Nordspitze der Insel ist ein Naturschutzgebiet, das vom Département Finistère geschützt wird.\n\nDie Insel wird größtenteils landwirtschaftlich genutzt (Kohl, Artischocken, Kartoffeln, Schalotten), aber es gibt auch private Wohnhäuser und 9 Familien, die das ganze Jahr über auf der Insel leben. Es gibt auch eine kleine Schule (heute geschlossen), die 1926 gegründet wurde, als die Callotins noch autark vom Seetang-Sammeln, der Landwirtschaft und dem Fischfang (Reusen, Garnelen) lebten. Das Sammeln von Seegras (Laminaria) ist eine harte Arbeit: Nach dem Sammeln muss es getrocknet und zerkleinert werden, um daraus Soda zu gewinnen, mit der die Felder gedüngt werden\n\nDie Kapelle: Der höchste Punkt der Insel ist die Kapelle Notre Dame de Kallod, deren Geschichte bis ins 6. Jahrhundert zurückreicht. Damals wurde die Küste von dänischen Korsaren geplündert, die die Kapelle als Lager für die Beute ihrer Raubzüge nutzten. Der bretonische Häuptling Rivallon Murmaczon beschloss, den Anführer der Piraten, Korsolde genannt, anzugreifen. Der Legende nach bat er die Jungfrau Maria, ihm zu helfen, aus der Schlacht als Sieger hervorzugehen, und versprach im Gegenzug, ihr einen Schrein an der Stelle zu errichten, an der sich das Zelt des Piraten befand. Die Schlacht endete mit dem Sieg des bretonischen Häuptlings, der bereits 513 den Grundstein für den Schrein der Jungfrau legte, der bald zu einem Wallfahrtsort wurde. Später wurde das Gebiet von den Normannen angegriffen, die beschlossen, das Heiligtum zu plündern. Die Legende besagt, dass die Farne, die die Insel umgeben, sich wie eine Phalanx von Kriegern aufstellen, wenn sich die Plünderer nähern. Die Piraten flüchten und versprechen sich, nie wieder in das von den Göttern geschützte Land zurückzukehren. Da die Kapelle häufig von Stürmen heimgesucht wurde, wurde sie oft wieder aufgebaut, weshalb der Großteil des heutigen Gebäudes aus dem 17. Außerdem wurde sie während der Revolution stark beschädigt, da sie als Militärposten diente. Zwischen 1801 und 1808 wurde sie erneut restauriert. Der Glockenturm wurde 1914 unter Denkmalschutz gestellt. Im Inneren der Kirche befinden sich ein Kruzifix aus dem 16. Jahrhundert, eine Statue von Notre Dame aus dem 17. Jahrhundert, Nord- und Südaltar, Ex-Votos.\n\nBeachten Sie die Gezeitenzeiten!!! Erkundigen Sie sich im Tourismusbüro, bevor Sie einen Spaziergang auf Callot oder www.ville-carantec.com/carantec-tourisme/decouvrir-carantec/horaires-de-passages-vers-lile-callot machen"
        ],
        "en": [
          "Callot doesn’t reveal itself to just anyone! This little piece of land, shaped like a seahorse, has two distinct characters: at low tide, it’s a peninsula, but at high tide it becomes an island. You can reach it at low tide by crossing over a path that is submersed when the waters rise with every tide. There are two car parks as you approach the island where you can leave your car and cross on foot (or bike, but bikes must be left by the chapel, because the point itself is a Nature Reserve). Please note: no cars allowed on the island in July and August. Île Callot is 2.125km long and its width varies from 30m to 300m. Its granite foundations are threaded with little creeks and its plant-life is typical of the Finistère coast: gorse, ferns, heathers, blue thistles and maritime pines. Île Callot yielded much of its granite for extensive building work during the 1600s: the nearby hospital, the Tobacco Factory in Morlaix, part of the viaduct and many buildings in the region were built using Callot granite. The northern point of the island is now a Nature Reserve protected by the Département du Finistère. Much of the island is now used for agriculture (cabbages, artichokes, potatoes, shallots) but there are still houses here and 9 families live here all year round. You’ll also find a small school (now closed) that was created in 1926, at a time when the islanders were self-sufficient, living on seaweed-gathering, agriculture and fishing (using traps, prawns). Gathering seaweed is tough work, because once you’ve gathered enough, you have to dry it then grind it in order to extract the soda that can then be used to fertilize the fields. The chapel: the culminating point of the island is the Chapel ‘Notre Dame de Kallod’, whose history dates right back to the 6th century. At that time, the coast was plundered by Danish privateers who used it as a place to store their spoils. A Breton Chief, Rivallon Murmaczon, decided to lead an attack against the head of the pirates, by the name of Korsolde. Legend has it that he prayed to the Virgin Mary to help him to win this battle, and in return, he promised to build a sanctuary in her name on the very spot where the pirate was camping.  He did indeed emerge victorious and, in 513AD, he laid the first stone of the sanctuary dedicated to the Virgin Mary, which quickly became a place of pilgrimage. Later on, this area suffered assaults from the Normans, who ransacked the sanctuary. Legends tell us that the ferns surrounding the island rose upright like an army as the looters drew near. They then fled, promising never to return to this place protected by the gods. Frequently the victim of storms, the chapel has been rebuilt many times, which explains why the current building dates mostly from the 1600s. In addition, during the French Revolution, it was used as a military outpost and it fell into disrepair. It was restored again between 1801 and 1808. The bell-tower itself was classed as an Historic Monument in 1914. Inside, there is a 16th-century crucifix, a 17th-century statue of Our Lady, north and south altars and ex-votos. Please pay extra attention to the tide times so you don’t get stranded! Be sure to check the information with the Tourist Office before you leave for Île Callot, or check the tide times on www.ville-carantec.com/carantec-tourisme/decouvrir-carantec/horaires-de-passages-vers-lile-callot"
        ],
        "it": [
          "Callot non è per tutti! Questo pezzo di terra, a forma di ippocampo, ha due facce: quasi un'isola con la bassa marea, diventa un'isola con l'alta marea\nÈ raggiungibile attraverso una strada sommersa, accessibile a metà marea. ci sono 2 parcheggi all'ingresso dell'isola: possibilità di passeggiate a piedi o in bicicletta (che deve essere abbandonata alla cappella in quanto il punto è una riserva naturale). Attenzione: operazione \"Callot senza la mia auto\" nei mesi di luglio e agosto\n\nL'isola di Callot è lunga 2,125 km e larga tra i 30 e i 300 metri. Il suo sottosuolo granitico è costituito da piccole insenature e la sua vegetazione è quella tipica della costa del Finistère: ginestre, felci, eriche, cardi blu e pini marittimi. L'isola di Callot è un complesso granitico che è stato sfruttato in modo massiccio nel XVII secolo. L'ospedale, la fabbrica di tabacco di Morlaix, parte del viadotto e molti edifici della regione sono stati costruiti con il granito di Callot. La punta settentrionale dell'isola è una riserva naturale protetta dal Dipartimento del Finistère.\n\nLa maggior parte dell'isola è utilizzata per l'agricoltura (cavoli, carciofi, patate, scalogno), ma ci sono anche abitazioni private e 9 famiglie vivono lì tutto l'anno. C'è anche una piccola scuola (oggi chiusa), creata nel 1926, in un'epoca in cui i callotini vivevano in autosufficienza con la raccolta di alghe, l'agricoltura e la pesca (nasse, gamberi). La raccolta delle alghe è un lavoro difficile: dopo averle raccolte, devono essere essiccate e poi schiacciate per estrarre la soda che viene utilizzata per fertilizzare i campi\n\nLa cappella: il punto più alto dell'isola è la cappella di Nostra Signora di Kallod, la cui storia risale al VI secolo. In quel periodo la costa fu saccheggiata dai corsari danesi che la usarono per immagazzinare il bottino delle loro scorrerie. Un capo bretone, Rivallon Murmaczon, decide di guidare un attacco contro il capo dei pirati, chiamato Korsolde. Secondo la leggenda, egli prega la Vergine di aiutarlo a vincere la battaglia e, in cambio, promette di costruirle un santuario proprio nel punto in cui si trovava la tenda del pirata. La battaglia si concluse con la vittoria del condottiero bretone, che nel 513 pose la prima pietra del santuario dedicato alla Vergine, che divenne presto un luogo di pellegrinaggio. In seguito, la zona fu attaccata dai Normanni, che decisero di saccheggiare il santuario. Secondo la leggenda, le felci che circondano l'isola si sollevano in una falange di guerrieri all'avvicinarsi dei predoni. Questi ultimi fuggono, promettendo di non tornare mai più in questa terra protetta dagli dei. La cappella fu spesso ricostruita a causa delle frequenti tempeste, il che spiega perché l'edificio attuale risale al XVII secolo. Inoltre, durante la rivoluzione, fu gravemente danneggiato, in quanto utilizzato come postazione militare. Fu nuovamente restaurato tra il 1801 e il 1808. Il campanile è stato classificato come monumento storico nel 1914. All'interno: un crocifisso del XVI secolo, una statua della Madonna del XVII secolo, pale d'altare nord e sud, ex voto.\n\nAttenzione agli orari delle maree! Informatevi presso l'ufficio turistico prima di partire per una passeggiata su Callot o su www.ville-carantec.com/carantec-tourisme/decouvrir-carantec/horaires-de-passages-vers-lile-callot"
        ],
        "fr": [
          "Callot ne se donne pas à qui veut ! Ce bout de terre, en forme d'hipoccampe affiche en effet deux visages : presqu'île à marée basse, elle devient une île à marée haute. \nOn y accède par le biais d’une route submersible, accessible à mi-marée . 2 parkings se trouvent à l’entrée de l’île : possibilité de promenade à pied ou à vélo (qui doivent être abandonnés au niveau de la chapelle car la pointe constitue une réserve naturelle). Attention : opération \"Callot sans ma voiture\" durant les mois de juillet et août. \n\nL’île Callot mesure 2,125 km de long pour de 30 à 300m de large. Son  sous-sol de granit est constitué de petites criques et sa végétation est typique du littoral finistérien : ajoncs, fougères, bruyères, chardons bleus et pins maritimes. L'île Callot est un ensemble granitique dont l'exploitation fut massive au XVIIe siècle. L'hôpital, la manufacture des Tabacs de Morlaix, une partie du Viaduc et de nombreuses bâtisses de la région furent construites avec du granit de Callot. La pointe nord de l’île constitue une réserve naturelle protégée par le Département du Finistère.\n\nL’espace de l’île est utilisé en grande partie pour l’agriculture (choux, artichauts, pommes de terre, échalotes), mais on y trouve aussi des habitations particulières et 9 familles y habitent à l’année. On y trouve également une petite école (fermée aujourd’hui), créée en 1926, à l’époque où les callotins, vivent en autarcie du ramassage du goémon, de l’agriculture et de la pêche (casiers, crevette). Le ramassage du goémon (laminaires), est un travail difficile : après l’avoir ramassé il faut le faire sécher puis le broyer, afin d’en extraire de la soude qui sert à fertiliser les champs. \n\nLa chapelle : Le point culminant de l’île est la chapelle Notre Dame de Kallod, dont l’histoire remonte au 6ème siècle. Á l’époque la côte est mise à sac par des corsaires danois qui l’utilisent pour y entreposer le butin de leurs rapines. Un chef breton Rivallon Murmaczon, décide de mener une attaque contre le chef des pirates, appelé Korsolde. Selon la légende, il prie la vierge de l’aider à sortir vainqueur de la bataille, en contrepartie de quoi, il promet de lui édifier un sanctuaire, à l’endroit même où se trouvait la tente du pirate. La bataille se solde par la victoire du chef breton, qui, dès 513, pose la première pierre du sanctuaire dédié à la vierge, qui devient très vite un lieu de pèlerinage. Plus tard le secteur subit les assauts des normands, qui décident de piller le sanctuaire. La légende raconte, que les fougères entourant l’île, se dressent en une phalange de guerriers à l’approche des pilleurs. Ces derniers prennent la fuite en se promettant de ne plus jamais revenir sur cette terre protégée par les dieux. En proie aux tempêtes fréquentes, la chapelle est souvent reconstruite, ce qui explique pourquoi l’édifice actuel date en grande partie du 17ème siècle. De plus, durant la révolution, elle est sérieusement dégradée, car elle sert de poste militaire. Elle est restaurée de nouveau entre 1801 et 1808. L e clocher est quant à lui classé monument historique en 1914. Á l’intérieur : un crucifix du 16ème, une statue de Notre Dame du 17ème, retables nord et sud, ex-votos.\n\nAttention aux horaires de marée !!! Se renseigner auprès de l'office de tourisme avant de partir en balade sur Callot ou sur www.ville-carantec.com/carantec-tourisme/decouvrir-carantec/horaires-de-passages-vers-lile-callot"
        ],
        "es": [
          "Callot no es para todos Este trozo de tierra, con forma de hipocampo, tiene dos caras: casi una isla en marea baja, se convierte en una isla en marea alta\nSe puede llegar a través de un camino sumergible, accesible a media marea. hay 2 aparcamientos a la entrada de la isla: posibilidad de ir a pie o en bicicleta (que debe abandonarse en la capilla ya que el punto es una reserva natural). Atención: operación \"Callot sin mi coche\" durante julio y agosto\n\nLa isla de Callot tiene 2,125 km de largo y entre 30 y 300 m de ancho. Su subsuelo granítico está formado por pequeñas calas y su vegetación es la típica del litoral del Finisterre: aliagas, helechos, brezos, cardos azules y pinos marítimos. La isla de Callot es un complejo de granito que fue explotado masivamente en el siglo XVII. El hospital, la Fábrica de Tabacos de Morlaix, parte del Viaducto y muchos edificios de la región se construyeron con granito de Callot. El extremo norte de la isla es una reserva natural protegida por el Departamento de Finisterre.\n\nLa mayor parte de la isla se utiliza para la agricultura (coles, alcachofas, patatas, chalotas), pero también hay viviendas privadas y 9 familias viven allí todo el año. También hay una pequeña escuela (hoy cerrada), creada en 1926, en una época en la que los callotinos vivían en régimen de autosuficiencia mediante la recogida de algas, la agricultura y la pesca (trampas, camarones). La recogida de algas es un trabajo difícil: después de recogerlas, hay que secarlas y triturarlas para extraer la sosa que se utiliza para fertilizar los campos\n\nLa capilla: El punto más alto de la isla es la capilla de Nuestra Señora de Kallod, cuya historia se remonta al siglo VI. En esa época, la costa fue saqueada por corsarios daneses que la utilizaban para almacenar el botín de sus incursiones. Un jefe bretón, Rivallon Murmaczon, decide dirigir un ataque contra el líder pirata, llamado Korsolde. Según la leyenda, le ruega a la Virgen que le ayude a ganar la batalla y, a cambio, le promete construir un santuario en el mismo lugar donde estaba la tienda del pirata. La batalla se saldó con la victoria del líder bretón, que en el año 513 colocó la primera piedra del santuario dedicado a la Virgen, que pronto se convirtió en lugar de peregrinación. Más tarde, la zona fue atacada por los normandos, que decidieron saquear el santuario. La leyenda dice que los helechos que rodean la isla se levantan en una falange de guerreros cuando se acercan los asaltantes. Estos últimos huyen, prometiendo no volver jamás a esta tierra protegida por los dioses. La capilla se reconstruía a menudo debido a las frecuentes tormentas, lo que explica que el edificio actual sea del siglo XVII. Además, durante la revolución sufrió graves daños, ya que se utilizó como puesto militar. Fue restaurado de nuevo entre 1801 y 1808. El campanario fue clasificado como monumento histórico en 1914. En el interior: un crucifijo del siglo XVI, una estatua de la Virgen del siglo XVII, retablos norte y sur, exvotos.\n\n¡Cuidado con los horarios de las mareas! Pregunte en la oficina de turismo antes de salir a pasear por Callot o por www.ville-carantec.com/carantec-tourisme/decouvrir-carantec/horaires-de-passages-vers-lile-callot"
        ],
        "nl": [
          "Callot is niet voor iedereen! Dit stuk land, in de vorm van een hippocampus, heeft twee gezichten: bij eb is het bijna een eiland, bij vloed wordt het een eiland\nHet kan worden bereikt via een onderwaterweg, toegankelijk bij eb. er zijn 2 parkeerplaatsen bij de ingang van het eiland: mogelijkheid tot wandelen of fietsen (die bij de kapel moeten worden opgegeven omdat het punt een natuurreservaat is). Attentie: operatie \"Callot zonder mijn auto\" in juli en augustus\n\nCallot Eiland is 2,125 km lang en tussen de 30 en 300 m breed. De granieten ondergrond bestaat uit kleine kreken en de vegetatie is typisch voor de kust van Finistère: brem, varens, heide, blauwe distels en zeedennen. Callot Island is een granietcomplex dat in de 17e eeuw op grote schaal werd geëxploiteerd. Het ziekenhuis, de tabaksfabriek van Morlaix, een deel van het viaduct en vele gebouwen in de regio werden gebouwd met Callot-graniet. De noordelijke punt van het eiland is een natuurreservaat dat beschermd wordt door het departement Finistère.\n\nHet grootste deel van het eiland wordt gebruikt voor landbouw (kool, artisjokken, aardappelen, sjalotten), maar er zijn ook particuliere huizen en er wonen 9 families het hele jaar door. Er is ook een kleine school (vandaag gesloten), opgericht in 1926, in een tijd dat de callotins in zelfvoorziening leefden door het verzamelen van zeewier, landbouw en visserij (fuiken, garnalen). Het verzamelen van zeewier is een moeilijk karwei: na het verzamelen moet het worden gedroogd en vervolgens geplet om er soda uit te halen die wordt gebruikt om de velden te bemesten\n\nDe kapel: Het hoogste punt van het eiland is de kapel van Onze Lieve Vrouw van Kallod, waarvan de geschiedenis teruggaat tot de 6e eeuw. In die tijd werd de kust geplunderd door Deense zeerovers die het gebruikten om de buit van hun rooftochten op te slaan. Een Bretons opperhoofd, Rivallon Murmaczon, besluit een aanval te leiden tegen de piratenleider, genaamd Korsolde. Volgens de legende smeekt hij de Maagd om hem te helpen de strijd te winnen, en in ruil daarvoor belooft hij een heiligdom voor haar te bouwen op de plek waar de tent van de piraat stond. De strijd eindigde in een overwinning voor de Bretonse leider, die in 513 de eerste steen legde van het aan de Maagd gewijde heiligdom, dat al snel een bedevaartsoord werd. Later werd het gebied aangevallen door de Noormannen, die besloten het heiligdom te plunderen. De legende zegt dat de varens rond het eiland in een falanx van krijgers opstaan als de rovers naderen. Ze vluchten en beloven nooit meer terug te keren naar dit door de goden beschermde land. De kapel werd vaak verbouwd vanwege de frequente stormen, wat verklaart waarom het huidige gebouw uit de 17e eeuw dateert. Bovendien werd het tijdens de revolutie ernstig beschadigd, omdat het als militaire post werd gebruikt. Het werd tussen 1801 en 1808 opnieuw gerestaureerd. De klokkentoren werd in 1914 geclassificeerd als historisch monument. Binnen: een 16e eeuws kruisbeeld, een 17e eeuws Mariabeeld, noordelijke en zuidelijke altaarstukken, ex-voto's.\n\nPas op voor de getijden! Informeer bij het toeristenbureau voordat u een wandeling op Callot of op www.ville-carantec.com/carantec-tourisme/decouvrir-carantec/horaires-de-passages-vers-lile-callot maakt"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/15c48cdc-8660-3c36-9002-183f1d706d34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22b17673-2eb1-30a2-9d6c-d8fcef2b029f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a59df28-b722-3943-b840-8d13e739b606",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1cc531f-7bba-3716-9435-e333b1dc5b8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ee4a04b9-489a-351f-b416-54f6f8d0398e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f96a07e8-cdad-3d96-b3ee-27e3de38ab54",
          "ebucore:title": {
            "fr": [
              "Ile-Callot-"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/116a47dc-b438-3ac6-96de-6fd9e3f80aa2",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Ile-Callot-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0e60a7a9-dc4a-3fe4-bc9c-efbe6a362719",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/116a47dc-b438-3ac6-96de-6fd9e3f80aa2",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Ile-Callot-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b0bd269-ac88-3782-8bb3-98d6d534c731",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/efe0b991-45b6-377f-86be-b3d9f9ce3c92",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Callot-4.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/60e79322-2a79-39e3-994b-a68a2263f32d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e0e2c869-5dd5-3300-85c1-02b56e3ad497",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Carantec 02 La chaussée submersible menant à l'île Callot"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Moreau.henri (https://commons.wikimedia.org/wiki/User:Moreau.henri)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dbf84d02-6a4b-3a70-bcda-4d9e2f1d82df",
          "ebucore:fileSize": [
            5440280
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2736,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/d/d3/Carantec_02_La_chauss%C3%A9e_submersible_menant_%C3%A0_l%27%C3%AEle_Callot.JPG"
          ],
          "ebucore:width": 3648,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/82a4906f-2aeb-33a6-9200-dcc81fc1e9c6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ce1dd60d-4469-3669-b0f4-c4490f1e9033",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Callot-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c0017b6b-a6ed-3802-8c91-084e8fd46be9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6aef9f07-0b68-3141-96fc-bf6184aeb671",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Callot2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ee4a04b9-489a-351f-b416-54f6f8d0398e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f96a07e8-cdad-3d96-b3ee-27e3de38ab54",
          "ebucore:title": {
            "fr": [
              "Ile-Callot-"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/116a47dc-b438-3ac6-96de-6fd9e3f80aa2",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/Ile-Callot-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ac10a024-bbf6-3cbb-90fd-d141b85bf777",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6e83c9d3-e527-32dd-8c42-2767ecc612d9",
          "schema:addressLocality": "Carantec",
          "schema:postalCode": "29660",
          "schema:streetAddress": [
            "Callot"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29023",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carantec"
              ],
              "pt": [
                "Carantec"
              ],
              "en": [
                "Carantec"
              ],
              "it": [
                "Carantec"
              ],
              "fr": [
                "Carantec"
              ],
              "nl": [
                "Carantec"
              ],
              "es": [
                "Carantec"
              ]
            },
            "insee": "29023",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/38fe50df-1624-3d06-9b50-b30d37ad128c",
        "schema:latitude": "48.6864788",
        "schema:longitude": "-3.9231439",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2019-01-21",
  "lastUpdateDatatourisme": "2022-06-13T01:12:13.576Z"
}