{
  "@id": "https://data.datatourisme.fr/38/4f9a2bdf-90dc-3827-a86e-a22759c069ca",
  "dc:identifier": "PCUBRE029V52PKNM",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Vestiges de la chapelle Saint-Ninien"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/711f9418-5303-3112-b76f-9b26ad72b83a",
    "schema:legalName": "OT ROSCOFF, COTE DES SABLES, ENCLOS PAROISSIAUX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/56edf1f6-2623-3d2c-b87c-1594c776a20a",
      "dc:description": {
        "de": [
          "Die 1619 auf der felsigen Landzunge von Bloscon errichtete Kapelle St. Barbe ist ein kleines Gebäude mit rechteckigem Grundriss, 7 m lang und 5 m breit, mit drei Öffnungen - zwei Türen und einem Ochsenauge - und einem Glockentürmchen, das von der ehemaligen Kapelle St. Roch und St. Sebastian stammt. Diese Kapelle, die im Jahr 1600 zur Versorgung von Pestkranken gegründet wurde und über ein Lazarett und einen von breiten Gräben umgebenen Friedhof verfügte, wurde Anfang des 19\nDie Kapelle wurde unter den Schutz der Heiligen Barbara gestellt - der Schutzpatronin der Artilleristen, Bergleute und allgemein der Zünfte, die Schießpulver verwenden -, um die Stadt vor der Invasion von Piraten und anderen Feinden der Kirche zu bewahren, und ist Gegenstand eines traditionellen Pardon am dritten Montag im Juli\nDie Tradition besagt, dass die Johnnies, wenn sie mit ihren Schiffen den Hafen verließen, um ihre Zwiebeln in England zu verkaufen, die Flagge dreimal hissten, um sich zu verabschieden und die Heilige um Schutz zu bitten.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "Erected in 1619 on the rocky point of Bloscon, the chapel Ste Barbe is a small rectangular building 7m long and 5m wide, pierced with three openings - 2 doors and 1 ox eye - and topped by a bell from the former chapel of St Roch and St Sebastian. Founded in 1600 for the service of the plague victims, this chapel, which had a lazaret and a cemetery surrounded by wide ditches, was destroyed at the beginning of the 19th century\nPlaced under the protection of Saint Barbara - patron saint of artillerymen, miners and more generally of corporations that use gunpowder - in order to preserve the town from invasion by pirates and other enemies of the Church, the chapel is traditionally Pardoned on the third Monday of July\nTradition has it that when the Johnnies left port on their ships to market their onions in England, they would hoist the flag three times as a sign of farewell and request protection from the saint."
        ],
        "it": [
          "Eretta nel 1619 sulla punta rocciosa di Bloscon, la cappella di St Barbe è un piccolo edificio rettangolare, lungo 7 m e largo 5 m, con tre aperture - 2 porte e 1 occhio di bue - e sormontato da un campanile proveniente dall'antica cappella di St Roch e St Sébastien. Fondata nel 1600 per servire gli appestati, questa cappella, che aveva un lazzaretto e un cimitero circondato da grandi fossati, fu distrutta all'inizio del XIX secolo\nPosta sotto la protezione di Santa Barbara - patrona degli artiglieri, dei minatori e più in generale delle corporazioni che utilizzano la polvere da sparo - per preservare la città dall'invasione di pirati e altri nemici della Chiesa, la cappella è oggetto di una tradizionale Perdonanza il terzo lunedì di luglio\nTradizionalmente, quando i Johnnies lasciavano il porto con le loro navi per commerciare le cipolle in Inghilterra, alzavano la bandiera tre volte in segno di saluto e di protezione al santo.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Erigée en 1619 sur la pointe rocheuse de Bloscon, la chapelle Ste Barbe est un petit édifice de plan rectangulaire de 7m de long sur 5m de large, percé de trois ouvertures – 2 portes et 1œil de bœuf – et coiffé d’un clocheton provenant de l’ancienne chapelle St Roch et St Sébastien. Fondée en 1600 pour le service des pestiférés, cette chapelle qui possédait un lazaret et un cimetière entourés de larges fossés, fut détruite au début du 19ème siècle. \nPlacée sous la protection de Sainte Barbe - patronne des artilleurs, mineurs et plus généralement des corporations qui utilisent de la poudre à canon - afin de préserver la ville de l’invasion des pirates et autres ennemis de l’Eglise la chapelle fait l’objet d’un Pardon traditionnel le troisième lundi de juillet. \nLa tradition veut que lorsque les Johnnies quittaient le port sur leurs navires pour commercialiser leurs oignons en Angleterre, ils hissaient trois fois le drapeau en signe d’adieu et demande de protection à la sainte.",
          "Patrimoine culturel"
        ],
        "es": [
          "Erigida en 1619 en la punta rocosa de Bloscon, la capilla de San Barbe es un pequeño edificio rectangular de 7 m de largo y 5 m de ancho, con tres aberturas - 2 puertas y 1 ojo de buey - y rematado por un campanario procedente de la antigua capilla de San Roque y San Sebastián. Fundada en 1600 para atender a las víctimas de la peste, esta capilla, que contaba con un lazareto y un cementerio rodeado de grandes fosos, fue destruida a principios del siglo XIX\nColocada bajo la protección de Santa Bárbara -patrona de los artilleros, los mineros y, en general, de los gremios que utilizan la pólvora- para preservar la ciudad de la invasión de los piratas y otros enemigos de la Iglesia, la capilla es objeto de un tradicional Perdón el tercer lunes de julio\nTradicionalmente, cuando los juanistas abandonaban el puerto en sus barcos para comerciar con sus cebollas en Inglaterra, izaban la bandera tres veces en señal de despedida y protección al santo.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Gebouwd in 1619 op de rotsachtige punt van Bloscon, is de kapel van St Barbe een klein rechthoekig gebouw, 7m lang en 5m breed, met drie openingen - 2 deuren en 1 stierenoog - en bekroond door een klokkentoren van de vroegere kapel van St Roch en St Sébastien. Deze kapel, die in 1600 werd opgericht om de pestlijders te dienen, en die een lazaretto en een door grote sloten omgeven kerkhof had, werd aan het begin van de 19e eeuw verwoest\nGeplaatst onder de bescherming van Sint Barbara - beschermheilige van artilleristen, mijnwerkers en meer in het algemeen van gilden die buskruit gebruiken - om de stad te beschermen tegen invallen van piraten en andere vijanden van de kerk, is de kapel het onderwerp van een traditionele aflaat op de derde maandag van juli\nTraditioneel hesen de Johnnies, wanneer zij met hun schepen de haven verlieten om hun uien in Engeland te verhandelen, de vlag driemaal als teken van afscheid en bescherming van de heilige."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b701d09-d2eb-3535-a00e-4e24c3d6dc41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1de4f321-e541-31fd-ba7a-f008d92983bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57c2dd6e-4a86-34e0-93a9-e56340c685b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/661616a8-02bb-33f4-b9c3-56f0ba91d99f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d1dd831-beb1-3dc5-b83e-c54ec33e2a55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/785db9e8-9da3-3ae7-babd-cfcccd4b51bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8bfc6ec1-dc52-3802-8c46-ade1c7fa0c97",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7cb9d1c-ab9e-3e69-9cd5-fd07b2235d35",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd425553-7b4f-37a6-9ebf-28111ea41f0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb8fac19-ae7a-34b4-8cc4-39a65ec4e716",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f4f82aa9-0f5a-3f56-a35b-38924518b5f6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/580b1612-7f68-33e4-8b46-8ecd842c20b2",
          "schema:addressLocality": "Roscoff",
          "schema:postalCode": "29680",
          "schema:streetAddress": [
            "Rue Amiral Réveillère"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29239",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Roscoff"
              ],
              "pt": [
                "Roscoff"
              ],
              "en": [
                "Roscoff"
              ],
              "it": [
                "Roscoff"
              ],
              "fr": [
                "Roscoff"
              ],
              "nl": [
                "Roscoff"
              ],
              "es": [
                "Roscoff"
              ]
            },
            "insee": "29239",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a62b3196-92bc-3ed9-bc0a-7a7f8d90b2c5",
        "schema:latitude": "48.7260591",
        "schema:longitude": "-3.9834715",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.811Z"
}