{
  "@id": "https://data.datatourisme.fr/5/4fc95224-f6a7-3a39-9c47-5a2ab2406f35",
  "dc:identifier": "234008166",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "Bâtiment annulaire"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q15945179"
  ],
  "creationDate": "2014-03-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b2cb4132-9ece-36f1-b422-eff21c34a988",
    "schema:legalName": "Office de tourisme et des congrès de Mulhouse et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d6123970-a766-324a-a798-d7455cc6c12d",
      "schema:email": [
        "chipozik@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 25 82 01 36"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chipozik.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/693d019a-a83c-3726-b290-c83269743f18",
      "schema:email": [
        "chipozik@gmail.com"
      ],
      "schema:legalName": "Association Chipo'zik",
      "schema:telephone": [
        "+33 6 25 82 01 36"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chipozik.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d6123970-a766-324a-a798-d7455cc6c12d",
      "schema:email": [
        "chipozik@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 25 82 01 36"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chipozik.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1ffc3dd4-fb50-3603-98ca-3bc3539bbd8e",
      "dc:description": {
        "de": [
          "Das Ringgebäude ist ein Vorzeigeobjekt für den Wiederaufbau des Bahnhofsviertels, das von den Bombenangriffen 1944 stark in Mitleidenschaft gezogen wurde, und für den Wiederaufbau von Mülhausen\nim Allgemeinen. Es wurde größtenteils zwischen 1952 und 1955 von P-J Guth errichtet und ist neben dem Maison de Radio France in Paris das einzige Gebäude, das vollständig kreisförmig ist (aber dennoch zwei Durchgänge hat). Dieses monumentale Gebäude mit einem Durchmesser von 96 Metern geht allmählich von sieben Stockwerken auf der Nordseite auf ein einziges auf der Bahnhofsseite über. Diese gebrochene Fassade bildet somit eine Art Eingangstor zur Stadt. Das gesamte Gebäude ist aus Beton gebaut, der damals eine Innovation für Wohngebäude war. Die Fassadenverkleidung aus vorgespitztem Stein und gestocktem Beton (mit Kieszuschlag) ist ihrerseits besonders bemerkenswert.\nDas Gebäude entspricht den Überlegungen zum kollektiven Wohnen nach dem Zweiten Weltkrieg. So vereint es mehrere Funktionen: Wohnen mit 96 Wohnungen, Geselligkeit mit 19 Geschäften unter den Arkaden im Erdgeschoss und ein Ort der Passage mit seinem zentralen Garten."
        ],
        "en": [
          "The annular building is a flagship building in the reconstruction of the station district, which was badly hit by the 1944 bombings, and of Mulhouse\nin general. Built for the most part between 1952 and 1955 by P-J Guth, it is the only building, along with the Maison de Radio France in Paris, to be completely circular (but nevertheless pierced by two passages). This monumental building, with its 96 meters in diameter, gradually passes from seven levels on the north side to only one on the station side. This broken façade thus forms a sort of gateway to the city. The whole is built in concrete, an innovation at the time for residential buildings. The facade cladding, made of pre-hewn stone and bush-hammered concrete (with gravel aggregate), is particularly remarkable.\nThis building corresponds to the thinking on collective housing after the Second World War. It thus concentrates several functions: housing with its 96 dwellings, sociability with its 19 shops under the ground floor arcades and a place of passage with its central garden."
        ],
        "it": [
          "Il Ring Building è un edificio di riferimento per la ricostruzione della zona della stazione, gravemente colpita dai bombardamenti del 1944, e di Mulhouse\nin generale. Costruito in gran parte tra il 1952 e il 1955 da P-J Guth, è l'unico edificio, insieme alla Maison de Radio France di Parigi, a essere completamente circolare (ma con due passaggi). Questo edificio monumentale, con i suoi 96 metri di diametro, passa gradualmente da sette livelli sul lato nord a uno sul lato della stazione. Questa facciata spezzata costituisce quindi una sorta di porta d'ingresso alla città. L'intero edificio è realizzato in cemento, un'innovazione per gli edifici residenziali dell'epoca. Particolarmente notevole è il rivestimento della facciata in pietra pretagliata e cemento bocciardato (con aggregato di ghiaia).\nL'edificio corrisponde al pensiero del dopoguerra sull'edilizia collettiva. In questo modo concentra diverse funzioni: quella abitativa con le sue 96 abitazioni, quella sociale con i suoi 19 negozi sotto i portici al piano terra e quella di luogo di passaggio, con il suo giardino centrale."
        ],
        "fr": [
          "Le bâtiment annulaire est un édifice-phare de la reconstruction du quartier de la gare, fortement touché par les bombardements de 1944, et de celle de Mulhouse\nen général. Edifié en grande partie entre 1952 et 1955 par P-J Guth, c’est le seul bâtiment, avec la Maison de Radio France à Paris, à être totalement circulaire (mais toutefois percé de deux passages). Cet immeuble monumental, avec ses 96 mètres de diamètre, passe progressivement de sept niveaux côté nord à un seul, côté gare. Cette façade cassée forme ainsi une sorte de porte d’entrée de la ville. L’ensemble est construit en béton, innovation à l’époque pour les bâtiments d’habitation. Le revêtement des façades, en pierre pré-taillée et en béton bouchardé (avec agrégat de gravier) est, quant à lui, particulièrement remarquable.\nCe bâtiment correspond aux réflexions en matière d’habitat collectif après la deuxième guerre. C’est ainsi qu’il concentre plusieurs fonctions : habitat avec ses 96 logements, sociabilité avec ses 19 commerces sous les arcades du rez-de chaussée et lieu de passage, avec son jardin central."
        ],
        "nl": [
          "Het ringvormige gebouw is een mijlpaal in de wederopbouw van het stationsgebied, dat zwaar werd getroffen door de bombardementen van 1944, en van Mulhouse\nin het algemeen. Het werd grotendeels tussen 1952 en 1955 gebouwd door P-J Guth en is samen met het Maison de Radio France in Parijs het enige gebouw dat volledig rond is (maar met twee doorgangen). Dit monumentale gebouw met een diameter van 96 meter gaat geleidelijk over van zeven niveaus aan de noordzijde naar één aan de stationszijde. Deze gebroken gevel vormt zo een soort poort naar de stad. Het hele gebouw is opgetrokken in beton, een innovatie voor woongebouwen in die tijd. De gevelbekleding van voorgesneden steen en gebouchardeerd beton (met grindgruis) is bijzonder opmerkelijk.\nHet gebouw beantwoordt aan het naoorlogse denken over collectieve huisvesting. Het concentreert dus verschillende functies: huisvesting met zijn 96 woningen, gezelligheid met zijn 19 winkels onder de arcades op de begane grond en een doorgangsplek met zijn centrale tuin."
        ],
        "es": [
          "El edificio en forma de anillo es un edificio emblemático en la reconstrucción de la zona de la estación, muy afectada por los bombardeos de 1944, y de Mulhouse\nen general. Construido en su mayor parte entre 1952 y 1955 por P-J Guth, es el único edificio, junto con la Maison de Radio France en París, que es completamente circular (pero con dos pasillos). Este edificio monumental, de 96 metros de diámetro, pasa gradualmente de siete niveles en el lado norte a uno en el lado de la estación. Esta fachada rota forma así una especie de puerta de entrada a la ciudad. Todo el edificio es de hormigón, una innovación para los edificios residenciales de la época. Destaca el revestimiento de la fachada de piedra precortada y hormigón abujardado (con agregado de grava).\nEl edificio responde a la concepción de la vivienda colectiva de la posguerra. Así, concentra varias funciones: la de vivienda con sus 96 viviendas, la de sociabilidad con sus 19 tiendas bajo los soportales de la planta baja y la de lugar de paso, con su jardín central."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5a988100-eb06-3b4e-9d70-b0c366cc2017",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87bac051-742a-34bd-9f32-e574ad1750e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d02b103-f6e4-32c5-bd1b-05bd119a18af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da99f929-f616-3d8d-a0f9-96935f06e1ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f234c77d-36e2-39da-a2f7-8de5867ca9a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/cb718935-deec-3a07-b545-8bb946f37603",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/03e54ab1-4879-39f1-851b-e7d5f77db8f8",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Mulhouse et la Tour de l'Europe"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "MARTOUZET Grégoire (https://commons.wikimedia.org/w/index.php?title=User:Greg68m&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/180ae2d1-796d-3f82-8204-78396bc62c94",
          "ebucore:fileSize": [
            8007286
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3456,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/9/90/Mulhouse_et_la_Tour_de_l%27Europe.JPG"
          ],
          "ebucore:width": 5184,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4d32bcd3-4fc1-317e-9451-c40b381b0ac6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5c9d1316-414e-35e2-9917-ab10b0a70bf1",
          "schema:addressLocality": "Mulhouse",
          "schema:postalCode": "68100",
          "schema:streetAddress": [
            "rue Auguste Wicky"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68224",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mulhouse"
              ],
              "pt": [
                "Mulhouse"
              ],
              "en": [
                "Mulhouse"
              ],
              "it": [
                "Mulhouse"
              ],
              "fr": [
                "Mulhouse"
              ],
              "nl": [
                "Mulhouse"
              ],
              "es": [
                "Mulhouse"
              ]
            },
            "insee": "68224",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ffa37110-c9a9-3070-8b35-bd9c6b05e343",
        "schema:latitude": "47.7443938",
        "schema:longitude": "7.33993099999998",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-01",
  "lastUpdateDatatourisme": "2022-12-02T07:06:19.015Z"
}