{
  "@id": "https://data.datatourisme.fr/58/4f0bbd21-d6bf-3be8-a93a-10c36910afda",
  "dc:identifier": "5572297",
  "@type": [
    "schema:LocalBusiness",
    "schema:TouristInformationCenter",
    "ActivityProvider",
    "CulturalActivityProvider",
    "LocalTouristOffice",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store",
    "TouristInformationCenter"
  ],
  "rdfs:label": {
    "fr": [
      "Office de Tourisme des Saintes Maries de la Mer"
    ]
  },
  "availableLanguage": [
    "5994",
    "de",
    "en",
    "es",
    "it"
  ],
  "hasAudience": [
    {
      "@id": "kb:CycleTourist",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Radtouristen"
        ],
        "pt": [
          "Cicloturistas"
        ],
        "en": [
          "Cycle tourist"
        ],
        "it": [
          "Cicloturisti"
        ],
        "fr": [
          "Cyclotouristes"
        ],
        "nl": [
          "Fietstoeristen"
        ],
        "es": [
          "Cicloturistas"
        ]
      }
    },
    {
      "@id": "kb:Cyclists",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Radfahrer"
        ],
        "pt": [
          "Ciclistas"
        ],
        "en": [
          "Cyclists"
        ],
        "it": [
          "Ciclisti"
        ],
        "fr": [
          "Cyclistes"
        ],
        "nl": [
          "Wielrenners"
        ],
        "es": [
          "Ciclistas"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f1981e4b-d8a0-36d8-8620-16d2fc6276b3",
    "dc:identifier": "2009",
    "schema:email": [
      "camargue.saintesmaries@gmail.com",
      "info@saintesmaries.com",
      "rronat@saintesmaries.com"
    ],
    "schema:legalName": "Office de Tourisme des Saintes Maries de la Mer",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.saintesmaries.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/4e81ad4e-025e-36fb-81a9-09828f793c47",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Saintes Maries de la Mer",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:CycleTourist",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Radtouristen"
        ],
        "pt": [
          "Cicloturistas"
        ],
        "en": [
          "Cycle tourist"
        ],
        "it": [
          "Cicloturisti"
        ],
        "fr": [
          "Cyclotouristes"
        ],
        "nl": [
          "Fietstoeristen"
        ],
        "es": [
          "Cicloturistas"
        ]
      }
    },
    {
      "@id": "kb:Cyclists",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Radfahrer"
        ],
        "pt": [
          "Ciclistas"
        ],
        "en": [
          "Cyclists"
        ],
        "it": [
          "Ciclisti"
        ],
        "fr": [
          "Cyclistes"
        ],
        "nl": [
          "Wielrenners"
        ],
        "es": [
          "Ciclistas"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ba0176f8-0d3c-3185-9086-985b1c20363b",
      "schema:email": [
        "info@saintesmaries.com"
      ],
      "schema:telephone": [
        "+33 4 90 97 82 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.saintesmaries.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f4ff4352-23f7-359b-a99d-1fec6c7aed4f",
      "dc:description": {
        "de": [
          "Zwischen dem Mittelmeer und den Teichen, im Herzen der Camargue, liegt das Dorf Saintes-Maries, das von seiner Festungskirche dominiert wird. Einst war Saintes-Maries-de-la-Mer nur ein verlorenes Stück Land am Ende des Rhônedeltas. Die Küste war mehrere Kilometer entfernt und keine nennenswerte Straße führte durch die Camargue. Diese Isolation, die bis ins 19. Jahrhundert andauerte, hat es dem Dorf wahrscheinlich ermöglicht, seine Authentizität zu bewahren. Heute ist Saintes-Maries-de-la-Mer eine Hochburg der Gardian-Tradition geblieben und hat sich als Hauptstadt des Zigeunervolkes etabliert. Zweimal im Jahr, im Mai und im Oktober, kommen die Zigeuner aus ganz Europa nach Saintes-Maries, um die Verehrung von Marie Jacobé, Marie Salomé und Sarah, ihrer Schutzpatronin, zu feiern, die hier um 40 n. Chr. gelandet sein sollen. Sehr lebendige und farbenfrohe Wallfahrten mit Gitarrenklängen, bei denen man die Segnung der Pferde und die Prozession zum Meer erleben kann. Die Anwesenheit der berittenen Gardians, die Kostüme der Arlésiennes, die Pferderennen und Ferrades bieten ein farbenfrohes Spektakel. Es lohnt sich, die im 9. und 11. Jahrhundert erbaute Kirche zu besichtigen, bevor Sie an Bord der Boote gehen, die auf dem Delta fahren, und die Badefreuden genießen oder mit dem Mountainbike die 20 km lange Strecke vom Damm bis zum Meer zurücklegen."
        ],
        "en": [
          "The village of Les Saintes-Maries, dominated by its fortified church, sits between the Mediterranean and the étangs (lagoons), in the very heart of the Camargue.\r\n\r\nLes Saintes-Maries-de-la-Mer was once just a remote piece of land at the end of the Rhône delta. \r\nThe sea shore was many kilometres away and no road worthy of the name crossed the Camargue. This isolation, which lasted until the 19th century, enabled the village to preserve its authenticity. Nowadays, it is a major centre of bull ranching tradition and has established itself as the capital of the gypsy people.\r\n\r\nTwice a year, in May and October, gypsies come from all over Europe to worship Mary the mother of James, Mary Salomé and Sarah, their patron saint, who are said to have landed at this spot in 40 A.D. These pilgrimages are very lively and colourful, full of the sound of guitars. Visitors can watch the blessing of the horses and the procession to the sea. The spectacle is exciting, with the herdsmen on horseback, the Arles ladies in traditional costumes, the horse races and the branding parties.\r\n\r\nVisitors should not miss the 12th century church and the Baroncelli Museum devoted to Camargue zoology and the culture of the gardian herdsmen before boarding the boats that navigate in the delta, bathing in the sea or riding a mountain bike along the 20 kms of the 19th century Digue à la Mer sea wall.\r\nThe village of Les Saintes-Maries has a pleasure port and has also become a major centre for competitive sports. A windsurfing speedway has been constructed near the harbour and the best speed windsurfers come there to beat records."
        ],
        "it": [
          "Tra il Mediterraneo e i laghi, nel cuore della Camargue, il villaggio di Les Saintes-Maries è dominato dalla sua chiesa-fortezza. In passato, Les Saintes-Maries-de-la-Mer era solo un pezzo di terra sperduto alla fine del delta del Rodano. La costa era a diversi chilometri di distanza e nessuna strada degna di questo nome attraversava la Camargue. Questo isolamento, durato fino al XIX secolo, ha indubbiamente permesso al villaggio di conservare la sua autenticità. Oggi Saintes-Maries-de-la-Mer è rimasta una mecca della tradizione gardiana e si è affermata come capitale del popolo gitano. Due volte l'anno, a maggio e a ottobre, i gitani di tutta Europa si recano a Saintes-Maries per celebrare il culto di Marie Jacobé, Marie Salomé e Sarah, le loro patrone, che si dice siano sbarcate qui intorno al 40 d.C. Questi pellegrinaggi sono molto vivaci e colorati, con il suono delle chitarre, dove si può scoprire la benedizione dei cavalli e la processione verso il mare. La presenza dei gardiani a cavallo, i costumi arlesiani, le corse dei cavalli e le ferrovie offrono uno spettacolo colorato. È d'obbligo una visita alla chiesa costruita tra il IX e l'XI secolo, prima di imbarcarsi sulle barche che navigano sul delta e godersi i piaceri del nuoto o della mountain bike lungo i 20 km della Digue à la Mer."
        ],
        "fr": [
          "Entre la Méditerranée et les étangs, au coeur même de la Camargue, le village des Saintes-Maries est dominé par son église forteresse. Jadis, les Saintes-Maries-de-la-Mer n'étaient qu'un morceau de terre perdu au bout du delta du Rhône. Le rivage se trouvait à plusieurs kilomètres et aucune route digne de ce nom ne traversait la Camargue. Cet isolement, qui a duré jusqu'au XIXème siècle, a sans doute permis au village de conserver son authenticité. Aujourd'hui, les Saintes-Maries-de-la-Mer sont restées un haut lieu de la tradition gardiane et se sont affirmées comme la capitale du peuple gitan. Deux fois par an, en mai et en octobre, les gitans venus des quatre coins de l'Europe, viennent célébrer, aux Saintes-Maries, le culte de Marie Jacobé, Marie Salomé et de Sarah, leur patronne qui auraient débarqué là vers 40 après Jésus-Christ. Des pèlerinages très vivants et colorés, au son des guitares, où l'on peut découvrir la bénédiction des chevaux et la procession à la mer. La présence des gardians à cheval, des costumes d'Arlésiennes, les courses de chevaux et les ferrades offrent un spectacle haut en couleurs. Il faut visiter l'église construite au IXème et XIème siècles avant d'embarquer à bord des bateaux qui naviguent sur le delta et profiter des plaisirs de la baignade ou de parcourir en VTT les 20 km de la Digue à la Mer."
        ],
        "nl": [
          "Tussen de Middellandse Zee en de meren, in het hart van de Camargue, wordt het dorp Les Saintes-Maries gedomineerd door zijn vestingkerk. In het verleden was Les Saintes-Maries-de-la-Mer slechts een verloren stukje land aan het einde van de Rhône-delta. De kustlijn was kilometers ver weg en geen enkele weg die die naam waardig was, doorkruiste de Camargue. Door dit isolement, dat tot in de 19e eeuw duurde, heeft het dorp ongetwijfeld zijn authenticiteit kunnen bewaren. Tegenwoordig is Saintes-Maries-de-la-Mer een mekka van de zigeunertraditie gebleven en heeft het zich gevestigd als hoofdstad van het zigeunervolk. Twee keer per jaar, in mei en oktober, komen zigeuners uit heel Europa naar Saintes-Maries om de verering te vieren van Marie Jacobé, Marie Salomé en Sarah, hun beschermheilige, die daar rond 40 na Christus aan land zou zijn gegaan. Deze bedevaarten zijn zeer levendig en kleurrijk, met het geluid van gitaren, waar men de zegening van de paarden en de processie naar de zee kan ontdekken. De aanwezigheid van de gardes te paard, de Arlesische kostuums, de paardenraces en de ferrades bieden een kleurrijk spektakel. U moet de kerk bezoeken die in de 9e en 11e eeuw werd gebouwd voordat u aan boord gaat van de boten die op de delta varen en geniet van het plezier van zwemmen of mountainbiken langs de 20 km van de Digue à la Mer."
        ],
        "es": [
          "Entre el Mediterráneo y los lagos, en pleno corazón de la Camarga, el pueblo de Les Saintes-Maries está dominado por su iglesia fortaleza. En el pasado, Les Saintes-Maries-de-la-Mer no era más que un trozo de tierra perdido al final del delta del Ródano. La costa estaba a varios kilómetros de distancia y ninguna carretera digna de ese nombre cruzaba la Camarga. Este aislamiento, que duró hasta el siglo XIX, permitió sin duda que el pueblo conservara su autenticidad. Hoy en día, Saintes-Maries-de-la-Mer sigue siendo la meca de la tradición gardiana y se ha consolidado como la capital del pueblo gitano. Dos veces al año, en mayo y octubre, gitanos de toda Europa acuden a Saintes-Maries para celebrar el culto a Marie Jacobé, Marie Salomé y Sarah, su patrona, que se dice que desembarcó allí hacia el año 40. Estas romerías son muy animadas y coloridas, con el sonido de las guitarras, donde se puede descubrir la bendición de los caballos y la procesión hasta el mar. La presencia de los gardianes a caballo, los trajes arlesianos, las carreras de caballos y las ferrades ofrecen un espectáculo de gran colorido. Hay que visitar la iglesia construida en los siglos IX y XI antes de subir a los barcos que navegan por el delta y disfrutar de los placeres de la natación o de la bicicleta de montaña a lo largo de los 20 km de la Digue à la Mer."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1f247786-f283-3637-8321-9e626d874505",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/538ae313-8ace-321c-81c6-8b57a610e179",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78247bae-02f6-33dd-945b-20f24f3d5c41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be794120-b2cf-34dd-a677-4d0eebb38994",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:CycleTourist",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Radtouristen"
            ],
            "pt": [
              "Cicloturistas"
            ],
            "en": [
              "Cycle tourist"
            ],
            "it": [
              "Cicloturisti"
            ],
            "fr": [
              "Cyclotouristes"
            ],
            "nl": [
              "Fietstoeristen"
            ],
            "es": [
              "Cicloturistas"
            ]
          }
        },
        {
          "@id": "kb:Cyclists",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Radfahrer"
            ],
            "pt": [
              "Ciclistas"
            ],
            "en": [
              "Cyclists"
            ],
            "it": [
              "Ciclisti"
            ],
            "fr": [
              "Cyclistes"
            ],
            "nl": [
              "Wielrenners"
            ],
            "es": [
              "Ciclistas"
            ]
          }
        }
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2eac537d-2569-3772-bcd9-8a44daf20fe4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bb36c2e0-0f30-3337-86e5-da5239188400",
          "ebucore:title": {
            "fr": [
              "13T4003510_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f950ac5f-341e-37bd-95b8-bd309ab2c97a",
          "ebucore:fileSize": [
            "98444"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/195/141/8555971.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c336d142-1a61-3879-8717-2d855ebe803c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/07b78bab-d511-3d84-ae0a-24386b3c5410",
          "ebucore:title": {
            "fr": [
              "13T4003510_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a2fc9cff-b245-3d28-b6a2-2f0beeb6bc30",
          "ebucore:fileSize": [
            "1069475"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/194/141/8555970.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6e866798-cae5-351c-9e8d-963661217e60",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6f901716-5b9e-3727-8e92-3ba75c5e4ae3",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_TourismeHandicapPictogrammeAuditif",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Tourismus und Hörbehinderung"
          ],
          "pt": [
            "Turismo e deficiência auditiva (Tourisme & Handicap auditif)"
          ],
          "en": [
            "Tourisme & Handicap - hearing disability"
          ],
          "it": [
            "Turismo e disabilità uditiva"
          ],
          "fr": [
            "Tourisme & Handicap auditif"
          ],
          "es": [
            "Tourisme & Handicap auditif - diversidad funcional auditiva"
          ],
          "nl": [
            "Label Tourisme & Handicap voor doven en slechthorenden"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "CulturalSite",
          "EntertainmentAndEvent",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "Practice",
          "Rental",
          "Restaurant",
          "SelfCateringAccommodation",
          "Store",
          "Tour",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b27ed93c-5e52-3b99-801f-a641f5010983",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_TourismeHandicapPictogrammeMental",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Tourismus und geistige Behinderung"
          ],
          "pt": [
            "Turismo e deficiência mental (Tourisme & Handicap mental)"
          ],
          "en": [
            "Tourisme & Handicap - mental disability"
          ],
          "it": [
            "Turismo e disabilità mentale"
          ],
          "fr": [
            "Tourisme & Handicap mental"
          ],
          "es": [
            "Tourisme & Handicap mental - diversidad funcional mental"
          ],
          "nl": [
            "Label Tourisme & Handicap voor mensen met verstandelijke beperkingen"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "CulturalSite",
          "EntertainmentAndEvent",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "Practice",
          "Rental",
          "Restaurant",
          "SelfCateringAccommodation",
          "Store",
          "Tour",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d42504f7-6d1d-369c-b8a6-5103b5d5c140",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_TourismeHandicapPictogrammeVisuel",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Tourismus und Sehbehinderung"
          ],
          "pt": [
            "Turismo e deficiência visual (Tourisme & Handicap visuel)"
          ],
          "en": [
            "Tourisme & Handicap - visual disability"
          ],
          "it": [
            "Turismo e disabilità visiva"
          ],
          "fr": [
            "Tourisme & Handicap visuel"
          ],
          "es": [
            "Tourisme & Handicap visuel - diversidad funcional visual"
          ],
          "nl": [
            "Label Tourisme & Handicap voor blinden en slechtzienden"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "CulturalSite",
          "EntertainmentAndEvent",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "Practice",
          "Rental",
          "Restaurant",
          "SelfCateringAccommodation",
          "Store",
          "Tour",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e2e2d46b-ad70-3d20-a92d-755d70fe1077",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_TourismeHandicapPictogrammeMoteur",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Tourismus und motorische Behinderung"
          ],
          "pt": [
            "Turismo e deficiência motora (Tourisme & Handicap moteur)"
          ],
          "en": [
            "Tourisme & Handicap - motor disability"
          ],
          "it": [
            "Turismo e disabilità motoria"
          ],
          "fr": [
            "Tourisme & Handicap moteur"
          ],
          "es": [
            "Tourisme & Handicap moteur -diversidad funcional motora"
          ],
          "nl": [
            "Label Tourisme & Handicap voor mensen met motorische beperkingen"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "CulturalSite",
          "EntertainmentAndEvent",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "Practice",
          "Rental",
          "Restaurant",
          "SelfCateringAccommodation",
          "Store",
          "Tour",
          "Visit"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/45fd8ed1-10f5-3e50-8eaf-f1b191285c06",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ac06865a-97be-335b-b7c3-6fd3aec7e641",
          "schema:addressLocality": "Saintes-Maries-de-la-Mer",
          "schema:postalCode": "13732",
          "schema:streetAddress": [
            "5 Avenue Van Gogh"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13096",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saintes-Maries-de-la-Mer"
              ],
              "pt": [
                "Saintes-Maries-de-la-Mer"
              ],
              "en": [
                "Saintes-Maries-de-la-Mer"
              ],
              "it": [
                "Saintes-Maries-de-la-Mer"
              ],
              "fr": [
                "Saintes-Maries-de-la-Mer"
              ],
              "nl": [
                "Saintes-Maries-de-la-Mer"
              ],
              "es": [
                "Saintes-Maries-de-la-Mer"
              ]
            },
            "insee": "13096",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ab2f07a0-0711-30c4-8a17-5dac5fdf9e47",
        "schema:latitude": "43.450174",
        "schema:longitude": "4.428453",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f6c956b7-965c-3ae9-ab17-c481c2f87997",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/3426aa3f-153e-3347-b8be-5385e94696e0",
      "schema:email": [
        "camargue.saintesmaries@gmail.com",
        "info@saintesmaries.com",
        "rronat@saintesmaries.com"
      ],
      "schema:legalName": "Office de Tourisme des Saintes Maries de la Mer",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.saintesmaries.com/"
      ]
    }
  ],
  "lastUpdate": "2021-03-19",
  "lastUpdateDatatourisme": "2023-03-12T05:16:24.425Z",
  "reducedMobilityAccess": false
}