{
  "@id": "https://data.datatourisme.fr/6/4f703d55-004d-3c2e-9f0a-e780f0d7ad44",
  "dc:identifier": "FMABFC000V51EWQ6",
  "schema:endDate": [
    "2023-08-03"
  ],
  "schema:startDate": [
    "2023-07-22"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Exposition de Hugo Guillemin, Nathan Bousquiel et Rudy Davis"
    ],
    "en": [
      "Exposition de Hugo Guillemin, Nathan Bousquiel et Rudy Davis"
    ],
    "fr": [
      "Exposition de Hugo Guillemin, Nathan Bousquiel et Rudy Davis"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/4401f863-63a5-350e-90bb-002dd2f4df1c",
    "dc:identifier": "f88f8383-1884-477a-8ae5-f401bc253724",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/ebd1ed74-a9f0-30ea-958e-d39014d24ec1",
        "schema:postalCode": "71390",
        "schema:streetAddress": [
          "Place de la Gare"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@ccscc.fr"
    ],
    "schema:legalName": "BUXY │ OT Buxy Sud Côte Chalonnaise | Cat.II",
    "schema:telephone": [
      "+33 3 85 92 00 16"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://tourisme-sud-cote-chalonnaise.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/5cdd7560-8de5-3721-ae84-4a98896c043a",
      "schema:email": [
        "tourisme@ccscc.fr"
      ],
      "schema:telephone": [
        "+33 3 85 92 00 16"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://tourisme-sud-cote-chalonnaise.com/saison-artistique/",
        "https://www.facebook.com/tourismesudcotechalonnaise/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5cdd7560-8de5-3721-ae84-4a98896c043a",
      "schema:email": [
        "tourisme@ccscc.fr"
      ],
      "schema:telephone": [
        "+33 3 85 92 00 16"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://tourisme-sud-cote-chalonnaise.com/saison-artistique/",
        "https://www.facebook.com/tourismesudcotechalonnaise/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/35d756fc-6fa8-3b65-b460-feb086e80067",
      "dc:description": {
        "de": [
          "In der Ausstellung wird das Projekt \"Vestiges\" der Künstler Hugo Guillemin, Fotograf und Filmemacher, Nathan Bousquiel, Illustrator und Grafiker, und Rudy Davis, Schriftsteller, vorgestellt. Das Projekt besteht aus einer Sammlung von 20 schwarz-weißen Silberfotografien von Hugo Guillemin, in die von Nathan Bousquiel mit einem Grafiktablett gezeichnete digitale Visualisierungen integriert sind, und die mit Gedichten von Rudy Davis angereichert sind.\nDas Projekt \"Vestiges\" erforscht das Konzept von Ruinen und Verlassenheit und verkörpert das seltsame Gefühl, das verfallene Gebäude und Maschinen hinterlassen, die zurückgelassen wurden und von denen fast nur noch leere Hüllen übrig sind. Vestiges sind Erinnerungen, emotionale Überreste der Wesen, die sie vorbeiziehen sahen, sie sind auch die leblosen Orte, die Überreste; sie sind die Seele unserer Ruinen.\nDie Ausstellung wird eine einzigartige Gelegenheit sein, die künstlerische Vision dieser drei Künstler zu entdecken, die die Grenzen ihres jeweiligen Kunstbereichs erforschen, um den Besuchern eine originelle Sinneserfahrung zu bieten. Entdecken Sie die geheimnisvolle und faszinierende Welt der Überreste und tauchen Sie ein in eine poetische Erkundung der Verlassenheit."
        ],
        "en": [
          "The exhibition will feature the 'Vestiges' project by artists Hugo Guillemin, photographer and filmmaker, Nathan Bousquiel, illustrator and graphic designer, and Rudy Davis, writer. The project consists of a set of 20 black and white silver photographs by Hugo Guillemin, incorporating digital visuals drawn on a graphics tablet by Nathan Bousquiel, and enriched by poems by Rudy Davis.\nThe 'Vestiges' project explores the notion of ruins and abandonment, and embodies the strange sensation left behind by dilapidated buildings and machines that have been left there, almost as empty shells. Vestiges are memories, the emotional remains of the people they have seen pass by, they are also the lifeless places, the remains; they are the soul of our ruins.\nThe exhibition will be a unique opportunity to discover the artistic vision of these three artists, who explore the boundaries of their respective artistic fields to offer visitors an original sensory experience. Come and discover the mysterious and fascinating world of the Vestiges and immerse yourself in a poetic exploration of abandonment."
        ],
        "it": [
          "La mostra presenterà il progetto \"Vestiges\" degli artisti Hugo Guillemin, fotografo e regista, Nathan Bousquiel, illustratore e grafico, e Rudy Davis, scrittore. Il progetto consiste in una serie di 20 fotografie d'argento in bianco e nero di Hugo Guillemin, integrate da immagini digitali disegnate su una tavoletta grafica da Nathan Bousquiel e arricchite da poesie di Rudy Davis.\nIl progetto \"Vestiges\" esplora la nozione di rovina e di abbandono e incarna la strana sensazione lasciata da edifici e macchine fatiscenti che sono stati lasciati lì, quasi come gusci vuoti. Le vestigia sono i ricordi, i resti emotivi delle persone di cui sono state testimoni, ma sono anche i luoghi senza vita, i resti; sono l'anima delle nostre rovine.\nLa mostra sarà un'occasione unica per scoprire la visione artistica di questi tre artisti, che esplorano i confini dei rispettivi campi artistici per offrire ai visitatori un'esperienza sensoriale originale. Venite a scoprire il misterioso e affascinante mondo dei Vestigi e immergetevi in una poetica esplorazione dell'abbandono."
        ],
        "fr": [
          "L’exposition présentera le projet « Vestiges » des artistes Hugo Guillemin, photographe et cinéaste, Nathan Bousquiel, illustrateur et graphiste, et Rudy Davis, écrivain. Le projet consiste en un ensemble de 20 photographies argentiques en noir et blanc, réalisées par Hugo Guillemin, intégrant des visuels numériques dessinés à la tablette graphique par Nathan Bousquiel, et enrichi par les poèmes de Rudy Davis.\nLe projet « Vestiges » explore la notion de ruines et d’abandon, et incarne la sensation étrange laissée par les bâtiments et machines délabrés, laissés là, dont il ne reste presque que des coquilles vides. Les Vestiges sont des souvenirs, des dépouilles émotionnelles des êtres qu’elles ont vu passer, ils sont également les endroits sans vie, des restes ; ils sont l’âme de nos ruines.\nL’exposition sera une occasion unique de découvrir la vision artistique de ces trois artistes qui explorent les limites de leur domaine artistique respectif pour offrir une expérience sensorielle originale aux visiteurs. Venez découvrir l’univers mystérieux et fascinant des Vestiges et plongez dans une exploration poétique de l’abandon."
        ],
        "es": [
          "La exposición presentará el proyecto \"Vestigios\" de los artistas Hugo Guillemin, fotógrafo y cineasta, Nathan Bousquiel, ilustrador y diseñador gráfico, y Rudy Davis, escritor. El proyecto consiste en un conjunto de 20 fotografías de plata en blanco y negro de Hugo Guillemin, que incorporan visuales digitales dibujadas en una tableta gráfica por Nathan Bousquiel, y enriquecidas con poemas de Rudy Davis.\nEl proyecto \"Vestigios\" explora la noción de ruinas y abandono, y plasma la extraña sensación que dejan los edificios en ruinas y las máquinas que se han dejado allí, casi como cascarones vacíos. Los vestigios son recuerdos, restos emocionales de las personas de las que han sido testigos, son también los lugares sin vida, los restos; son el alma de nuestras ruinas.\nLa exposición será una oportunidad única para descubrir la visión artística de estos tres artistas, que exploran los límites de sus respectivos campos artísticos para ofrecer a los visitantes una experiencia sensorial original. Venga a descubrir el misterioso y fascinante mundo de los Vestigios y sumérjase en una exploración poética del abandono."
        ],
        "nl": [
          "De tentoonstelling toont het project 'Vestiges' van kunstenaars Hugo Guillemin, fotograaf en filmmaker, Nathan Bousquiel, illustrator en grafisch ontwerper, en Rudy Davis, schrijver. Het project bestaat uit 20 zilverkleurige zwart-witfoto's van Hugo Guillemin, aangevuld met digitale beelden getekend op een grafisch tablet door Nathan Bousquiel, en verrijkt met gedichten van Rudy Davis.\nHet project 'Vestiges' verkent de notie van ruïnes en verlatenheid, en belichaamt de vreemde sensatie die achterblijft bij vervallen gebouwen en machines die daar zijn achtergelaten, bijna als lege hulzen. Vestiges zijn herinneringen, de emotionele overblijfselen van de mensen die ze hebben meegemaakt, ze zijn ook de levenloze plekken, de overblijfselen; ze zijn de ziel van onze ruïnes.\nDe tentoonstelling zal een unieke gelegenheid zijn om de artistieke visie van deze drie kunstenaars te ontdekken, die de grenzen van hun respectieve artistieke velden verkennen om bezoekers een originele zintuiglijke ervaring te bieden. Kom en ontdek de mysterieuze en fascinerende wereld van de Vestiges en dompel jezelf onder in een poëtische verkenning van verlatenheid."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/11114e47-9626-3590-af13-b8bfea69c687",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/742e40e2-4bce-3f9d-b9d8-f19dbe51a314",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe004c0f-4529-358c-b999-861eacb54062",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/890df9b0-9f29-39fa-8f2d-acaf9df4a0c5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d9798a6b-9d8b-3542-8335-d8f92166541c",
          "schema:addressLocality": "Buxy",
          "schema:postalCode": "71390",
          "schema:streetAddress": [
            "Bureau d'Information Touristique de Buxy",
            "Place de la Gare"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71070",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Buxy"
              ],
              "pt": [
                "Buxy"
              ],
              "en": [
                "Buxy"
              ],
              "it": [
                "Buxy"
              ],
              "fr": [
                "Buxy"
              ],
              "nl": [
                "Buxy"
              ],
              "es": [
                "Buxy"
              ]
            },
            "insee": "71070",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/96164a6f-6522-3b3a-8c67-d4c87369b96e",
        "schema:latitude": "46.7138055",
        "schema:longitude": "4.70394903",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-08",
  "lastUpdateDatatourisme": "2023-06-09T23:03:30.19Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/57b74615-c5eb-3851-b0c8-2276d49987bc",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-03",
      "endTime": "18:00:00",
      "startDate": "2023-07-22",
      "startTime": "14:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/7d6abbcc-7652-308f-af85-06ed4bda0802",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-03",
      "endTime": "12:30:00",
      "startDate": "2023-07-22",
      "startTime": "09:30:00"
    }
  ]
}