{
  "@id": "https://data.datatourisme.fr/14/16583616-b2cb-3d6c-9339-3bb2e3694c26",
  "dc:identifier": "76859",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "Latte Coffee"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/15798101-213b-3418-8c49-206c63f7dcbb",
      "schema:email": [
        "contact@lattecoffee.fr"
      ],
      "schema:legalName": "Latté Coffee",
      "schema:telephone": [
        "+33 3 21 84 46 41"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lattecoffee.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bb921441-dae2-36cc-bddc-0bc36b6b5b71",
      "dc:description": {
        "de": [
          "Latte Coffee ist ein echter Coffee Shop mit naturnaher Dekoration, ein sehr geselliger Ort. Latte Coffee ist in Berck unumgänglich geworden, um sich bei einem guten Getränk und einem Gebäckstück zu entspannen. Als Spezialist für originelle Heiß- und Kaltgetränke bieten Ihnen unsere Baristas die Zubereitung eines echten Latte Macchiato oder Cappuccino an. Unsere 100% hausgemachten Patisserien verwöhnen Groß und Klein, unsere Muffin- und Cookie-Spezialitäten sowie alle unsere amerikanischen Patisserien werden vor Ort hergestellt. Unser Plus: ein salziges Angebot am Mittag mit warmen Gerichten, Sandwiches, Quiches, Wraps oder Pasta, um sich vor Ort zu verpflegen oder etwas mitzunehmen."
        ],
        "en": [
          "Latte Coffee is a real Coffee Shop with a natural decoration, an ultra friendly place, Latte Coffee has become a must on Berck to relax around a good drink and a pastry. Specialist of original hot and cold drinks, our baristas propose to make you real latte or cappuccino. Our 100% homemade pastries will delight young and old, our muffin and cookie specialties as well as all our American pastries are made on site. Our plus, a savoury lunch offer with hot dishes, sandwiches, quiches, wraps or pasta to eat in or take away."
        ],
        "it": [
          "Latte Coffee è un vero e proprio Coffee Shop con una decorazione naturale, un luogo ultra accogliente, Latte Coffee è diventato un must a Berck per rilassarsi con un buon drink e un pasticcino. Specializzati in originali bevande calde e fredde, i nostri baristi vi offrono un vero latte o cappuccino. I nostri dolci 100% fatti in casa deliziano grandi e piccini, le nostre specialità di muffin e biscotti e tutti i nostri dolci americani sono fatti sul posto. Il nostro plus, un'offerta salata a pranzo con piatti caldi, panini, quiche, involtini o pasta da consumare all'interno o da portare via."
        ],
        "fr": [
          "Latte Coffee est un vrai Coffee Shop à la décoration nature, lieu ultra convivial, Latte Coffee est devenu incontournable sur Berck pour se détendre autour d'une bonne boisson et d'une pâtisserie. Spécialiste des boissons chaudes et froides originales, nos baristas proposent de vous faire de vrais latte ou cappuccino. Nos pâtisseries 100% maison régalent petits et grands, nos spécialités de muffins et de cookies ainsi que toutes nos pâtisseries américaines sont réalisées sur place. Notre plus, une offre salée le midi avec plats chauds, sandwiches, quiches, wraps ou pâtes pour se restaurer sur place ou à emporter."
        ],
        "nl": [
          "Latte Coffee is een echte coffeeshop met een natuurlijke inrichting, een ultravriendelijke plek, Latte Coffee is een must geworden op Berck om te ontspannen onder het genot van een lekker drankje en een gebakje. Gespecialiseerd in originele warme en koude dranken, bieden onze barista's u een echte latte of cappuccino aan. Ons 100% zelfgemaakt gebak verrukt jong en oud, onze muffin- en koekjesspecialiteiten en al ons Amerikaans gebak worden ter plaatse gemaakt. Ons pluspunt, een hartig aanbod tijdens de lunch met warme gerechten, sandwiches, quiches, wraps of pasta om te eten of mee te nemen."
        ],
        "es": [
          "Latte Coffee es un auténtico Coffee Shop con una decoración natural, un lugar ultra acogedor, Latte Coffee se ha convertido en una visita obligada en Berck para relajarse alrededor de una buena bebida y un pastelito. Especializados en bebidas calientes y frías originales, nuestros baristas le proponen preparar un auténtico café con leche o un capuchino. Nuestra bollería 100% casera hace las delicias de grandes y pequeños, nuestras especialidades en magdalenas y galletas, así como toda nuestra bollería americana, se elaboran al momento. Nuestro plus, una oferta salada a la hora de comer con platos calientes, sándwiches, quiches, wraps o pasta para comer en casa o para llevar."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cf3fbae2-5ee0-386d-b8e5-e40f77426ffd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/55509ff3-28a2-34b6-96a2-5d68af2016bf",
          "schema:addressLocality": "Berck",
          "schema:postalCode": "62600",
          "schema:streetAddress": [
            "2 Rue de l'Impératrice"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62108",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Berck"
              ],
              "pt": [
                "Berck"
              ],
              "en": [
                "Berck"
              ],
              "it": [
                "Berck"
              ],
              "fr": [
                "Berck"
              ],
              "nl": [
                "Berck"
              ],
              "es": [
                "Berck"
              ]
            },
            "insee": "62108",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b1c8f0b4-0241-3800-aa09-c6f2b56725ed",
        "schema:elevation": "11.35",
        "schema:latitude": "50.404607",
        "schema:longitude": "1.563266",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-04-26",
  "lastUpdateDatatourisme": "2022-06-03T13:59:59.853Z"
}