{
  "@id": "https://data.datatourisme.fr/33/16105c7a-836d-30c1-86e8-3dd633bb6a39",
  "dc:identifier": "HLOMIP031P101355",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "LES NARCISSES"
    ]
  },
  "allowedPersons": 6,
  "availableLanguage": [
    "Espagnol"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/aaceca13-016d-370f-908b-9a333bf40b19",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://gitessabathe.free.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/826b1af9-9f56-3fa8-8b32-4ad2f8660ffe",
      "dc:description": {
        "de": [
          "Doppelhaushälfte für 6 Personen, in Cier-de-Luchon, 5km von Bagnères-de-Luchon (Ski und Thermalbäder) entfernt. 2 Schlafzimmer - 4 Betten. Privater eingezäunter Hof und gemeinsamer Garten. Haustiere sind erlaubt. Internet. Jacuzzi. Sie suchen ein Ferienhaus in den Zentralpyrenäen in der Nähe von Bagnères de Luchon mit: einer großen Grünfläche in der Nähe eines Waldes, Spielen für Kinder und Jugendliche, einer Ruheecke für Sie, einem Entspannungsbereich, SPA. Suchen Sie nicht weiter, Sie sind an der richtigen Adresse, das Ferienhaus Les Jonquilles ist für Sie gemacht!!! Sehr ruhig. 5 km von Luchon entfernt, in einer bergigen Umgebung, bietet dieses Ferienhaus einen Blick auf die Pyrenäen... Vom Fenster aus können Sie Hirsche und Rehe beobachten. Angrenzend, aber völlig unabhängig vom Eigentümer. Die Unterkunft kann zusammen mit der Unterkunft im ersten Stock für 10/12 Personen umgebaut werden. Eingezäunter Hof und gemeinsame Grünfläche (Schaukeln, Fußballkäfige, Bälle, Badmintonnetz, Boulespiel), Parkplatz. Nach dem Skifahren oder Wandern erwartet Sie ein Jacuzzi: Preis je nach Saison. Gîte les Narcisses : Küche mit Essecke, 2 Schlafzimmer (1 Doppelbett 140cm + 1 Einzelbett 90cm)(1 Doppelbett 140cm+ 1 Einzelbett 90cm als Etagenbett), Badezimmer, separates WC. Gemeinsame Zentralheizung. Haustiere sind in den Zimmern nicht erlaubt. Spaziergänge rund um die Unterkunft und Beginn von Wanderwegen in den Bergen. Spanien in 15min Entfernung.  Der Preis beinhaltet: Wasser, Abonnements, Strom bis zu 8kWh/Tag und Bettwäsche. Der Preis beinhaltet nicht: Strom nach Verbrauch über 8kWh/Tag: 0.20€/kWh, Heizung: 40€/Woche oder 6€/Nacht, Zugang zum Jacuzzi: Preis je nach Saison, Bettwäsche: 8€/Bett/Wechsel, Handtücher: 8€, Endreinigung: 50€."
        ],
        "en": [
          "Semi-detached gite for 6 persons, in Cier-de-Luchon, 5km from Bagnères-de-Luchon (ski and thermal baths). 2 rooms - 4 beds. Private fenced yard and shared garden. Animals allowed. Internet access. Jacuzzi. You are looking for a gite in the Central Pyrenees near Bagnères de Luchon with : a large green space near a forest, games for children and teenagers, a rest area for you, SPA. Do not look any more, you are at the good address, the lodging Les Jonquilles is made for you! Very quiet. At 5km from Luchon, in a mountain setting, this well exposed gite has a view on the Pyrenees... From the window, you will be able to see the deer and the hinds. Adjacent but completely independent from the owner. Modular gite with the one on the second floor for 10/12 persons. Fenced courtyard and common green space (swings, soccer cages, balls, badminton net, petanque), parking. After skiing or hiking, a jacuzzi is waiting for you : price according to the season. Gîte les Narcisses : kitchen with dining area, 2 bedrooms (1 double bed 140cm + 1 single bed 90cm) (1 double bed 140cm + 1 single bed 90cm bunk beds), shower room, separate toilet. Collective central heating. Animals not accepted in the rooms. Walks around the gite and departure of paths in the mountain. Spain at 15min.  The price includes : water, subscriptions, electricity up to 8kWh/day and household linen. The price does not include: electricity according to consumption beyond 8kWh/day: 0.20€/kWh, heating: 40€/week or 6€/night, access to the jacuzzi: price according to season, bed linen: 8€/bed/change, bathroom linen: 8€, end of stay cleaning: 50€."
        ],
        "it": [
          "Gîte bifamiliare per 6 persone, a Cier-de-Luchon, a 5 km da Bagnères-de-Luchon (sci e terme). 2 camere da letto - 4 posti letto. Cortile privato recintato e giardino in comune. Animali ammessi. Accesso a Internet. Jacuzzi. Siete alla ricerca di un alloggio nei Pirenei centrali vicino a Bagnères de Luchon con: un grande spazio verde vicino a una foresta, giochi per bambini e ragazzi, un'area di riposo per voi, un'area relax, SPA. Non cercate oltre, siete all'indirizzo giusto, il gîte Les Jonquilles è fatto per voi! Molto silenzioso. A 5 km da Luchon, in un ambiente montano, questo gîte ben esposto gode di una vista sui Pirenei... Dalla finestra si possono vedere i cervi e le cerve. Adiacente ma completamente indipendente dal proprietario. Il gîte può essere combinato con quello al primo piano per ospitare 10/12 persone. Cortile recintato e spazio verde comune (altalene, gabbie da calcio, palloni, rete da badminton, bocce), parcheggio. Dopo lo sci o le escursioni, vi aspetta una vasca idromassaggio: il prezzo dipende dalla stagione. Gîte les Narcisses : cucina con zona pranzo, 2 camere da letto (1 letto matrimoniale 140 cm + 1 letto singolo 90 cm) (1 letto matrimoniale 140 cm + 1 letto singolo 90 cm a castello), bagno con doccia, WC separato. Riscaldamento centralizzato collettivo. Gli animali non sono ammessi nelle camere. Passeggiate intorno al gîte e partenza di sentieri in montagna. Spagna a 15 minuti di distanza.  Il prezzo comprende: acqua, utenze, elettricità fino a 8kWh/giorno e biancheria. Il prezzo non comprende: elettricità in base al consumo oltre 8kWh/giorno: 0,20?/kWh, riscaldamento: 40?/settimana o 6?/notte, accesso alla jacuzzi: prezzo in base alla stagione, biancheria da letto: 8?/letto/cambio, biancheria da bagno: 8?, pulizia di fine soggiorno: 50?"
        ],
        "fr": [
          "Gîte mitoyen pour 6 personnes, à Cier-de-Luchon, à 5km de Bagnères-de-Luchon (ski et thermes). 2 chambres - 4 lits. Cour clôturée privative et jardin en commun. Animaux admis. Internet. Jacuzzi. Vous recherchez un gîte dans les Pyrénées Centrales près de Bagnères de Luchon avec : un grand espace vert proche d'une forêt, des jeux pour enfants et adolescents, un coin repos pour vous, un espace détente, SPA. Ne cherchez plus, vous êtes à la bonne adresse, le gîte Les Jonquilles est fait pour vous !!! Très calme. A 5km de Luchon, dans un cadre de montagne, ce gîte bien exposé a vue sur les Pyrénées... Depuis la fenêtre, vous pourrez voir les cerfs et les biches. Attenant mais complètement indépendant du propriétaire. Gîte modulable avec celui du premier étage pour un accueil de 10/12 personnes. Cour clôturée et espace vert communs (balançoires, cages de foot, ballons, filet badminton, pétanque), parking. Après le ski ou les randonnées, un jacuzzi vous attend : tarif suivant la saison. Gîte les Narcisses : cuisine avec coin-repas, 2 chambres (1 lit 2 personnes en 140cm + 1lit 1 personne en 90cm)(1 lit 2 personnes en 140cm+ 1 lit 1 personne en 90cm superposés), salle d'eau, WC indépendant. Chauffage central collectif. Animaux non acceptés dans les chambres. Balades autour du gîte et départ de sentiers dans la montagne. Espagne à 15min.  Le prix comprend : l'eau, les abonnements, l'électricité jusqu'à 8kWh/jour et le linge de maison. Le prix ne comprend pas : l'électricité selon consommation au-delà de 8kWh/jour : 0.20€/kWh, le chauffage: 40€/la semaine ou 6€/nuit, l'accès au jacuzzi : tarif selon saison, le linge de lit : 8€/lit/change, le linge de toilette : 8€, le ménage de fin de séjour : 50€."
        ],
        "nl": [
          "Halfvrijstaande gîte voor 6 personen, in Cier-de-Luchon, op 5 km van Bagnères-de-Luchon (ski en thermen). 2 slaapkamers - 4 bedden. Privé omheinde tuin en gemeenschappelijke tuin. Huisdieren toegestaan. Internettoegang. Jacuzzi. U zoekt een gîte in de Centrale Pyreneeën bij Bagnères de Luchon met: een grote groene ruimte bij een bos, spelletjes voor kinderen en tieners, een rustruimte voor u, een ontspanningsruimte, SPA. Zoek niet verder, u bent aan het juiste adres, de gîte Les Jonquilles is voor u gemaakt! Heel rustig. Op 5 km van Luchon, in een bergachtige omgeving, biedt deze goed verlichte gîte uitzicht op de Pyreneeën... Vanuit het raam kun je de herten en de hinden zien. Aangrenzend maar volledig onafhankelijk van de eigenaar. De gîte kan worden gecombineerd met die op de eerste verdieping voor 10/12 personen. Omheinde binnenplaats en gemeenschappelijke groene ruimte (schommels, voetbalkooien, ballen, badmintonnet, petanque), parkeerplaats. Na het skiën of wandelen wacht u een jacuzzi: prijs afhankelijk van het seizoen. Gîte les Narcisses : keuken met eethoek, 2 slaapkamers (1 tweepersoonsbed 140cm + 1 eenpersoonsbed 90cm) (1 tweepersoonsbed 140cm + 1 eenpersoonsbed 90cm stapelbed), doucheruimte, aparte WC. Collectieve centrale verwarming. Dieren zijn niet toegestaan in de kamers. Wandelingen rond de gîte en vertrek van paden in de bergen. Spanje op 15 minuten afstand.  De prijs is inclusief: water, nutsvoorzieningen, elektriciteit tot 8kWh/dag en linnengoed. De prijs is exclusief: elektriciteit naar verbruik boven 8kWh/dag: 0,20?/kWh, verwarming: 40?/week of 6?/nacht, toegang tot de jacuzzi: prijs naargelang het seizoen, bedlinnen: 8?/bed/wissel, badlinnen: 8?, eindschoonmaak: 50?"
        ],
        "es": [
          "Casa rural adosada para 6 personas, en Cier-de-Luchon, a 5 km de Bagnères-de-Luchon (esquí y baños termales). 2 dormitorios - 4 camas. Patio privado vallado y jardín compartido. Se admiten animales de compañía. Acceso a Internet. Jacuzzi. Busca una casa rural en los Pirineos Centrales cerca de Bagnères de Luchon con: un gran espacio verde cerca de un bosque, juegos para niños y adolescentes, una zona de descanso para usted, una zona de relax, SPA. No busque más, está en la dirección correcta, ¡la casa rural Les Jonquilles está hecha para usted! Muy tranquilo. A 5 km de Luchon, en un entorno de montaña, esta casa rural bien expuesta tiene vistas a los Pirineos... Desde la ventana, se pueden ver los ciervos y las ciervas. Colindante pero completamente independiente del propietario. La casa rural puede combinarse con la del primer piso para alojar a 10/12 personas. Patio vallado y espacio verde común (columpios, jaulas de fútbol, balones, red de bádminton, petanca), aparcamiento. Después de esquiar o hacer senderismo, le espera un jacuzzi: precio según la temporada. Gîte les Narcisses: cocina con comedor, 2 habitaciones (1 cama doble de 140cm + 1 cama individual de 90cm) (1 cama doble de 140cm + 1 cama individual de 90cm literas), cuarto de ducha, WC separado. Calefacción central colectiva. No se admiten animales en las habitaciones. Paseos alrededor de la casa rural y salida de senderos en la montaña. España a 15 minutos.  El precio incluye: agua, servicios públicos, electricidad hasta 8kWh/día y ropa de cama. El precio no incluye: electricidad según consumo más allá de 8kWh/día: 0,20?/kWh, calefacción: 40?/semana o 6?/noche, acceso al jacuzzi: precio según temporada, ropa de cama: 8?/cama/cambio, ropa de baño: 8?, limpieza de final de estancia: 50?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/11a52b2a-7194-3a94-b0b9-ef00671e75e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/156fec25-d64b-3c84-b71e-12b2fe1b4b19",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/854ae6f7-310b-3350-baa6-90f9fd7c6ded",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad842723-ed21-384c-913a-2060221b2958",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb7bdba6-9c87-3da2-8121-578d3c554d55",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/8f1f6a94-48c4-3d34-8a58-0800c8d94328",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Jacuzzi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spa, Whirlpool, Jacuzzi"
            ],
            "pt": [
              "Estância termal, banheira de hidromassagem, jacuzzi"
            ],
            "en": [
              "Spa, jacuzzi or outdoor jacuzzi"
            ],
            "it": [
              "Spa, idromassaggio, jacuzzi"
            ],
            "fr": [
              "Spa, bain à remous, jacuzzi"
            ],
            "nl": [
              "Spa, bubbelbad, jacuzzi"
            ],
            "es": [
              "Spa, bañera de hidromasaje, jacuzzi"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/89324ba2-61d1-3162-8a31-6961a0579126",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_1epi",
        "schema:ratingValue": "1.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "1 Ähre"
          ],
          "pt": [
            "1 espiga"
          ],
          "en": [
            "1 Ear of corn"
          ],
          "it": [
            "1 spiga"
          ],
          "fr": [
            "1 épi"
          ],
          "es": [
            "1 espiga"
          ],
          "nl": [
            "1 aar"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/915a1169-2c8d-3950-ab04-7375a7c46619",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/20b328ac-4e68-3e22-9090-01e9629a0641",
          "schema:addressLocality": "Cier-de-Luchon",
          "schema:postalCode": "31110",
          "schema:streetAddress": [
            "366 chemin de la Chataignerie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31142",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cier-de-Luchon"
              ],
              "pt": [
                "Cier-de-Luchon"
              ],
              "en": [
                "Cier-de-Luchon"
              ],
              "it": [
                "Cier-de-Luchon"
              ],
              "fr": [
                "Cier-de-Luchon"
              ],
              "nl": [
                "Cier-de-Luchon"
              ],
              "es": [
                "Cier-de-Luchon"
              ]
            },
            "insee": "31142",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4573863e-82d7-3818-8551-a543978144da",
        "schema:latitude": "42.8467113",
        "schema:longitude": "0.6052028",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.256Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/8c12f251-6519-3949-8e1c-c48b83cf96c4",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/08673c15-c980-3455-b92f-1c6dc0a9c6fc",
          "schema:maxPrice": [
            "85"
          ],
          "schema:minPrice": [
            "35"
          ],
          "schema:price": "35",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a98006a-2a85-3bf7-b0f5-22a416fde26e",
          "schema:maxPrice": [
            "85"
          ],
          "schema:minPrice": [
            "35"
          ],
          "schema:price": "35",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f2b1b38-1406-30b2-a24c-1847d6fd37aa",
          "schema:maxPrice": [
            "85"
          ],
          "schema:minPrice": [
            "35"
          ],
          "schema:price": "35",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/798fa9f6-d9b9-3bb2-9370-45fe6cc96595",
          "schema:maxPrice": [
            "595"
          ],
          "schema:minPrice": [
            "245"
          ],
          "schema:price": "245",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/edafb964-35bc-3beb-973f-f55df9d7a2a3",
          "schema:maxPrice": [
            "85"
          ],
          "schema:minPrice": [
            "35"
          ],
          "schema:price": "35",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb9df801-88a4-3a8f-aba6-b1e4f84a2cfd",
          "schema:maxPrice": [
            "85"
          ],
          "schema:minPrice": [
            "35"
          ],
          "schema:price": "35",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}