{
  "@id": "https://data.datatourisme.fr/38/16f04d39-9450-3489-ad26-5fc5fb55e9c7",
  "dc:identifier": "FMABRE022V53P5SL",
  "schema:endDate": [
    "2023-09-01"
  ],
  "schema:startDate": [
    "2023-08-28"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Practice",
    "Product",
    "Traineeship"
  ],
  "rdfs:label": {
    "fr": [
      "Stage de Qi-gong, Sophrologie et Méditation"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/af49abfd-634b-3209-88a2-b61464b6496a",
    "schema:legalName": "Dinan-Cap Fréhel Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1d7eb4e1-5cfb-386d-969b-a880605fbee1",
      "schema:email": [
        "christine.sans@taoducoeur.fr"
      ],
      "schema:telephone": [
        "+33 6 64 32 75 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0522f9ef-e171-36b2-ac0a-7a0f7c3b495b",
      "dc:description": {
        "de": [
          "Kurs unter der Leitung von Christine Sans, Sophrologin, Brevet d'Etat Sport-Santé\nQi-Gong und Tai-Chi-Chuan in Rennes\n25 Jahre Erfahrung, 29. Praktikum!\n\nDer Kurs ist offen für alle, der Aufenthalt in der Abtei ist nicht obligatorisch.\n\nVier Tage voller reichhaltiger und abwechslungsreicher Übungen.\nSie werden mit 2/3 Videos nach Hause gehen, um die Bewegungen selbstständig nachzumachen.\nDer Kurs ist für alle offen, Anfänger sind willkommen. Wohlwollender Empfang, Geselligkeit, Anpassung der Bewegungen an Ihre Möglichkeiten oder Pathologien.\nEin wunderschönes Qi-gong \"Le Yang Sheng Ba Shi\". Acht Übungen, um das Leben zu nähren. Dieses Qi-gong, das auch für Anfänger geeignet ist, besteht aus drei Ebenen:\n- Die Körperebene löst Spannungen in den Faszien- und Muskelketten.\n- Die energetische Ebene stärkt und balanciert den Energiefluss in den acht wunderbaren Gefäßen.\n- Die spirituelle Ebene öffnet unsere Wahrnehmung für die lichtvolle Dimension des Lebens (Ying, T?chi, Schen).\nFür das Gesundheitsstock-Qi-Gong: Nehmen Sie einen Stock im Stil eines Besenstiels mit, den Sie je nach Körpergröße auf eine Länge von 1 m bis 1,10 m zugeschnitten haben (ich werde Stöcke, Matten und Kissen für diejenigen bereithalten, die mit dem Zug anreisen).\n- Praktisch im Park, im Gemüsegarten und an den Stränden.\n- Windjacke, Wasser, Matte, Kissen, Plaid und etwas zum Notieren, wenn Sie möchten, mitbringen.\n- Unterrichtszeiten: von 9.45 bis 12.15 Uhr und von 15.45 bis 18.15 Uhr. Pause am Morgen und am Nachmittag\nmit Tee, Kräutertee und Kaffee.\n- Meditation am Morgen von 7:30 bis 8:15 Uhr vor dem Frühstück.\n- Essenszeiten: Frühstück zwischen 8:15 und 9:00 Uhr. Mittagessen um 12:30 Uhr. Abendessen um 19:30 Uhr.\n\nPreise für den viertägigen Kurs :\nMitglieder 245? Nicht-Mitglieder 265?\nPro Tag: Mitglieder 65? Nicht-Mitglieder: 70?\nDer Preis für Mitglieder ist für Personen reserviert, die an den wöchentlichen Sitzungen in Rennes teilnehmen\ndas ganze Jahr über in Rennes.\nUnterkunft und Verpflegung: 95? pro Tag, Vollpension im Einzelzimmer."
        ],
        "en": [
          "Training course led by Christine Sans, sophrologist, Brevet d'État Sport-Santé\nQi-Gong and Tai-Chi-Chuan in Rennes\n25 years of experience, 29th course !\n\nThis workshop is open to all, residence at the Abbey is not mandatory.\n\nFour days of rich and varied practice.\nYou will leave with 2/3 videos to redo the movements independently.\nThis workshop is open to all, beginners are welcome. Friendly welcome, adaptation of the movements according to your possibilities or pathologies.\nA magnificent Qi-gong \" The Yang Sheng Ba Shi \". Eight exercises to nourish Life. This Qi-gong can be practiced by beginners as well and is divided into three levels:\n- The body level releases tensions in the fascia and muscle chains.\n- The energetic level strengthens and balances the energy flow in the eight wonderful vessels.\n- The spiritual level opens our perception to the luminous dimension of life (Ying, T?chi, Schen).\nTo practice the Qi-Gong of the health stick: bring a stick, broomstick style, which you will have cut between 1 m and 1.10 m in length according to your size (I will have sticks, mats and cushions for people who come by train).\n- Practical in the park, the vegetable garden and on the beaches.\n- Bring a windbreaker, water, mat, cushion, blanket and notes if you wish.\n- Session times: from 9:45 to 12:15 and from 15:45 to 18:15. Break in the morning and afternoon\nwith tea, herbal tea, coffee.\n- Morning meditation from 7:30 to 8:15 am before breakfast.\n- Meal times: breakfast between 8:15 and 9:00 am. Lunch at 12:30. Dinner at 7:30 pm.\n\nPrices for the four days of training :\nMembers 245? Non-members 265?\nFor the day : Members 65? Non-members : 70?\nThe member rate is reserved for people who participate in the weekly sessions in Rennes\nthe year in Rennes.\nFor accommodation and meals: 95? per day, full board with single room."
        ],
        "it": [
          "Corso condotto da Christine Sans, sofrologa, Brevet d'État Sport-Santé\nQi-Gong e Tai-Chi-Chuan a Rennes\n25 anni di esperienza, 29° corso!\n\nIl corso è aperto a tutti, la residenza all'Abbazia non è obbligatoria.\n\nQuattro giorni di pratica ricca e varia.\nSi partirà con 2/3 video per rifare i movimenti in modo autonomo.\nAperto a tutti, i principianti sono i benvenuti. Accoglienza amichevole e adattamento dei movimenti in base alle vostre possibilità o patologie.\nUn magnifico Qi-gong \"Lo Yang Sheng Ba Shi\". Otto esercizi per nutrire la vita. Questo Qi-gong, che può essere praticato anche dai principianti, è suddiviso in tre livelli:\n- Il livello corporeo scioglie le tensioni nella fascia e nelle catene muscolari.\n- Il livello energetico rafforza e bilancia il flusso di energia negli otto meravigliosi vasi.\n- Il livello spirituale apre la nostra percezione alla dimensione luminosa della vita (Ying, T?chi, Schen).\nPer praticare il Qi-Gong del bastone della salute: portate un bastone, tipo scopa, che avrete tagliato tra 1 m e 1,10 m di lunghezza in base alla vostra altezza (avrò bastoni, tappetini e cuscini per chi viene in treno).\n- Pratico nel parco, nel giardino e sulla spiaggia.\n- Portate con voi giacca a vento, acqua, tappetino, cuscino, coperta ed eventuali appunti.\n- Orari delle sessioni: dalle 9.45 alle 12.15 e dalle 15.45 alle 18.15. Pausa mattutina e pomeridiana\ncon tè, tisane e caffè.\n- Meditazione mattutina dalle 7.30 alle 8.15 prima della colazione.\n- Orari dei pasti: colazione tra le 8.15 e le 9.00. Pranzo alle 12.30. Cena alle 19.30.\n\nPrezzi per i quattro giorni di corso:\nSoci 245? Non soci 265?\nPer il giorno: Soci 65? Non soci: 70?\nLa tariffa per i soci è riservata a chi partecipa alle sessioni settimanali a Rennes\nl'anno a Rennes.\nPer vitto e alloggio: 95? al giorno, pensione completa con camera singola."
        ],
        "fr": [
          "Stage animé par Christine Sans, sophrologue, Brevet d’État Sport-Santé\nQi-Gong et Tai-Chi-Chuan à Rennes\n25 années d’expérience, 29 -ème stage !\n\nStage ouvert à toutes et tous, la résidence à l’Abbaye n’est pas obligatoire.\n\nQuatre jours de pratiques riches et variées.\nVous repartirez avec 2/3 vidéos pour refaire les mouvements en toute autonomie.\nStage ouvert à toutes et tous, débutants bienvenus. Accueil en bienveillance, convivialité, adaptation des mouvements selon vos possibilités ou pathologies.\nUn magnifique Qi-gong « Le Yang Sheng Ba Shi ». Huit exercices pour nourrir la Vie. Ce Qi-gong praticable pour les débutants également se décline sur trois niveaux :\n- Le niveau corporel libère les tensions dans les chaînes des fascias et chaînes musculaires.\n- Le niveau énergétique renforce et équilibre la circulation de l’énergie dans les huit merveilleux vaisseaux.\n- Le niveau spirituel ouvre notre perception à la dimension lumineuse de la vie (Le Ying, le T’chi, le Schen).\nPour pratiquer le Qi-Gong du bâton de la santé : se munir d’un bâton, style manche à balai que vous aurez coupé entre 1 m et 1,10 m de longueur selon votre taille. (J’aurai des bâtons, des tapis et des coussins pour les personnes qui viennent par le train).\n- Pratique dans le parc, l e potager et sur les plages.\n- Prévoir coupe-vent, eau, tapis, coussin, plaid et de quoi prendre des notes si vous le souhaitez.\n- Horaires des séances : de 9h45 à 12h15 et de 15h45 à 18h15. Pause le matin et l’après-midi\navec thé, tisane, café.\n- Méditation le matin de 7h30 à 8h15 avant le petit-déjeuner.\n- Horaires des repas : petit-déjeuner entre 8h15 et 9h. Déjeuner à 12h30. Dîner à 19h30.\n\nTarifs pour les quatre jours de stage :\nAdhérents 245€. Non-adhérents 265€\nA la journée : adhérents 65€. Non adhérents : 70€\nLe tarif adhérent est réservé aux personnes qui participent aux séances hebdomadaires à\nl’année à Rennes.\nPour l’hébergement et les repas : 95€ par jour, pension complète avec chambre individuelle."
        ],
        "nl": [
          "Cursus geleid door Christine Sans, sofrologiste, Brevet d?État Sport-Santé\nQi-Gong en Tai-Chi-Chuan in Rennes\n25 jaar ervaring, 29e cursus!\n\nDe cursus staat open voor iedereen, het verblijf in de Abdij is niet verplicht.\n\nVier dagen van rijke en gevarieerde oefeningen.\nU vertrekt met 2/3 video's om de bewegingen zelfstandig over te doen.\nOpen voor iedereen, beginners welkom. Een vriendelijk onthaal en aanpassing van de bewegingen volgens uw mogelijkheden of pathologieën.\nEen prachtige Qi-gong \" De Yang Sheng Ba Shi \". Acht oefeningen om het leven te voeden. Deze Qi-gong, die ook door beginners kan worden beoefend, is verdeeld in drie niveaus:\n- Het lichaamsniveau maakt spanning los in de fascia en de spierketens.\n- Het energetische niveau versterkt en balanceert de energiestroom in de acht prachtige vaten.\n- Het spirituele niveau opent onze waarneming voor de lichtdimensie van het leven (Ying, T?chi, Schen).\nOm de gezondheidsstok Qi-Gong te beoefenen: breng een stok mee, bezemsteelachtig, die je laat afzagen tussen 1 m en 1,10 m lang volgens je lengte (ik heb stokken, matjes en kussens voor mensen die met de trein komen).\n- Praktisch in het park, de tuin en op het strand.\n- Breng een windjack, water, matje, kussen, deken en eventueel notities mee.\n- Sessietijden: van 9.45 tot 12.15 uur en van 15.45 tot 18.15 uur. Ochtend- en middagpauzes\nmet thee, kruidenthee, koffie.\n- Ochtendmeditatie van 7.30 tot 8.15 uur voor het ontbijt.\n- Maaltijden: ontbijt tussen 8.15 en 9 uur. Lunch om 12.30 uur. Diner om 19.30 uur.\n\nPrijzen voor de vier cursusdagen:\nLeden 245? Niet-leden 265?\nVoor de dag: Leden 65? Niet-leden : 70?\nHet ledentarief is gereserveerd voor mensen die deelnemen aan de wekelijkse sessies in Rennes\nhet jaar in Rennes.\nVoor logies en maaltijden: 95? per dag, volpension met eenpersoonskamer."
        ],
        "es": [
          "Curso dirigido por Christine Sans, sofróloga, Brevet d'État Sport-Santé\nQi-Gong y Tai-Chi-Chuan en Rennes\n25 años de experiencia, 29º curso\n\nEl curso está abierto a todos, la residencia en la Abadía no es obligatoria.\n\nCuatro días de práctica rica y variada.\nSaldrá con 2/3 vídeos para rehacer los movimientos de forma autónoma.\nAbierto a todos, principiantes bienvenidos. Acogida amistosa y adaptación de los movimientos en función de sus posibilidades o patologías.\nUn magnífico Qi-gong \" El Yang Sheng Ba Shi \". Ocho ejercicios para alimentar la Vida. Este Qi-gong, que también puede ser practicado por principiantes, se divide en tres niveles:\n- El nivel corporal libera las tensiones de la fascia y de las cadenas musculares.\n- El nivel energético refuerza y equilibra el flujo de energía en los ocho maravillosos vasos.\n- El nivel espiritual abre nuestra percepción a la dimensión luminosa de la vida (Ying, T?chi, Schen).\nPara practicar el Qi-Gong del palo de la salud: traiga un palo, estilo palo de escoba, que habrá cortado entre 1 m y 1,10 m de largo según su estatura (dispondré de palos, esterillas y cojines para las personas que vengan en tren).\n- Práctica en el parque, el jardín y la playa.\n- Trae un cortaviento, agua, esterilla, cojín, manta y apuntes si lo deseas.\n- Horario de las sesiones: de 9h45 a 12h15 y de 15h45 a 18h15. Descanso por la mañana y por la tarde\ncon té, infusiones y café.\n- Meditación matinal de 7:30 a 8:15 antes del desayuno.\n- Horario de comidas: desayuno entre las 8.15 y las 9 h. Almuerzo a las 12.30. Cena a las 19.30.\n\nPrecios para los cuatro días del curso:\nSocios 245? No socios 265?\nPor día : Socios 65? No miembros : 70?\nLa tarifa de socio está reservada a las personas que participan en las sesiones semanales en Rennes\nel año en Rennes.\nPara el alojamiento y las comidas: 95? por día, pensión completa en habitación individual."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4a32244d-3f07-3680-8614-ac1eb3ea81f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad014e91-64ab-3b72-a315-8025cb418cca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbd024ee-74ce-34c4-8641-d202837b19ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/efd4e1ca-0706-306f-8c98-04d6c869ca6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3d0b7a4-62cf-3502-8815-41757882fe97",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/08f7d4e4-3f34-35c2-88fa-56f092276660",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4ee853f4-47ea-3109-bd6a-26cd88e9ee2c",
          "schema:addressLocality": "Saint-Jacut-de-la-Mer",
          "schema:postalCode": "22750",
          "schema:streetAddress": [
            "Abbaye",
            "Rue de l'Abbaye"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22302",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Jacut-de-la-Mer"
              ],
              "pt": [
                "Saint-Jacut-de-la-Mer"
              ],
              "en": [
                "Saint-Jacut-de-la-Mer"
              ],
              "it": [
                "Saint-Jacut-de-la-Mer"
              ],
              "fr": [
                "Saint-Jacut-de-la-Mer"
              ],
              "nl": [
                "Saint-Jacut-de-la-Mer"
              ],
              "es": [
                "Saint-Jacut-de-la-Mer"
              ]
            },
            "insee": "22302",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b7d65369-480a-362c-8398-ae70eb4e671d",
        "schema:latitude": "48.601339",
        "schema:longitude": "-2.190906",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-19",
  "lastUpdateDatatourisme": "2023-05-20T01:11:55.257Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/c692b8af-66fe-3112-8915-a0c51c65241a",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-01",
      "startDate": "2023-08-28"
    }
  ]
}