{
  "@id": "https://data.datatourisme.fr/58/16f1b5af-431d-3dcb-8b35-8cb97c87f1cb",
  "dc:identifier": "5538090",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das am 23. Juli 2009 in die Liste der historischen Denkmäler aufgenommene Steinschiff liegt am Ufer des Étang de Berre hinter der Wassersportbasis Heures Claires."
    ],
    "en": [
      "Registered as a historic monument on 23 July 2009, this stone ship lies on the banks of the Etang de Berre, behind the Heures Claires nautical base."
    ],
    "it": [
      "Iscritta come monumento storico il 23 luglio 2009, questa nave di pietra si trova sulle rive dell'Etang de Berre, dietro la base nautica Heures Claires."
    ],
    "fr": [
      "Inscrit au titre des monuments historiques le 23 juillet 2009, ce navire de pierre gît sur les bords de l'étang de Berre, à l'arrière de la base nautique des Heures Claires."
    ],
    "nl": [
      "Dit stenen schip, dat op 23 juli 2009 als historisch monument is geklasseerd, ligt aan de oevers van het Etang de Berre, achter de nautische basis Heures Claires."
    ],
    "es": [
      "Declarado monumento histórico el 23 de julio de 2009, este barco de piedra se encuentra a orillas del Etang de Berre, detrás de la base náutica de Heures Claires."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le Bateau de Suffren"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Der Zugang zu diesem historischen Denkmal ist leider verboten und unzugänglich, da er als gefährlich eingestuft wird. Die Klippe ist heute sehr instabil und alle Zugänge zum Denkmal sind verboten.\nPläne zur Sicherung und Aufwertung des Ortes werden seit mehreren Jahren diskutiert."
    ],
    "en": [
      "The access to this historical monument is unfortunately forbidden and inaccessible because it is considered dangerous. The cliff is today very unstable, all access to the monument is forbidden.\nProjects to make the site safe and to enhance its value have been discussed for several years."
    ],
    "it": [
      "L'accesso a questo monumento storico è purtroppo vietato e inaccessibile perché considerato pericoloso. La scogliera è ora molto instabile e l'accesso al monumento è vietato.\nDa anni si discute di progetti per la messa in sicurezza e la valorizzazione del sito."
    ],
    "fr": [
      "L'accès à ce monument historique est malheureusement interdit et inaccessible car jugé dangereux. La falaise est aujourd'hui très instable, tous les accès au monument sont interdits.\nDes projets de mise en sécurité et remise en valeur des lieux sont évoqués depuis plusieurs années."
    ],
    "es": [
      "Lamentablemente, el acceso a este monumento histórico está prohibido y es inaccesible por considerarse peligroso. El acantilado es ahora muy inestable y todo acceso al monumento está prohibido.\nDesde hace varios años se viene hablando de proyectos para hacer el sitio más seguro y mejorar su valor."
    ],
    "nl": [
      "De toegang tot dit historische monument is helaas verboden en ontoegankelijk omdat het als gevaarlijk wordt beschouwd. De klif is nu zeer instabiel en alle toegang tot het monument is verboden.\nOver projecten om het terrein veilig te maken en de waarde ervan te vergroten wordt al jaren gesproken."
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/96055f5b-06bf-3381-ac43-879351642cf5",
    "dc:identifier": "1991",
    "schema:email": [
      "bmeurin@istres.fr"
    ],
    "schema:legalName": "Office de Tourisme d'Istres",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.istres-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63984d57-f69b-3fb5-8d9a-6aaa9ea386f8",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Istres",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ee05af06-d59d-3c36-813e-5c08f8badb71",
      "schema:telephone": [
        "+33 4 13 29 50 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/16f45d56-aaba-3ed1-af23-a3376adfecc5",
      "dc:description": {
        "de": [
          "Als der Jesuit Roch de Régis um 1785 dieses Denkmal in den Klippen von Saint-Pierre (so der damalige Name) errichtete, wollte er seinen Verwandten, den kühnen Bailli de Suffren, der sich auf den Meeren einen Namen gemacht hatte, ehren. Da der 23 Meter lange, 5 Meter breite und 6,50 Meter hohe Felsen stark verwittert ist, ist es heute schwierig, die Spur des Stichs von François-Denis Née (um 1795) zu finden, den Roch de Régis als Inspiration für sein Werk benutzte.\r\n\r\nDa die Familie Régis keine Nachkommen hatte, erbte Laurent de Suffren die Güter seiner Schwager, da er Eigentümer der Höhle des Abbé Régis und der Bastide war, die die benachbarte unterirdische Kirche (Kapelle St. Pierre) bedeckte. Der am 17. Januar 1748 mit Marguerite-Jeanne de Régis verheiratete Laurent de Suffren, Chevalier de Salon, erbte die Güter, die die Régis, deren Verwandtschaft mit dem Bailli nicht belegt ist, in Istres besaßen.\r\n\r\nDie Corniche de Suffren und das Mas de Suffren in Entressen halten in unserer Stadt noch immer die Erinnerung an diese illustre Familie wach.\r\n\r\nDoch Vorsicht: Der Zugang zu diesem historischen Monument ist leider verboten und unzugänglich, da er als gefährlich eingestuft wird. Die Klippe ist heute sehr instabil, sodass alle Zugänge zum Denkmal verboten sind.\r\nPläne zur Sicherung und Aufwertung des Ortes werden seit mehreren Jahren diskutiert."
        ],
        "en": [
          "Registered as historical monuments on July 23, 2009, this stone vessel lies on the banks of the etang de Berre, on the back of the nautical base of clear hours.By erecting this monument on the cliff of Saint-Pierre (then name) around 1785, the Roch of Regis Jesuit wished to pay tribute to his kinsman, the Bailli de Suffren bold who became famous on the seas. This Rock long 23 meters wide by 5 meters and 6.50 metres heavily degraded, it is today difficult to trace the engraving of François-Denis born (circa 1795), which inspired Roch of Regis to shape his work.Premises owners, the cave of the Régis Abbot and the bastide covering the underground Church (Chapel St Pierre) nearby, the Regis, having no seed, Laurent de Suffren, who inherited the property of his brothers-in-law. Married Marguerite-Jeanne of Regis January 17, 1748, Laurent de Suffren, Salon Knight, inherited property that had at Istres Regis, whose kinship with the bailiff is not established.The corniche of Suffren, mas de Suffren at Entressen, yet maintain the memory of this illustrious family in our city.Attention however, the access to this historical monument is unfortunately prohibited and inaccessible because considered dangerous. The cliff is now very unstable, all access to the monument are prohibited.Security and site reclamation projects are mentioned for several years."
        ],
        "it": [
          "Con l'erezione di questo monumento nella scogliera di Saint-Pierre (come si chiamava allora), intorno al 1785, il gesuita Roch de Régis volle rendere omaggio a un suo parente, l'audace Bailli de Suffren, divenuto famoso sui mari. Questa roccia lunga 23 metri, larga 5 metri e alta 6,5 metri è stata gravemente danneggiata e oggi è difficile trovare l'incisione di François-Denis Née (1795 circa), da cui Roch de Régis ha tratto ispirazione per la sua opera.\r\n\r\nLa famiglia Régis, proprietaria del sito, della grotta dell'Abbé Régis e della bastide che copriva la vicina chiesa sotterranea (cappella di San Pietro), non aveva discendenti e fu Laurent de Suffren a ereditare la proprietà dei cognati. Sposatosi con Marguerite-Jeanne de Régis il 17 gennaio 1748, Laurent de Suffren, cavaliere di Salon, ereditò i beni posseduti a Istres dalla famiglia Régis, la cui relazione con l'intendente non è accertata.\r\n\r\nIl cornicione di Suffren, il mas de Suffren a Entressen, mantiene ancora vivo il ricordo di questa illustre famiglia nella nostra città.\r\n\r\nAttenzione, però, perché l'accesso a questo monumento storico è purtroppo vietato e inaccessibile in quanto considerato pericoloso. La scogliera è ora molto instabile e l'accesso al monumento è vietato.\r\nDa diversi anni si discute di progetti per la messa in sicurezza e il ripristino del sito."
        ],
        "fr": [
          "En érigeant ce monument dans la falaise de Saint-Pierre (nom d'alors) vers 1785, le jésuite Roch de Régis a souhaité rendre hommage à son parent, l'audacieux Bailli de Suffren qui s'illustra sur les mers. Ce rocher long de 23 mètres, large de 5 mètres et haut de 6,50 mètres étant fortement dégradé, il est aujourd'hui difficile de retrouver la trace de la gravure de François-Denis Née (vers 1795), dont s'est inspiré Roch de Régis pour façonner son oeuvre.\r\n\r\nPropriétaires des lieux, de la grotte de l'abbé Régis et de la bastide qui couvrait l'église souterraine (chapelle St Pierre) voisine, les Régis, n'ayant pas de postérité, c'est Laurent de Suffren qui hérita des biens de ses beaux-frères. Marié avec Marguerite-Jeanne de Régis le 17 janvier 1748, Laurent de Suffren, chevalier de Salon, hérita des biens que possédaient à Istres les Régis, dont la parenté avec le Bailli n'est pas établie.\r\n\r\nLa corniche de Suffren, le mas de Suffren à Entressen, entretiennent encore la mémoire de cette illustre famille dans notre ville.\r\n\r\nAttention toutefois, l'accès à ce monument historique est malheureusement interdit et inaccessible car jugé dangereux. La falaise est aujourd'hui très instable, tous les accès au monument sont interdits.\r\nDes projets de mise en sécurité et remise en valeur des lieux sont évoqués depuis plusieurs années."
        ],
        "es": [
          "Registrados como monumentos históricos en 23 de julio de 2009, este barco de piedra se encuentra en las orillas del etang de Berre, en la parte posterior de la base náutica de horas claras.Por erigir este monumento en el acantilado de Saint-Pierre (luego nombre) alrededor de 1785, el Roque de Regis jesuita deseaba rendir homenaje a su pariente, el Bailli de Suffren audaz que se hizo famoso en los mares. Esta roca largo de 23 metros de ancho por 5 metros y 6,50 metros fuertemente degradadas, hoy es difícil de rastrear el grabado de François-Denis nacida (alrededor de 1795), que inspiró a Roch de Regis para dar forma a su trabajo.Propietarios de locales, la cueva de Régis Abad y la bastide cubriendo la Iglesia subterránea (Chapel St Pierre) cerca, el Regis, no tener ninguna semilla, Laurent de Suffren, quien heredó la propiedad de sus cuñados. Margarita casado-Jeanne de Regis 17 de enero de 1748, Suffren Laurent, justo caballero, heredado propiedades en Istres Regis, cuyo parentesco con el alguacil no está establecida.La corniche de Suffren, de mas Suffren en Entressen, todavía mantener la memoria de esta ilustre familia en nuestra ciudad.Atención sin embargo, el acceso a este monumento histórico es lamentablemente inaccesibles porque considera peligrosos y prohibidos. El acantilado ahora es muy inestable, están prohibidos todos los accesos al monumento.Seguridad y proyectos de recuperación de sitio son mencionados por varios años."
        ],
        "nl": [
          "Met de oprichting van dit monument in de kliffen van Saint-Pierre (zoals het toen heette) rond 1785 wilde de jezuïet Roch de Régis eer bewijzen aan zijn familielid, de gedurfde Bailli de Suffren die beroemd werd op zee. Deze 23 meter lange, 5 meter brede en 6,5 meter hoge rots is zwaar beschadigd en de gravure van François-Denis Née (circa 1795), waarop Roch de Régis zich voor zijn werk inspireerde, is nu moeilijk te vinden.\r\n\r\nDe familie Régis, die het terrein, de grot van Abbé Régis en de bastide die de naburige ondergrondse kerk (Sint-Pieterskapel) bedekte, bezat, had geen afstammelingen en het was Laurent de Suffren die het eigendom van zijn zwagers erfde. Gehuwd met Marguerite-Jeanne de Régis op 17 januari 1748, erfde Laurent de Suffren, ridder van Salon, de bezittingen in Istres van de Régis, wiens relatie met de Baljuw niet is vastgesteld.\r\n\r\nDe kroonlijst van Suffren, de mas de Suffren in Entressen, houdt de herinnering aan deze illustere familie in onze stad nog steeds levendig.\r\n\r\nMaar pas op, de toegang tot dit historische monument is helaas verboden en ontoegankelijk omdat het als gevaarlijk wordt beschouwd. De klif is nu erg instabiel en alle toegang tot het monument is verboden.\r\nOver projecten om het terrein veilig te maken en de waarde ervan te herstellen wordt al jaren gesproken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05831178-d679-3583-b23e-85f245955452",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0679626c-02c3-3a76-a1d9-fdad927af07a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/20e47d6e-121c-3084-b725-e55943bf643b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40266b23-f329-357b-ab72-0527558381a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4619b3fd-034c-37a3-baf8-42e780a5658d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83446a3d-a4c4-3658-bcdc-97647c95c881",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c094ee8d-8706-3ffe-a1bd-3ee21edbcddf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cceb2e04-9a2d-3785-abc0-57aba717d5d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das am 23. Juli 2009 in die Liste der historischen Denkmäler aufgenommene Steinschiff liegt am Ufer des Étang de Berre hinter der Wassersportbasis Heures Claires."
        ],
        "en": [
          "Registered as a historic monument on 23 July 2009, this stone ship lies on the banks of the Etang de Berre, behind the Heures Claires nautical base."
        ],
        "it": [
          "Iscritta come monumento storico il 23 luglio 2009, questa nave di pietra si trova sulle rive dell'Etang de Berre, dietro la base nautica Heures Claires."
        ],
        "fr": [
          "Inscrit au titre des monuments historiques le 23 juillet 2009, ce navire de pierre gît sur les bords de l'étang de Berre, à l'arrière de la base nautique des Heures Claires."
        ],
        "nl": [
          "Dit stenen schip, dat op 23 juli 2009 als historisch monument is geklasseerd, ligt aan de oevers van het Etang de Berre, achter de nautische basis Heures Claires."
        ],
        "es": [
          "Declarado monumento histórico el 23 de julio de 2009, este barco de piedra se encuentra a orillas del Etang de Berre, detrás de la base náutica de Heures Claires."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0447582e-715a-3a8b-9639-d993a553b225",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0ed7d2be-8d4b-3b62-ace7-18213f79f300",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/35bf3397-40c4-32d6-9c9a-a01d7451a9bc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/417e4b6f-7831-3102-b4a8-fa9dd0e8d096",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/611bb567-9f7b-3471-92df-e115890b790f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7996f9e6-61af-3d54-be03-1c415fcfbf02",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/848be1fc-0974-356f-a454-5859eb0db78d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b32ccf10-2f06-3cdf-b3fa-8563f0808789",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d1e8af09-a088-359e-be72-3a48a83aad3f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5f94899-eead-323b-a61a-d0bc5b336133",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f587763c-a4b4-3953-b3d8-97c9059222f8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e1be4593-b705-356f-b403-945db41e35c8",
          "schema:addressLocality": "Istres",
          "schema:postalCode": "13800",
          "schema:streetAddress": [
            "Chemin Du bateau de Suffren"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13047",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Istres"
              ],
              "pt": [
                "Istres"
              ],
              "en": [
                "Istres"
              ],
              "it": [
                "Istres"
              ],
              "fr": [
                "Istres"
              ],
              "nl": [
                "Istres"
              ],
              "es": [
                "Istres"
              ]
            },
            "insee": "13047",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f250b989-8654-3acb-bf46-43eb2ca074e0",
        "schema:latitude": "43.498464",
        "schema:longitude": "4.997449",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b9239db7-1563-32ca-89f3-e211fbbf7212",
          "schema:validFrom": "2019-11-26T00:00:00",
          "schema:validThrough": "2020-11-29T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/3cb6f71b-e71e-32ae-99da-01f5973a5367",
      "schema:email": [
        "bmeurin@istres.fr"
      ],
      "schema:legalName": "Office de Tourisme d'Istres",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.istres-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2020-11-23",
  "lastUpdateDatatourisme": "2023-01-04T05:13:31.036Z",
  "reducedMobilityAccess": false
}