{
  "@id": "https://data.datatourisme.fr/58/1617406e-1470-312b-b604-6e3da4e82b03",
  "dc:identifier": "5593549",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "Sentier du Marais du Verdier"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/53d77f23-5d0a-3294-b97a-3b8b60a32795",
      "dc:description": {
        "de": [
          "Die Verdier Sümpfe wurden 2003 von der Stiftung Tour du Valat erworben, einem Forschungszentrum für die Erhaltung der Feuchtgebiete im Mittelmeer. Das Gelände wird vom Verein \"Die Sümpfe der Verdier\" im Rahmen eines partizipativen Ansatzes mit den Bewohnern des Nachbarortes Sambuc verwaltet. Die Verdier Sümpfe bestehen aus vier alten Fischteichen mit einer Gesamtfläche von 120 Hektar und unterschiedlichen Umgebungen (Rosensträucher, Scirpaies, Salzwiesen, Gewässer, Tamarihaine). Der Verdier ist besonders attraktiv für Wasservögel. Eine Beobachtungsplattform und eine Sternwarte erleichtern die Entdeckung des Geländes."
        ],
        "en": [
          "The Verdier marshes were acquired in 2003 by the Tour du Valat Foundation, a research centre for the conservation of Mediterranean wetlands. The site is managed by the Association \"The Marshes of the Verdier\" as part of a participatory approach with the inhabitants of Sambuc, a neighbouring hamlet. The Verdier marshes consist of four ancient fish ponds totalling 120 hectares and with diverse environments (rose bushes, scirpaies, salt meadows, bodies of water, tamari groves). The Verdier is particularly attractive to waterbirds. An observation platform and an observatory facilitate the discovery of the site."
        ],
        "it": [
          "Le paludi Verdier sono state acquistate nel 2003 dalla Fondazione Tour du Valat, un centro di ricerca per la conservazione delle zone umide del Mediterraneo. Il sito è gestito dall'Associazione \"Le paludi del verdiere\" come parte di un approccio partecipativo con gli abitanti di Sambuc, un borgo vicino. Le paludi verdiano sono costituite da quattro antichi stagni di pesce per un totale di 120 ettari e con ambienti diversi (cespugli di rose, scirpaies, prati salati, corpi d'acqua, boschetti di tamari). Il Verdier è particolarmente attraente per gli uccelli acquatici. Una piattaforma di osservazione e un osservatorio facilitano la scoperta del sito."
        ],
        "fr": [
          "Les marais du Verdier ont été acquis en 2003 par la Fondation Tour du Valat, centre de recherche pour la conservation des zones humides méditerranéennes. Le site est géré par l'Association \" Les marais du Verdier \" dans le cadre d'une démarche participative avec les habitants du Sambuc, hameau limitrophe. Les marais du Verdier sont constitués de quatre anciens bassins piscicoles totalisant 120 hectares et présentant des milieux diversifi és (roselières, scirpaies, prés salés, plans d'eau, bosquets de tamaris). Le Verdier se montre particulièrement attractif pour les oiseaux d'eau. Une plateforme d'observation et un observatoire facilitent la découverte des lieux.\nSe garer sur la place du village du Sambuc puis longez le stade et traversez la passerelle en bois.\nAcquis en 2003 par la Tour du Valat (centre de recherche pour la conservation des zones humides méditerranéennes), les marais du Verdier sont constitués de quatre anciens bassins piscicoles où l'on peut observer de nombreux oiseaux d'eau. Scirpaies, plans d'eaux, tamaris : les 120 ha des marais offrent une diversité des milieux. Le Verdier tient son nom du canal \" la Verdière \" qui apporte l'eau du Rhône. Les habitants du Sambuc et la Tour du Valat participent à la gestion des différents bassins.\nLa Palunette est un bassin qui s'étend sur une surface de 5 ha. Sa végétation dense se compose de tamaris et de roseaux. Il n'est pas rare d'y observer, dans la matinée ou en soirée le sanglier qui barbote de manière bruyante. Au printemps, tendez l'oreille pour écouter chanter le Butor étoilé, son chant s'apparente à une corne de brume. Le Butor étoilé est une espèce d'oiseau échassier de la famille des ardéidés (hérons, aigrettes). Il a un cou épais et des pattes courtes avec de longs doigts.\nLe roseau est considéré comme un véritable trésor de la Camargue. Depuis l'Antiquité il est utilisé pour la fabrication de toits, de palissades. Le roseau est récolté dans les roselières en hiver par les sagneurs. Ces roselières permettent aux oiseaux de se nourrir, de se protéger et d'y nicher leurs petits. L'activité traditionnelle de la coupe du roseau est arrêtée depuis 2010 dans les marais du Verdier dans le but de protéger la nidification des oiseaux au sein de la roselière du Pesquier.\nLe bassin situé au nord est le Pesquier. C'est un bassin de roseaux qui reste inondé. De nombreux oiseaux d'eau tels que les fauvettes aquatiques, les hérons, les râles, trouvent dans ces roseaux une zone favorable à leur nidification. Ils construisent leurs nids sur les tiges ou se servent de celles-ci pour construire leurs nids. Des invertébrés (alevins, batraciens) viennent profiter des roseaux du bassin de Pesquier.\nDans le marais ouest, de mai à septembre, des vaches \" Camargue \" d'une manade sont parquées. Leur présence permet d'empêcher à la végétation et aux roseaux de pousser. Quant aux chevaux, ils pâturent sur tout le site. Ils appartiennent aux membres de l'association \" les marais du Verdier \". Les vermifuges, substance qui détruit et expulse les vers intestinaux, utilisés pour traiter les chevaux sont peu toxiques pour préserver les insectes à l'origine de la dégradation des bouses et crottins.\nSuite à l'assèchement des plans d'eau, les bosquets de tamaris se sont développés. Très répandu en Camargue, c'est un petit arbre aux rameaux très fins, poussant en haie autour des étangs. Il s'agit de l'un des rares arbres capables de supporter la salinité des sols. Cet arbre aux fleurs roses, qui apparaissent au printemps, concentre le sel dans ses feuilles les plus vieilles, lesquelles l'évacuent ensuite en tombant. Cet arbre aurait des vertus médicinales pour aider à soigner rhumes et angines.\nLa Grande Baisse est un marais inondé de manière temporaire. Dans les années 1960, ce marais devient partiellement un bassin piscicole. L'inondation du marais a profité aux oiseaux d'eau. Les taureaux présents maintiennent la végétation. Un assec est assuré en été par une gestion hydraulique adaptée. La Petite Baisse, plus au centre, est aussi sec en été. Des oiseaux de steppe en ont fait une zone d'alimentation : oedicnème criard, glaréole à collier. Foulques et canards colverts viennent nicher.\nCe marais est alimenté par la pluie. Les chevaux des membres de l'association \" Les marais Verdier \" maintiennent la végétation. On y trouve des prés salés composés d'Aster de Tripoli, Orge maritime et Arroche couchée. En automne, la salicorne est dominante. L'été, la partie centrale du marais est dépourvue de végétation à cause du piétinement des chevaux. De fait, les moustiques et les mouches n'y viennent pas et les chevaux profitent alors de bains de poussières déparasitants."
        ],
        "es": [
          "Las marismas Verdier fueron adquiridas en 2003 por la Fundación Tour du Valat, un centro de investigación para la conservación de los humedales mediterráneos. El sitio es administrado por la Asociación \"Les marais du Verdier\" como parte de un enfoque participativo con los habitantes de Sambuc, una aldea vecina. Las marismas Verdier están formadas por cuatro estanques de peces viejos que suman un total de 120 hectáreas y presentan ambientes diversificados (cañaverales, scirpaies, prados de sal, cuerpos de agua, tamariscos). El Verdier es particularmente atractivo para las aves acuáticas. Una plataforma de observación y un observatorio facilitan el descubrimiento del sitio."
        ],
        "nl": [
          "De moerassen van Verdier zijn in 2003 overgenomen door de Tour du Valat Foundation, een onderzoekscentrum voor het behoud van mediterrane wetlands. De site wordt beheerd door de Vereniging \"Les marais du Verdier\" als onderdeel van een participatieve aanpak met de inwoners van Sambuc, een naburig gehucht. De moerassen van Verdier bestaan ​​uit vier oude visvijvers van in totaal 120 hectare met gevarieerde omgevingen (rietvelden, scirpaies, zoutweiden, waterlichamen, tamariskbossen). De Verdier is bijzonder aantrekkelijk voor watervogels. Een observatieplatform en een observatorium vergemakkelijken de ontdekking van de site."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/657c4ba0-dba5-3586-8b0f-b7425b1dc05d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7f3c905b-e0cb-3882-99d7-d0927f034faa",
          "ebucore:title": {
            "fr": [
              "13VIS001716_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits réservés : CJC. DESIRA"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/187eacbf-3085-3b35-a3a5-e9d75f6ac60d",
          "ebucore:fileSize": [
            "226209"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "http://static.apidae-tourisme.com/filestore/objets-touristiques/images/255/130/8356607.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e3913af5-08f9-393d-96b0-b534c0dd458f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/57b9489c-cfd2-3f14-9e93-0ffbae1ed9d0",
          "schema:addressLocality": "Arles",
          "schema:postalCode": "13200",
          "schema:streetAddress": [
            "Départ Parking Hameau le Sambuc"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13004",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arles"
              ],
              "pt": [
                "Arles"
              ],
              "en": [
                "Arles"
              ],
              "it": [
                "Arles"
              ],
              "fr": [
                "Arles"
              ],
              "nl": [
                "Arles"
              ],
              "es": [
                "Arles"
              ]
            },
            "insee": "13004",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/89544495-fd07-30dc-bab1-179d1836cd2f",
        "schema:latitude": "43.525028",
        "schema:longitude": "4.706139",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e822be18-d446-310b-9a3c-17dc28f1b66e",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/f13eed43-a168-3484-8d25-273859263bfc",
      "schema:email": [
        "abartorello@myprovence.fr",
        "apidae@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2021-05-21",
  "lastUpdateDatatourisme": "2022-08-24T13:22:02.211Z",
  "reducedMobilityAccess": false
}