{
  "@id": "https://data.datatourisme.fr/26/637c9be2-52fb-30a4-b24d-3de50eb5cee1",
  "dc:identifier": "DEGCHA051V50G5FF",
  "@type": [
    "schema:LocalBusiness",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Producer",
    "Store",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Die Stadt zum Prickeln bringen - das ist die Mission von DORMANS Effervescences! Dieses Kollektiv von Erntewinzern aus Dormans (und seinen Weilern) organisiert festliche Veranstaltungen rund um die Champagne, um ihr Know-how besser bekannt zu machen. Diese 9 leidenschaftlichen Winzer, die Wert auf gute Arbeit legen und die Umwelt respektieren, tragen die Farben ihres Terroirs und ihres Tals mit hochwertigen Cuvées hoch. Gemeinsam haben sie mit Unterstützung des Office de Tourisme des Paysages de la Champagne und des Bürgermeisteramts von Dormans den Verein DORMANS Effervescences gegründet.\n\nMachen Sie sich auf die Agenda! Ob festliche Abende im Park des Schlosses von Dormans, ein Fest anlässlich des Champagne Day im Oktober oder Weinproben das ganze Jahr über - der Verein bietet zahlreiche Veranstaltungen an, mit denen eine gemeinsame Leidenschaft gefeiert werden soll. Im Jahr 2021 hatten so 150 Personen das Glück, an einem festlichen und prickelnden Abend mit Champagnerverkostung, Unterhaltung (Markt mit lokalen Designern) und Überraschungen (Close-up-Magie, Fotobox) teilzunehmen. Zu den kommenden Neuheiten gehört der Marche Gourmande im April 2022, ein kilometerlanger Familienspaziergang durch die Weinberge rund um Dormans mit Gourmet-Etappen bei den Winzern!\n\nUm mehr über die Winzer, die Mitglied des Kollektivs sind, oder über geplante Veranstaltungen zu erfahren, besuchen Sie die sozialen Netzwerke des Vereins (Instagram und Facebook)."
    ],
    "en": [
      "To make the city sparkle, that's the mission of DORMANS Effervescences! This collective of winegrowers from Dormans (and its hamlets) organizes festive events around Champagne in order to make people discover their know-how. Concerned about the work well done and respectful of the environment, these 9 passionate people carry high the colors of their soil and their valley through high quality vintages. Together, they have created the association DORMANS Effervescences with the support of the Tourist Office of the Champagne region and the Dormans Town Hall.\n\nTo your diaries! Festive evenings in the park of the Château de Dormans, party on the occasion of the Champagne Day in October or tastings throughout the year, the association offers many events to celebrate a common passion. In 2021, 150 people had the chance to participate in a festive and sparkling evening with champagne tastings, animations (market of local creators) and surprises (close up magic, photobooth). Among the new events to come, don't miss the Marche Gourmande in April 2022, a family walk of several kilometers in the vineyard around Dormans with gourmet stops at the winemakers!\n\nTo learn more about the collective's member winemakers or scheduled events, visit the association's social networks (Instagram and Facebook)."
    ],
    "it": [
      "Far brillare la città è la missione di DORMANS Effervescences! Questo gruppo di viticoltori di Dormans (e delle sue frazioni) organizza eventi festivi intorno alla Champagne per far scoprire il loro know-how. Preoccupati del lavoro ben fatto e rispettosi dell'ambiente, questi 9 appassionati portano in alto i colori della loro terra e della loro valle attraverso annate di alta qualità. Insieme, hanno creato l'associazione DORMANS Effervescences con il sostegno dell'Ufficio del Turismo dei Paesaggi della Champagne e del Comune di Dormans.\n\nSegnate i vostri calendari! Serate di festa nel parco dello Château de Dormans, una festa in occasione della Giornata dello Champagne in ottobre o degustazioni durante tutto l'anno, l'associazione offre molti eventi per celebrare una passione comune. Nel 2021, 150 persone hanno avuto la possibilità di partecipare a una serata festosa e frizzante con degustazioni di champagne, intrattenimento (mercato di creatori locali) e sorprese (magia ravvicinata, photobooth). Tra i nuovi eventi in arrivo, non perdete la Marche Gourmande nell'aprile 2022, una passeggiata familiare di diversi chilometri nei vigneti intorno a Dormans con soste gastronomiche presso i viticoltori!\n\nPer saperne di più sui viticoltori membri del collettivo o sugli eventi in programma, visitate i social network dell'associazione (Instagram e Facebook)."
    ],
    "fr": [
      "Faire pétiller la ville, c’est la mission de DORMANS Effervescences ! Ce collectif de vignerons récoltants de Dormans (et ses hameaux) organise des évènements festifs autour du Champagne pour mieux faire découvrir leur savoir-faire. Soucieux du travail bien fait et respectueux de l'environnement, ces 9 passionnés portent haut les couleurs de leur terroir et de leur vallée à travers des cuvées de haute qualité. Ensemble, ils ont créé l'association DORMANS Effervescences avec le soutien de l'Office de Tourisme des Paysages de la Champagne et de la Mairie de Dormans.\n\nÀ vos agendas ! Soirées festives dans le parc du Château de Dormans, fête à l’occasion du Champagne Day en octobre ou encore dégustations tout au long de l’année, l’association propose de nombreux événements visant à célébrer une passion commune. En 2021, 150 personnes ont ainsi eu la chance de participer à une soirée festive et pétillante avec des dégustations de champagne, des animations (marché de créateurs locaux) et des surprises (magie close up, photobooth). Parmi les nouveautés à venir, ne manquez pas la Marche Gourmande en avril 2022, une promenade familiale de plusieurs kilomètres dans le vignoble autour de Dormans avec des étapes gourmandes chez les vignerons !\n\nPour en savoir plus sur les vignerons membres du collectif ou sur les événements programmés, rendez-vous sur les réseaux sociaux de l’association (Instagram et Facebook)."
    ],
    "es": [
      "Hacer brillar la ciudad es la misión de DORMANS Effervescences Este grupo de viticultores de Dormans (y sus aldeas) organiza eventos festivos en torno a la Champaña para hacer descubrir su saber hacer. Preocupados por el trabajo bien hecho y respetuosos con el medio ambiente, estos 9 entusiastas llevan en alto los colores de su tierra y de su valle a través de añadas de gran calidad. Juntos han creado la asociación DORMANS Effervescences con el apoyo de la Oficina de Turismo de los Paisajes de Champaña y del Ayuntamiento de Dormans.\n\n¡Marquen sus calendarios! Veladas festivas en el parque del Château de Dormans, una fiesta con motivo del Día del Champán en octubre o degustaciones a lo largo del año, la asociación ofrece numerosos eventos para celebrar una pasión común. En 2021, 150 personas tuvieron la oportunidad de participar en una velada festiva y chispeante con degustaciones de champán, animación (mercado de creadores locales) y sorpresas (magia de cerca, photobooth). Entre los nuevos eventos que se avecinan, no se pierda la Marche Gourmande en abril de 2022, un paseo familiar de varios kilómetros por los viñedos de los alrededores de Dormans con paradas gastronómicas en los viñedos\n\nPara saber más sobre los viticultores miembros del colectivo o los eventos programados, visita las redes sociales de la asociación (Instagram y Facebook)."
    ],
    "nl": [
      "De stad laten schitteren is de missie van DORMANS Effervescences! Deze groep wijnbouwers uit Dormans (en zijn gehuchten) organiseert feestelijke evenementen rond Champagne om mensen hun knowhow te laten ontdekken. Bezorgd om goed werk en met respect voor het milieu, dragen deze 9 enthousiastelingen de kleuren van hun land en hun vallei hoog in het vaandel door middel van hoogwaardige wijnen. Samen hebben ze de vereniging DORMANS Effervescences opgericht met de steun van het Office du Tourisme des Pays de Champagne en het stadhuis van Dormans.\n\nMarkeer uw agenda! Feestelijke avonden in het park van het Château de Dormans, een feest ter gelegenheid van de Dag van de Champagne in oktober of proeverijen gedurende het hele jaar, de vereniging biedt vele evenementen om een gemeenschappelijke passie te vieren. In 2021 konden 150 mensen deelnemen aan een feestelijke en sprankelende avond met champagneproeverijen, entertainment (markt van lokale makers) en verrassingen (close-up magic, photobooth). Een van de nieuwe evenementen is de Marche Gourmande in april 2022, een familiewandeling van enkele kilometers in de wijngaarden rond Dormans met gastronomische stops bij de wijnboeren!\n\nOm meer te weten te komen over de wijnbouwers die lid zijn van het collectief of over de geplande evenementen, kunt u terecht op de sociale netwerken van de vereniging (Instagram en Facebook)."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Dormans Effervescences"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/26/5e547e2a-5101-35e7-a8b4-30ddeff0f072",
    "dc:identifier": "DEGCHA051V50G5FFc",
    "schema:legalName": "Office de tourisme des Paysages de la Champagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/d4066567-1975-3d8e-907c-aa1f2adb0d5f",
      "schema:legalName": "S.I.T Partagé de la Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1cc9cdaa-0cf0-356a-bc3d-7b64cf3dce8c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/280bf578-5603-3760-b3e6-8e66a7a1cf6f",
          "schema:addressLocality": "Dormans",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:51217",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dormans"
              ],
              "pt": [
                "Dormans"
              ],
              "en": [
                "Dormans"
              ],
              "it": [
                "Dormans"
              ],
              "fr": [
                "Dormans"
              ],
              "nl": [
                "Dormans"
              ],
              "es": [
                "Dormans"
              ]
            },
            "insee": "51217",
            "isPartOfDepartment": {
              "@id": "kb:France4451",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Marne"
                ],
                "pt": [
                  "Marne"
                ],
                "en": [
                  "Marne"
                ],
                "it": [
                  "Marne"
                ],
                "fr": [
                  "Marne"
                ],
                "nl": [
                  "Marne"
                ],
                "es": [
                  "Marne"
                ]
              },
              "insee": "51",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "dormans.effervescences@gmail.com"
      ],
      "schema:legalName": "Dormans Effervescences",
      "schema:telephone": [
        "+33 7 82 39 69 19"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/797cb31b-d7d6-389f-aa5a-19048f7b1f04",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02c3b914-fc83-3eb3-8d31-b7b592932c62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/548e5c19-d221-3d93-abe0-7a18b1f084f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77d0d98d-74e3-3816-b688-f74bf6afa599",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5f75a79-1dd9-3459-abe8-dc37925d40e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7bc4d98-3774-351a-8b8f-5ab57274d6c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Stadt zum Prickeln bringen - das ist die Mission von DORMANS Effervescences! Dieses Kollektiv von Erntewinzern aus Dormans (und seinen Weilern) organisiert festliche Veranstaltungen rund um die Champagne, um ihr Know-how besser bekannt zu machen. Diese 9 leidenschaftlichen Winzer, die Wert auf gute Arbeit legen und die Umwelt respektieren, tragen die Farben ihres Terroirs und ihres Tals mit hochwertigen Cuvées hoch. Gemeinsam haben sie mit Unterstützung des Office de Tourisme des Paysages de la Champagne und des Bürgermeisteramts von Dormans den Verein DORMANS Effervescences gegründet.\n\nMachen Sie sich auf die Agenda! Ob festliche Abende im Park des Schlosses von Dormans, ein Fest anlässlich des Champagne Day im Oktober oder Weinproben das ganze Jahr über - der Verein bietet zahlreiche Veranstaltungen an, mit denen eine gemeinsame Leidenschaft gefeiert werden soll. Im Jahr 2021 hatten so 150 Personen das Glück, an einem festlichen und prickelnden Abend mit Champagnerverkostung, Unterhaltung (Markt mit lokalen Designern) und Überraschungen (Close-up-Magie, Fotobox) teilzunehmen. Zu den kommenden Neuheiten gehört der Marche Gourmande im April 2022, ein kilometerlanger Familienspaziergang durch die Weinberge rund um Dormans mit Gourmet-Etappen bei den Winzern!\n\nUm mehr über die Winzer, die Mitglied des Kollektivs sind, oder über geplante Veranstaltungen zu erfahren, besuchen Sie die sozialen Netzwerke des Vereins (Instagram und Facebook)."
        ],
        "en": [
          "To make the city sparkle, that's the mission of DORMANS Effervescences! This collective of winegrowers from Dormans (and its hamlets) organizes festive events around Champagne in order to make people discover their know-how. Concerned about the work well done and respectful of the environment, these 9 passionate people carry high the colors of their soil and their valley through high quality vintages. Together, they have created the association DORMANS Effervescences with the support of the Tourist Office of the Champagne region and the Dormans Town Hall.\n\nTo your diaries! Festive evenings in the park of the Château de Dormans, party on the occasion of the Champagne Day in October or tastings throughout the year, the association offers many events to celebrate a common passion. In 2021, 150 people had the chance to participate in a festive and sparkling evening with champagne tastings, animations (market of local creators) and surprises (close up magic, photobooth). Among the new events to come, don't miss the Marche Gourmande in April 2022, a family walk of several kilometers in the vineyard around Dormans with gourmet stops at the winemakers!\n\nTo learn more about the collective's member winemakers or scheduled events, visit the association's social networks (Instagram and Facebook)."
        ],
        "it": [
          "Far brillare la città è la missione di DORMANS Effervescences! Questo gruppo di viticoltori di Dormans (e delle sue frazioni) organizza eventi festivi intorno alla Champagne per far scoprire il loro know-how. Preoccupati del lavoro ben fatto e rispettosi dell'ambiente, questi 9 appassionati portano in alto i colori della loro terra e della loro valle attraverso annate di alta qualità. Insieme, hanno creato l'associazione DORMANS Effervescences con il sostegno dell'Ufficio del Turismo dei Paesaggi della Champagne e del Comune di Dormans.\n\nSegnate i vostri calendari! Serate di festa nel parco dello Château de Dormans, una festa in occasione della Giornata dello Champagne in ottobre o degustazioni durante tutto l'anno, l'associazione offre molti eventi per celebrare una passione comune. Nel 2021, 150 persone hanno avuto la possibilità di partecipare a una serata festosa e frizzante con degustazioni di champagne, intrattenimento (mercato di creatori locali) e sorprese (magia ravvicinata, photobooth). Tra i nuovi eventi in arrivo, non perdete la Marche Gourmande nell'aprile 2022, una passeggiata familiare di diversi chilometri nei vigneti intorno a Dormans con soste gastronomiche presso i viticoltori!\n\nPer saperne di più sui viticoltori membri del collettivo o sugli eventi in programma, visitate i social network dell'associazione (Instagram e Facebook)."
        ],
        "fr": [
          "Faire pétiller la ville, c’est la mission de DORMANS Effervescences ! Ce collectif de vignerons récoltants de Dormans (et ses hameaux) organise des évènements festifs autour du Champagne pour mieux faire découvrir leur savoir-faire. Soucieux du travail bien fait et respectueux de l'environnement, ces 9 passionnés portent haut les couleurs de leur terroir et de leur vallée à travers des cuvées de haute qualité. Ensemble, ils ont créé l'association DORMANS Effervescences avec le soutien de l'Office de Tourisme des Paysages de la Champagne et de la Mairie de Dormans.\n\nÀ vos agendas ! Soirées festives dans le parc du Château de Dormans, fête à l’occasion du Champagne Day en octobre ou encore dégustations tout au long de l’année, l’association propose de nombreux événements visant à célébrer une passion commune. En 2021, 150 personnes ont ainsi eu la chance de participer à une soirée festive et pétillante avec des dégustations de champagne, des animations (marché de créateurs locaux) et des surprises (magie close up, photobooth). Parmi les nouveautés à venir, ne manquez pas la Marche Gourmande en avril 2022, une promenade familiale de plusieurs kilomètres dans le vignoble autour de Dormans avec des étapes gourmandes chez les vignerons !\n\nPour en savoir plus sur les vignerons membres du collectif ou sur les événements programmés, rendez-vous sur les réseaux sociaux de l’association (Instagram et Facebook)."
        ],
        "es": [
          "Hacer brillar la ciudad es la misión de DORMANS Effervescences Este grupo de viticultores de Dormans (y sus aldeas) organiza eventos festivos en torno a la Champaña para hacer descubrir su saber hacer. Preocupados por el trabajo bien hecho y respetuosos con el medio ambiente, estos 9 entusiastas llevan en alto los colores de su tierra y de su valle a través de añadas de gran calidad. Juntos han creado la asociación DORMANS Effervescences con el apoyo de la Oficina de Turismo de los Paisajes de Champaña y del Ayuntamiento de Dormans.\n\n¡Marquen sus calendarios! Veladas festivas en el parque del Château de Dormans, una fiesta con motivo del Día del Champán en octubre o degustaciones a lo largo del año, la asociación ofrece numerosos eventos para celebrar una pasión común. En 2021, 150 personas tuvieron la oportunidad de participar en una velada festiva y chispeante con degustaciones de champán, animación (mercado de creadores locales) y sorpresas (magia de cerca, photobooth). Entre los nuevos eventos que se avecinan, no se pierda la Marche Gourmande en abril de 2022, un paseo familiar de varios kilómetros por los viñedos de los alrededores de Dormans con paradas gastronómicas en los viñedos\n\nPara saber más sobre los viticultores miembros del colectivo o los eventos programados, visita las redes sociales de la asociación (Instagram y Facebook)."
        ],
        "nl": [
          "De stad laten schitteren is de missie van DORMANS Effervescences! Deze groep wijnbouwers uit Dormans (en zijn gehuchten) organiseert feestelijke evenementen rond Champagne om mensen hun knowhow te laten ontdekken. Bezorgd om goed werk en met respect voor het milieu, dragen deze 9 enthousiastelingen de kleuren van hun land en hun vallei hoog in het vaandel door middel van hoogwaardige wijnen. Samen hebben ze de vereniging DORMANS Effervescences opgericht met de steun van het Office du Tourisme des Pays de Champagne en het stadhuis van Dormans.\n\nMarkeer uw agenda! Feestelijke avonden in het park van het Château de Dormans, een feest ter gelegenheid van de Dag van de Champagne in oktober of proeverijen gedurende het hele jaar, de vereniging biedt vele evenementen om een gemeenschappelijke passie te vieren. In 2021 konden 150 mensen deelnemen aan een feestelijke en sprankelende avond met champagneproeverijen, entertainment (markt van lokale makers) en verrassingen (close-up magic, photobooth). Een van de nieuwe evenementen is de Marche Gourmande in april 2022, een familiewandeling van enkele kilometers in de wijngaarden rond Dormans met gastronomische stops bij de wijnboeren!\n\nOm meer te weten te komen over de wijnbouwers die lid zijn van het collectief of over de geplande evenementen, kunt u terecht op de sociale netwerken van de vereniging (Instagram en Facebook)."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1c7c5bd3-e7e6-3ffe-9a5b-403dda755528",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d743d754-c136-38f1-80a5-6ce6bb9b341e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e7080729-938f-3a59-8517-6dae816922d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e950d742-2953-39c3-9301-5e9b87c6d0bc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fb78e673-144e-36ab-89df-5a1269b367fd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/75c63d9b-9b01-3737-abdc-27ee99c64018",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/30551ce5-e456-344b-9c06-339bb5fa5fb5",
          "schema:addressLocality": "Dormans",
          "schema:postalCode": "51700",
          "schema:streetAddress": [
            "4 Chemin des Grés",
            "Vassieux"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:51217",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dormans"
              ],
              "pt": [
                "Dormans"
              ],
              "en": [
                "Dormans"
              ],
              "it": [
                "Dormans"
              ],
              "fr": [
                "Dormans"
              ],
              "nl": [
                "Dormans"
              ],
              "es": [
                "Dormans"
              ]
            },
            "insee": "51217",
            "isPartOfDepartment": {
              "@id": "kb:France4451",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Marne"
                ],
                "pt": [
                  "Marne"
                ],
                "en": [
                  "Marne"
                ],
                "it": [
                  "Marne"
                ],
                "fr": [
                  "Marne"
                ],
                "nl": [
                  "Marne"
                ],
                "es": [
                  "Marne"
                ]
              },
              "insee": "51",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/58a5c9a0-fe18-3f16-96c0-8ce038c33a31",
        "schema:latitude": "49.0804304",
        "schema:longitude": "3.661661",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-20",
  "lastUpdateDatatourisme": "2023-06-15T20:22:49.816Z",
  "providesFoodProduct": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ]
}