{
  "@id": "https://data.datatourisme.fr/31/63f72197-04e5-36ed-915c-5a814e9634b7",
  "dc:identifier": "TFO445789560422",
  "schema:endDate": [
    "2023-07-28"
  ],
  "schema:startDate": [
    "2023-07-24"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:comment": {
    "de": [
      "11. Ausgabe ! Theaterfestival für junges Publikum und Familien, das von der Cie Création Ephémère angeboten wird!"
    ],
    "en": [
      "11th edition! A festival of theater for young audiences and families presented by Cie Création Ephémère!"
    ],
    "it": [
      "11a edizione! Un festival di teatro per il pubblico giovane e le famiglie organizzato da Cie Création Ephémère!"
    ],
    "fr": [
      "11e édition ! Festival de théâtre jeune public et familial proposé par la Cie Création Ephémère !"
    ],
    "nl": [
      "11e editie! Een theaterfestival voor jong publiek en gezinnen georganiseerd door Cie Création Ephémère!"
    ],
    "es": [
      "11ª edición Festival de teatro para jóvenes y familias organizado por la Cie Création Ephémère"
    ]
  },
  "rdfs:label": {
    "fr": [
      "La Fabrick des Z'enfants"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7384a7de-30a2-3763-8d6c-da8f6989d1cc",
    "schema:legalName": "OFFICE DE TOURISME DE MILLAU",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e1e2fba9-b33c-339a-ae4e-63ee20f04332",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8576c3fe-9561-3334-a9e8-27bebb1f7a6c",
          "schema:addressLocality": "Millau",
          "schema:postalCode": "12100",
          "schema:streetAddress": [
            "9 rue de la Saunerie",
            "Théâtre de la Fabrick"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12145",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Millau"
              ],
              "pt": [
                "Millau"
              ],
              "en": [
                "Millau"
              ],
              "it": [
                "Millau"
              ],
              "fr": [
                "Millau"
              ],
              "nl": [
                "Millau"
              ],
              "es": [
                "Millau"
              ]
            },
            "insee": "12145",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "cie.ephemere@wanadoo.com"
      ],
      "schema:telephone": [
        "+33 5 65 61 08 96"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.creation-ephemere.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ffb90a31-e24b-32a5-a31d-320227b3fea7",
      "dc:description": {
        "de": [
          "Theater, Musik, Tanz, Puppentheater, Zirkuskunst, Einführungs- und Entdeckungsworkshops, Straßenauftritte, poetische Installationen ...\n\n\nProfessionelle Theatergruppen, freiwillige Helfer, fünf Tage voller lebendiger Darbietungen in den kühlen Gewölben einer ehemaligen Lederfabrik (La Fabrick) und in der Stadt Millau.\n\n11. Ausgabe - THEATERFESTIVAL\n\nALLEIN ODER MIT DER FAMILIE ZU GENIESSEN...\n\nTheaterfestival für junges Publikum und Familien vom 24. bis 28. Juli 2023, veranstaltet von der Cie Création Ephémère. Professionelle Theatergruppen, ehrenamtliche Helfer, fünf Tage lang lebendiges Theater in den kühlen Gewölben einer ehemaligen Lederfabrik (La Fabrick) und in der Stadt Millau - Auf dem Programm stehen Theater, Musik, Märchen, Marionetten, Einführungs- und Entdeckungsworkshops, Straßenaufführungen und poetische Installationen.\nPRAKTISCHE INFORMATIONEN\n\nPreise Festival\n\nVoller Tarif: 9 Euro. Ermäßigter Tarif: 6 Euro.\n\nFamilienpass: 30 Euro (5 Eintritte).\n\nKeine Reservierungen, aber Vorkäufe sind täglich von 17:30 bis 19:30 Uhr im Theater La Fabrick möglich\n\nsamstag, 22/07 bis Freitag, 28/07.\n\nWorkshops Premiers Pas: 6 Euro.\n\nDer Kartenverkauf für die Aufführungen und Workshops ist 30 Minuten vor Beginn der Aufführung oder des Workshops geöffnet\n\n(an den Orten der Aufführungen und Workshops).\n\nTäglich\n\nEssen und Trinken im Théâtre de la Fabrick: Reservierungen sind bei Touria unter 06.13.17.78.24 möglich\n\nMobiler Infopunkt im Zentrum von Millau und im Théâtre de La Fabrick.\n\nNützliche Adressen\n\nThéâtre de La Fabrick, 9 rue de la Saunerie, 12100 Millau\n\nTemple de Millau, Place du Voultre, 12100 Millau\n\nCour du Bar'Bouille, Place des Halles, 12100 Millau\n\nParken\n\nKostenlose Parkplätze in der Nähe der Festivalorte: Parking de la Grave und Champ du Prieur."
        ],
        "en": [
          "Theater, music, dance, puppetry, circus arts, initiation and discovery workshops, street performances, poetic installations...\n\n\nProfessional theater companies, volunteers, five days of lively entertainment, under the cool vaults of a former leather factory (La Fabrick) and in the city of Millau.\n\n11th EDITION - THEATRE FESTIVAL\n\nTO ENJOY ON YOUR OWN OR WITH YOUR FAMILY...\n\nYoung Audience and Family Theater Festival from July 24 to 28, 2023, organized by Cie Création Ephémère. Professional theater companies, volunteers, five days of live entertainment, under the cool vaults of a former leather factory (La Fabrick) and in the city of Millau - On the program: theater, music, storytelling, puppetry, introductory and discovery workshops, street performances, poetic installations.\nPRACTICAL INFORMATION\n\nFestival prices\n\nFull price: 9 euros. Reduced rate: 6 euros.\n\nFamily Pass: 30 euros (5 tickets).\n\nNo reservations, but pre-purchases possible every day from 5.30 pm to 7.30 pm at Théâtre de La Fabrick from\n\nsaturday 22/07 to Friday 28/07.\n\nPremiers Pas workshops: 6 euros.\n\nTicket sales for shows and workshops open 30 minutes before the start of the show or workshop\n\n(at the venue).\n\nEvery day\n\nCatering and refreshments at the Théâtre de la Fabrick: bookings can be made with Touria on 06.13.17.78.24\n\nMobile info point in Millau town center and at Théâtre de la Fabrick.\n\nUseful addresses\n\nThéâtre de La Fabrick, 9 rue de la Saunerie, 12100 Millau\n\nTemple de Millau, Place du Voultre, 12100 Millau\n\nCour du Bar'Bouille, Place des Halles, 12100 Millau\n\nParking\n\nFree parking close to the festival site: Parking de la Grave and Champ du Prieur."
        ],
        "it": [
          "Teatro, musica, danza, burattini, arti circensi, laboratori introduttivi e di scoperta, spettacoli di strada, installazioni poetiche...\n\n\nCompagnie teatrali professioniste, volontari, cinque giorni di spettacolo dal vivo, sotto le fresche volte di un'ex fabbrica di scarpe (La Fabrick) e nella città di Millau.\n\n11a EDIZIONE - FESTIVAL DEL TEATRO\n\nDA VIVERE DA SOLI O IN FAMIGLIA...\n\nFestival di teatro per giovani spettatori e famiglie dal 24 al 28 luglio 2023 organizzato dalla Cie Création Ephémère. Compagnie teatrali professioniste, volontari, cinque giorni di spettacolo dal vivo, sotto le fresche volte di un'ex fabbrica di scarpe (La Fabrick) e nella città di Millau. In programma: teatro, musica, narrazione, marionette, laboratori introduttivi e di scoperta, spettacoli di strada e installazioni poetiche.\nINFORMAZIONI PRATICHE\n\nPrezzi del festival\n\nPrezzo intero: 9 euro. Tariffa ridotta: 6 euro.\n\nFamily Pass: 30 euro (5 biglietti).\n\nNon è prevista la prenotazione, ma la prevendita è possibile tutti i giorni dalle 17.30 alle 19.30 presso il Théâtre de La Fabrick da\n\nsabato 22/07 a venerdì 28/07.\n\nLaboratori Primi Passi: 6 euro.\n\nI biglietti per gli spettacoli e i laboratori sono disponibili 30 minuti prima dell'inizio dello spettacolo o del laboratorio\n\n(presso la sede).\n\nTutti i giorni\n\nCatering e rinfreschi al Théâtre de la Fabrick: le prenotazioni possono essere effettuate presso Touria al numero 06.13.17.78.24\n\nPunto informativo mobile nel centro di Millau e presso il Théâtre de la Fabrick.\n\nIndirizzi utili\n\nThéâtre de La Fabrick, 9 rue de la Saunerie, 12100 Millau\n\nTempio di Millau, Place du Voultre, 12100 Millau\n\nCour du Bar'Bouille, Place des Halles, 12100 Millau\n\nParcheggio\n\nParcheggi gratuiti vicino ai luoghi del festival: Parking de la Grave e Champ du Prieur."
        ],
        "fr": [
          "Théâtre, musique, danse, marionnettes, art du cirque, ateliers d'initiation et de découverte, performances de rue, installations poétiques ...\n\n\nDes compagnies de théâtre professionnelles, des bénévoles, cinq jours de spectacles vivants, sous la fraîcheur des voûtes d'une ancienne mégisserie (La Fabrick) et dans la cité de Millau.\n\n11ème ÉDITION - FESTIVAL DE THÉÂTRE\n\nÀ SAVOURER SEUL OU EN FAMILLE...\n\nFestival de Théâtre Jeune Public et familial du 24 au 28 juillet 2023 proposé par la Cie Création Ephémère. Des compagnies de théâtre professionnelles, des bénévoles, cinq jours de spectacle vivant, sous la fraîcheur des voûtes d'une ancienne mégisserie (La Fabrick) et dans la cité de Millau - Au programme : théâtre, musique, conte, marionnettes, ateliers d'initiation et de découverte, performances de rue, installations poétiques.\nINFORMATIONS PRATIQUES\n\nTarifs Festival\n\nTarif Plein : 9 euros. Tarif Réduit : 6 euros.\n\nPass Famille : 30 euros (5 entrées).\n\nPas de réservation mais pré-achats possibles tous les jours de 17H30 à 19H30 au Théâtre de La Fabrick du\n\nsamedi 22/07 au vendredi 28/07.\n\nAteliers Premiers Pas : 6 euros.\n\nLa billetterie pour les spectacles et les ateliers est ouverte 30 minutes avant le début du spectacle ou de l'atelier\n\n(sur les lieux des spectacles et ateliers).\n\nTous les jours\n\nRestauration et buvette au Théâtre de la Fabrick : réservations possibles auprès de Touria au 06.13.17.78.24\n\nPoint info mobile dans le centre de Millau et au Théâtre de La Fabrick.\n\nAdresses utiles\n\nThéâtre de La Fabrick, 9 rue de la Saunerie, 12100 Millau\n\nTemple de Millau, Place du Voultre, 12100 Millau\n\nCour du Bar'Bouille, Place des Halles, 12100 Millau\n\nSe Garer\n\nParkings gratuits à proximité des lieux du festival : Parking de la Grave et Champ du Prieur."
        ],
        "nl": [
          "Theater, muziek, dans, poppenspel, circuskunsten, kennismakings- en ontdekkingsworkshops, straatvoorstellingen, poëtische installaties...\n\n\nProfessionele theatergezelschappen, vrijwilligers, vijf dagen live entertainment, onder de koele gewelven van een voormalige schoenenfabriek (La Fabrick) en in de stad Millau.\n\n11e EDITIE - THEATRE FESTIVAL\n\nOM ALLEEN OF MET HET HELE GEZIN VAN TE GENIETEN...\n\nTheaterfestival voor jong en familiepubliek van 24 tot 28 juli 2023 georganiseerd door de Cie Création Ephémère. Professionele theatergezelschappen, vrijwilligers, vijf dagen live entertainment, onder de koele gewelven van een voormalige schoenenfabriek (La Fabrick) en in de stad Millau. Op het programma: theater, muziek, verhalen vertellen, poppen, kennismakings- en ontdekkingsworkshops, straatvoorstellingen en poëtische installaties.\nPRAKTISCHE INFORMATIE\n\nPrijzen van het festival\n\nVol tarief: 9 euro. Gereduceerd tarief: 6 euro.\n\nFamiliepas: 30 euro (5 tickets).\n\nGeen reserveringen, maar voorverkoop elke dag van 17.30 tot 19.30 uur in het Théâtre de La Fabrick van\n\nzaterdag 22/07 tot vrijdag 28/07.\n\nEerste stappen workshops: 6 euro.\n\nTickets voor voorstellingen en workshops zijn verkrijgbaar 30 minuten voor aanvang van de voorstelling of workshop\n\n(aan de zaal).\n\nElke dag\n\nCatering en verfrissingen in het Théâtre de la Fabrick: reserveringen kunnen worden gemaakt bij Touria op 06.13.17.78.24\n\nMobiel infopunt in het centrum van Millau en bij het Théâtre de la Fabrick.\n\nNuttige adressen\n\nThéâtre de La Fabrick, 9 rue de la Saunerie, 12100 Millau\n\nTempel van Millau, Place du Voultre, 12100 Millau\n\nCour du Bar'Bouille, Place des Halles, 12100 Millau\n\nParkeerplaats\n\nGratis parkeerplaatsen in de buurt van de festivallocaties: Parking de la Grave en Champ du Prieur."
        ],
        "es": [
          "Teatro, música, danza, marionetas, artes circenses, talleres de iniciación y descubrimiento, espectáculos de calle, instalaciones poéticas...\n\n\nCompañías de teatro profesionales, voluntarios, cinco días de espectáculos en directo, bajo las frescas bóvedas de una antigua fábrica de zapatos (La Fabrick) y en la ciudad de Millau.\n\n11ª edición - festival de teatro\n\nPARA DISFRUTAR SOLO O EN FAMILIA...\n\nFestival de Teatro para Jóvenes y Familias del 24 al 28 de julio de 2023 organizado por la Cie Création Ephémère. Compañías de teatro profesionales, voluntarios, cinco días de espectáculos en directo, bajo las frescas bóvedas de una antigua fábrica de zapatos (La Fabrick) y en la ciudad de Millau. En el programa: teatro, música, cuentacuentos, marionetas, talleres de iniciación y descubrimiento, espectáculos de calle e instalaciones poéticas.\nINFORMACIÓN PRÁCTICA\n\nPrecios del festival\n\nTarifa completa: 9 euros. Tarifa reducida: 6 euros.\n\nAbono familiar: 30 euros (5 entradas).\n\nNo se admiten reservas, pero es posible la compra anticipada todos los días de 17.30 a 19.30 h en el Théâtre de La Fabrick a partir de\n\nsábado 22/07 a viernes 28/07.\n\nTalleres Primeros pasos: 6 euros.\n\nLas entradas para los espectáculos y talleres están disponibles 30 minutos antes del comienzo del espectáculo o taller\n\n(en el lugar de celebración).\n\nTodos los días\n\nCatering y refrescos en el Théâtre de la Fabrick: las reservas se pueden hacer con Touria en el 06.13.17.78.24\n\nPunto de información móvil en el centro de Millau y en el Teatro de la Fabrick.\n\nDirecciones útiles\n\nThéâtre de La Fabrick, 9 rue de la Saunerie, 12100 Millau\n\nTemple de Millau, Place du Voultre, 12100 Millau\n\nCour du Bar'Bouille, Place des Halles, 12100 Millau\n\nAparcamiento\n\nAparcamientos gratuitos cerca de las sedes del festival: Parking de la Grave y Champ du Prieur."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1db21626-2ab8-3c40-aa75-cf31b0ed8a4b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b8b8327-e134-3534-9e75-294be5830c65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47b65ce0-8353-3c85-a99d-b4d274cf3a15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49827103-056f-3bec-a575-a3d6fdff11be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a38e114-1a92-35be-a7f9-c52aba9d97cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9da173f7-d5f6-3372-a148-839bc06ebec5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfc01bbb-e99d-39bd-a2ce-607e9c8c94ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9b211d9-0ed8-3aea-93a6-d48a7575311f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dcb20885-8b8e-3e18-80b1-994e4bf670c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc36148f-f306-3c89-bda0-6d994da82ff1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "11. Ausgabe ! Theaterfestival für junges Publikum und Familien, das von der Cie Création Ephémère angeboten wird!"
        ],
        "en": [
          "11th edition! A festival of theater for young audiences and families presented by Cie Création Ephémère!"
        ],
        "it": [
          "11a edizione! Un festival di teatro per il pubblico giovane e le famiglie organizzato da Cie Création Ephémère!"
        ],
        "fr": [
          "11e édition ! Festival de théâtre jeune public et familial proposé par la Cie Création Ephémère !"
        ],
        "nl": [
          "11e editie! Een theaterfestival voor jong publiek en gezinnen georganiseerd door Cie Création Ephémère!"
        ],
        "es": [
          "11ª edición Festival de teatro para jóvenes y familias organizado por la Cie Création Ephémère"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/05855651-822d-382d-887c-678590a92395",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b677c1b2-281c-3572-9072-875446a85672",
          "ebucore:abstract": {
            "fr": [
              "La Fabrick des Z'enfants"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "La Fabrick des Z'enfants"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "La Fabrick"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fe9d32d7-d3d2-35ec-a92a-8d8dc9593e36",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO445789560422/TFO445789560422-17a/medias/jpg/unnamed.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/05855651-822d-382d-887c-678590a92395",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b677c1b2-281c-3572-9072-875446a85672",
          "ebucore:abstract": {
            "fr": [
              "La Fabrick des Z'enfants"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "La Fabrick des Z'enfants"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "La Fabrick"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fe9d32d7-d3d2-35ec-a92a-8d8dc9593e36",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO445789560422/TFO445789560422-17a/medias/jpg/unnamed.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:PerformingArts",
      "@type": [
        "CulturalTheme",
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Darstellende Kunst"
        ],
        "pt": [
          "Artes do espetáculo"
        ],
        "en": [
          "Performing arts"
        ],
        "it": [
          "Arti dello spettacolo"
        ],
        "fr": [
          "Arts du spectacle"
        ],
        "nl": [
          "Podiumkunsten"
        ],
        "es": [
          "Artes escénicas"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/44f9faf9-0bac-3338-9241-f55f285c961b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/68043b54-6871-391c-bfdd-5b4c7ebe18db",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/91c22694-1e1a-3e17-a079-bcfd69a0447f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c6db112b-e56d-32ac-bf22-4050c4d86666",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd06b746-c39e-3c5b-ae47-ea278c6acfa8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7afcbd20-5c1e-3260-98b6-4834d228dcd7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/39923775-a396-3674-adbb-be1e476b619a",
          "schema:addressLocality": "Millau",
          "schema:postalCode": "12100",
          "schema:streetAddress": [
            "Théâtre de la Fabrick"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12145",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Millau"
              ],
              "pt": [
                "Millau"
              ],
              "en": [
                "Millau"
              ],
              "it": [
                "Millau"
              ],
              "fr": [
                "Millau"
              ],
              "nl": [
                "Millau"
              ],
              "es": [
                "Millau"
              ]
            },
            "insee": "12145",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0387181a-3cd9-3be8-8151-89ff3c717ba6",
        "schema:elevation": "364",
        "schema:latitude": "44.0973",
        "schema:longitude": "3.078829167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d0ce3698-8517-3d7b-95c3-792c7b0abd84",
          "schema:validFrom": "2023-07-24T00:00:00",
          "schema:validThrough": "2023-07-28T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-16",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.695Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/44c1459c-0f0e-38c1-9be6-d8e81c25510a",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/30602e9f-e62f-3212-9fb5-95b907fb01c6",
          "schema:maxPrice": [
            "9"
          ],
          "schema:minPrice": [
            "6"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "FAMILIENPASS 30 ? = 5 EINTRITTE"
            ],
            "en": [
              "FAMILY PASS 30 ? = 5 ENTRIES"
            ],
            "it": [
              "PASS FAMIGLIA 30 ? = 5 BIGLIETTI"
            ],
            "fr": [
              "PASS FAMILLE 30 €  = 5 ENTREES"
            ],
            "es": [
              "PASE FAMILIAR 30€ = 5 ENTRADAS"
            ],
            "nl": [
              "GEZINSPAS 30 ? = 5 TICKETS"
            ]
          },
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/1eb3796e-5692-305a-a56e-7ee8362f9d54",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/3e223845-22ab-338b-93d7-1d62402e7e3c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/794067d3-20a5-3ae4-a51c-8ed00f7c495e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8cb1d391-0d65-374c-b910-d24095795be5",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ea7cf445-fb15-3f8f-b9e5-be7790098ac8",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/66b5dad1-d0cc-396f-8196-8e7e4925173b",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-28",
      "startDate": "2023-07-24"
    }
  ]
}