{
  "@id": "https://data.datatourisme.fr/36/63a10e19-4b7d-3da0-9eeb-37c8865a915f",
  "dc:identifier": "RESMIP065V52AW6K",
  "@type": [
    "schema:FoodEstablishment",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Geräumiger und gemütlicher Restaurantbereich mit Kamin und einer großen Bar.\nund 1 Restaurant mit Dachterrasse im Freien mit direktem Zugang zu den Pisten."
    ],
    "en": [
      "Spacious and warm restaurant area with a fireplace and a large bar.\nand 1 outdoor roof terrace restaurant with direct access to the slopes."
    ],
    "it": [
      "Area ristorante spaziosa e accogliente con camino e ampio bar.\ne 1 ristorante con terrazza sul tetto all'aperto con accesso diretto alle piste."
    ],
    "fr": [
      "Espace restaurant spacieux et chaleureux avec sa cheminée et un grand bar.\net 1 restaurant toit terrasse en extérieur accès direct aux pistes."
    ],
    "nl": [
      "Ruim en gezellig restaurantgedeelte met open haard en een grote bar.\nen 1 buitendakterras restaurant met directe toegang tot de pistes."
    ],
    "es": [
      "Amplia y acogedora zona de restaurante con chimenea y un gran bar.\ny 1 restaurante exterior en la azotea con acceso directo a las pistas."
    ]
  },
  "rdfs:label": {
    "en": [
      "RESTAURANT SKYLODGE"
    ],
    "fr": [
      "RESTAURANT SKYLODGE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d27528a0-cb8a-3a0a-ad04-8776728a0625",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dbe406c8-ce77-36a4-88dc-f4f157480b6c",
          "schema:addressLocality": "Aragnouet",
          "schema:postalCode": "65170",
          "schema:streetAddress": [
            "Bât Les Aiguillous",
            "Station de Piau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65017",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aragnouet"
              ],
              "pt": [
                "Aragnouet"
              ],
              "en": [
                "Aragnouet"
              ],
              "it": [
                "Aragnouet"
              ],
              "fr": [
                "Aragnouet"
              ],
              "nl": [
                "Aragnouet"
              ],
              "es": [
                "Aragnouet"
              ]
            },
            "insee": "65017",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "reservation@hostel-piau-engaly.fr",
        "skylodge@hostel-piau-engaly.fr"
      ],
      "schema:legalName": "RESTAURANT SKYLODGE",
      "schema:telephone": [
        "+33 5 57 92 02 23",
        "+33 7 82 32 46 41"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.aubergedepiau.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/559e5c2d-528e-35d2-a6cb-6e2ec59227de",
      "dc:description": {
        "de": [
          "DER MORGEN\nIn der Skylodge ist das Frühstück heilig! Frisches Obst und Orangensaft für ein vitaminreiches Erwachen, verschiedene Müsli- und Gebäcksorten, Brot, Butter, Marmelade, Aufschnitt und Käse, Tee, Kaffee, heiße Schokolade: Die Vielfalt des warmen/kalten, süßen/salzigen Buffets lässt keine Wünsche offen.\nMITTAGS\n12:00 bis 14:00 Uhr auf dem Rooftop, um das auf Wurst und Käse spezialisierte All-you-can-eat-Buffet zu entdecken, wenn die Sonne scheint! Eine unglaubliche Aussicht und ein Zugang zu den Füßen der Berge mit Liegestühlen, um die Essenspause zu verlängern.\nUnsere 2 Tagesgerichte, unsere Gerichte à la carte wie Pilzrisotto oder Schweinekoteletts, unsere Vorspeisen zum Teilen und unsere hausgemachten Sandwiches, die Sie vor Ort genießen oder mitnehmen können, warten nur auf Sie!*\nABEND: Es gibt ein All-you-can-eat-Buffet!\nKalte und warme Vorspeisen, internationale Gerichte, vegetarische Gerichte oder Klassiker wie Tartiflette werden nach Belieben angeboten.\n*) Gerichte können sich ändern.",
          "Geräumiger und gemütlicher Restaurantbereich mit Kamin und einer großen Bar.\nund 1 Restaurant mit Dachterrasse im Freien mit direktem Zugang zu den Pisten.",
          "Rezepte für jeden Geschmack \"\nDie Skylodge ist vor allem ein gemütlicher Ort, an dem sich Urlauber, Saisonarbeiter und Einheimische treffen.\n\nSei es, um ein gutes Essen mit Blick auf die Berge zu teilen, sei es, um abends das All-you-can-eat-Buffet zu genießen - jeder ist willkommen! Gute Stimmung und gute Laune sind vorprogrammiert.\nVerkauf zum Mitnehmen: Zögern Sie nicht, uns zu kontaktieren, um zu reservieren oder weitere Informationen zu erhalten: 05 57 92 02 23\nBAR & TAPAS\nDer Service ist von 8 Uhr bis 22 Uhr durchgehend! Hier können Sie sich eine Käseplatte teilen oder an den Häppchen à la carte picken (Serrano-Schinken, pikante Pastete mit Espelette-Pfeffer, Salami...)! Genauso wie unser zeitloses Raclette, das Sie vorher reservieren müssen!\nAbends Buffet nach Belieben."
        ],
        "en": [
          "Recipes for all tastes\nSkylodge is above all a warm place to meet between holidaymakers, seasonal workers or inhabitants of the resort.\n\nWhether it is to share a good meal with a view of the mountains, or to enjoy the all-you-can-eat buffet in the evening, everyone is welcome! Good atmosphere and good mood.\nTakeaway : Don't hesitate to contact us to book or for more information on 05 57 92 02 23\nBAR & TAPAS\nThe service is continuous from 8am to 10pm! You can come and share a cheese platter or pick from the à la carte snacks (Serrano ham, piquant Espelette pepper pâté, sausage...)! Just like our timeless raclette, to be reserved in advance!\nIn the evening all-you-can-eat buffet.",
          "Spacious and warm restaurant area with a fireplace and a large bar.\nand 1 outdoor roof terrace restaurant with direct access to the slopes.",
          "THE MORNING\nAt Skylodge, breakfast is sacred! Fresh fruit and orange juice for a vitamin-packed wake-up call, a variety of cereals and pastries, bread, butter, jams, cold meats and cheeses, tea, coffee, hot chocolate: the diversity of the hot/cold, sweet/savoury buffet satisfies every craving.\nLUNCH\n12pm to 2pm on the rooftop to discover the all-you-can-eat buffet specialising in cold meats and cheeses when the sun is out! An incredible view and access to the foot of the mountains with deckchairs to extend the meal break.\nOur 2 dishes of the day, our à la carte dishes such as mushroom risotto or pork ribs, our starters to share and our homemade sandwiches to eat in or take away, are waiting for you!\nIN THE EVENING: it's an all-you-can-eat buffet!\nCold and hot starters, international dishes, vegetarian dishes or great classics such as tartiflette are available at will.\n*) dishes likely to change."
        ],
        "it": [
          "Area ristorante spaziosa e accogliente con camino e ampio bar.\ne 1 ristorante con terrazza sul tetto all'aperto con accesso diretto alle piste.",
          "IL MATTINO\nAllo Skylodge la colazione è sacra! Frutta fresca e succo d'arancia per un risveglio ricco di vitamine, una varietà di cereali e dolci, pane, burro, marmellate, salumi e formaggi, tè, caffè, cioccolata calda: la varietà del buffet caldo/freddo, dolce/salato soddisfa ogni desiderio.\nPRANZO\ndalle 12.00 alle 14.00 sul tetto per scoprire il buffet all you can eat specializzato in salumi e formaggi quando c'è il sole! Una vista incredibile e un accesso ai piedi delle montagne con sedie a sdraio per prolungare la pausa pranzo.\nI nostri 2 piatti del giorno, i nostri piatti à la carte come il risotto ai funghi o le costine di maiale, i nostri antipasti da condividere e i nostri panini fatti in casa da mangiare o da portare via, vi aspettano!\nLa sera: buffet a volontà!\nSono disponibili antipasti freddi e caldi, piatti internazionali, vegetariani o grandi classici come la tartiflette.\n*) piatti soggetti a modifiche.",
          "Ricette per tutti i gusti\nLo Skylodge è soprattutto un luogo accogliente dove incontrarsi con vacanzieri, lavoratori stagionali o abitanti della località.\n\nChe vogliate condividere un buon pasto con vista sulle montagne o godervi il buffet all-you-can-eat della sera, tutti sono i benvenuti! L'atmosfera e il buon umore sono garantiti.\nDa asporto: non esitate a contattarci per prenotare o per maggiori informazioni al numero 05 57 92 02 23\nBAR & TAPAS\nIl servizio è continuo dalle 8.00 alle 22.00! Potete venire a condividere un piatto di formaggi o prendere qualche stuzzichino à la carte (prosciutto Serrano, piccante paté di pepe di Espelette, salsiccia...)! Proprio come la nostra intramontabile raclette, da prenotare in anticipo!\nLa sera buffet a volontà."
        ],
        "fr": [
          "Des recettes pour tous les goûts »\nSkylodge, c’est surtout un lieu chaleureux pour se retrouver entre vacanciers, saisonniers ou habitants de la station.\n\nQue ce soit pour partager un bon repas avec vue sur les montagnes, un moment pour profiter du buffet à volonté en soirée, tout le monde est le bienvenue ! Bonne ambiance et bonne humeur au rendez-vous.\nVente à emporter : N'hésitez pas à nous contacter pour réserver ou pour plus de renseignements au 05 57 92 02 23\nBAR & TAPAS\nLe service est en continu de 8h à 22h ! De quoi venir partager un plateau de fromages ou picorer des amuses bouches à la carte (jambon serrano, pâté piquant au piment d'Espelette, saucisson...) ! Tout comme notre indémodable raclette à réserver au préalable !\nLe soir buffet à volonté.",
          "Espace restaurant spacieux et chaleureux avec sa cheminée et un grand bar.\net 1 restaurant toit terrasse en extérieur accès direct aux pistes.",
          "LE MATIN\nAu Skylodge, le petit-déjeuner c'est sacré ! Fruits frais et jus d'orange pour un réveil vitaminé, céréales et viennoiseries variés, pain, beurre, confitures, charcuteries et fromages, thé, café, chocolat chaud : la diversité du buffet chaud/froid, sucré/salé, comble toutes les envies.\nLE MIDI\n12h à 14h sur le rooftop pour découvrir le buffet à volonté spécialisé en charcuterie et fromages quand le soleil est au rendez-vous ! Une vue incroyable et un accès aux pieds des montagnes avec des transats pour prolonger la pause repas.\nNos 2 plats du jour, nos plats à la carte comme le risotto aux champignons ou les ribs de porc, nos entrées à partager et nos sandwichs maison à déguster sur place ou emporter, n'attendent plus que vous !*\nLE SOIR :  c'est buffet à volonté !\nEntrées froides, chaudes, plats internationaux, plats végétariens ou grands classiques comme la tartiflette proposés à volonté.\n*) plats susceptibles de changer."
        ],
        "nl": [
          "DE MORGEN\nBij Skylodge is het ontbijt heilig! Vers fruit en sinaasappelsap voor een vitaminerijk ontwaken, een verscheidenheid aan ontbijtgranen en gebak, brood, boter, jam, vleeswaren en kazen, thee, koffie, warme chocolademelk: de diversiteit van het warme/koude, zoete/smaakvolle buffet bevredigt elke wens.\nLUNCH\nvan 12u tot 14u op het dak voor het all-you-can-eat buffet gespecialiseerd in charcuterie en kazen als de zon schijnt! Een ongelooflijk uitzicht en toegang tot de voet van de bergen met ligstoelen om uw lunchpauze te verlengen.\nOnze 2 gerechten van de dag, onze à la carte gerechten zoals champignonrisotto of varkensribbetjes, onze voorgerechten om te delen en onze huisgemaakte broodjes om in te eten of mee te nemen, staan voor u klaar!\nIN DE EVENEMENTEN: het all-you-can-eat buffet!\nKoude en warme voorgerechten, internationale gerechten, vegetarische gerechten of grote klassiekers zoals tartiflette zijn allemaal verkrijgbaar.\n*) gerechten onder voorbehoud.",
          "Recepten voor alle smaken\nSkylodge is vooral een warme plek om vakantiegangers, seizoenarbeiders of inwoners van de badplaats te ontmoeten.\n\nOf het nu is om een goede maaltijd te delen met uitzicht op de bergen, of om 's avonds te genieten van het all-you-can-eat buffet, iedereen is welkom! Een goede sfeer en goed humeur zijn gegarandeerd.\nTakeaway: Aarzel niet om contact met ons op te nemen om te reserveren of voor meer informatie op 05 57 92 02 23\nBAR & TAPAS\nDe dienst is doorlopend van 8 tot 22 uur! U kunt een kaasplankje komen delen of enkele hapjes à la carte afhalen (Serranoham, pikante Espelette-paprika paté, worst...)! Net als onze tijdloze raclette, die u vooraf moet reserveren!\nS Avonds het all-you-can-eat buffet.",
          "Ruim en gezellig restaurantgedeelte met open haard en een grote bar.\nen 1 buitendakterras restaurant met directe toegang tot de pistes."
        ],
        "es": [
          "Amplia y acogedora zona de restaurante con chimenea y un gran bar.\ny 1 restaurante exterior en la azotea con acceso directo a las pistas.",
          "LA MAÑANA\nEn el Skylodge, el desayuno es sagrado Fruta fresca y zumo de naranja para un despertar lleno de vitaminas, variedad de cereales y bollería, pan, mantequilla, mermeladas, embutidos y quesos, té, café, chocolate caliente: la diversidad del buffet caliente/frío, dulce/salado satisface todos los antojos.\nALMUERZO\nde 12:00 a 14:00 horas en la azotea para descubrir el buffet libre especializado en charcutería y quesos cuando el sol está presente Una vista increíble y un acceso al pie de las montañas con tumbonas para alargar la pausa del almuerzo.\nNuestros 2 platos del día, nuestros platos a la carta como el risotto de setas o las costillas de cerdo, nuestros entrantes para compartir y nuestros sándwiches caseros para comer en casa o para llevar, te están esperando*\nPOR LA NOCHE: ¡bufé libre!\nSe ofrecen entrantes fríos y calientes, platos internacionales, platos vegetarianos o grandes clásicos como la tartiflette.\n*) platos sujetos a cambios.",
          "Recetas para todos los gustos\nEl Skylodge es sobre todo un lugar cálido para reunirse con los veraneantes, los temporeros o los habitantes de la estación.\n\nTanto si quieres compartir una buena comida con vistas a las montañas como si quieres disfrutar del buffet libre por la noche, todo el mundo es bienvenido El buen ambiente y el buen humor están garantizados.\nComida para llevar: No dude en ponerse en contacto con nosotros para reservar o para obtener más información en el 05 57 92 02 23\nBAR Y TAPAS\nEl servicio es continuo de 8 a 22 horas Puede venir a compartir una tabla de quesos o tomar algunos aperitivos a la carta (jamón serrano, paté picante de pimientos de Espelette, salchichas...) Al igual que nuestra intemporal raclette, que hay que reservar con antelación\nPor la noche, buffet libre."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01f154d5-c6bf-3d5a-ae10-0aec98f07e98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/08c642a2-32ed-3710-aace-993ecb4c6501",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2703a66b-4c68-309b-be30-a86073a46b31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e1424a0-3c14-3f4d-bf6a-a690409d429f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3eb652f1-dda5-389f-b610-3d50b49f2470",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43847457-39c9-3b39-bc40-e5ce92a29b64",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/548ba8fd-bf74-31cc-89bc-77094642fa06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e79d809-4fc4-394a-b903-b272fc980696",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/802ce643-ef77-3b4d-b443-d784b868102a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82d67c1d-31f1-3371-ab4c-7f1a19f378e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8571e6ba-486a-3b18-939f-0be8c796567e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/923a286d-0116-3dff-9be7-3d2546d7f26c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8f75721-67e5-384b-8d76-2f1d04d0b0a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d11e9a72-777c-34f4-adf7-f6403c76f31f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd65965c-39fa-3f41-b9a0-201d55b49f4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f86bf4b2-c548-33c6-81ef-50f03dbeebac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Geräumiger und gemütlicher Restaurantbereich mit Kamin und einer großen Bar.\nund 1 Restaurant mit Dachterrasse im Freien mit direktem Zugang zu den Pisten."
        ],
        "en": [
          "Spacious and warm restaurant area with a fireplace and a large bar.\nand 1 outdoor roof terrace restaurant with direct access to the slopes."
        ],
        "it": [
          "Area ristorante spaziosa e accogliente con camino e ampio bar.\ne 1 ristorante con terrazza sul tetto all'aperto con accesso diretto alle piste."
        ],
        "fr": [
          "Espace restaurant spacieux et chaleureux avec sa cheminée et un grand bar.\net 1 restaurant toit terrasse en extérieur accès direct aux pistes."
        ],
        "nl": [
          "Ruim en gezellig restaurantgedeelte met open haard en een grote bar.\nen 1 buitendakterras restaurant met directe toegang tot de pistes."
        ],
        "es": [
          "Amplia y acogedora zona de restaurante con chimenea y un gran bar.\ny 1 restaurante exterior en la azotea con acceso directo a las pistas."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4427fb0d-94e3-3188-b9af-73c27d603b9e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/66e32eea-7859-386c-b730-62c1fda50bec",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ba466ca2-2638-35cf-9a1c-b50f1ae80e02",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/db572229-628d-3def-8165-1d37aab493be",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8fde2c3f-6559-34c5-affb-3f528229fae1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dbe406c8-ce77-36a4-88dc-f4f157480b6c",
          "schema:addressLocality": "Aragnouet",
          "schema:postalCode": "65170",
          "schema:streetAddress": [
            "Bât Les Aiguillous",
            "Station de Piau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65017",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aragnouet"
              ],
              "pt": [
                "Aragnouet"
              ],
              "en": [
                "Aragnouet"
              ],
              "it": [
                "Aragnouet"
              ],
              "fr": [
                "Aragnouet"
              ],
              "nl": [
                "Aragnouet"
              ],
              "es": [
                "Aragnouet"
              ]
            },
            "insee": "65017",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/03e7aa60-8fab-33a3-a689-acfc6438a44d",
        "schema:latitude": "42.7853207",
        "schema:longitude": "0.15710459",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "PIAU ENGALY"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T02:20:17.523Z",
  "reducedMobilityAccess": true
}