{
  "@id": "https://data.datatourisme.fr/38/6323fe60-eab9-3056-9907-431e931f5b89",
  "dc:identifier": "FMABRE035V529KH3",
  "schema:endDate": [
    "2023-07-23"
  ],
  "schema:startDate": [
    "2023-07-23"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "La Tournée de la Nef des Fous, bateau spectacle"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/65fb6205-708e-36b1-b474-be931932c5cd",
    "schema:legalName": "CDC - Vallons de Haute Bretagne Communauté",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/89c08321-f3e4-3273-ab53-5e0be380a48e",
      "schema:telephone": [
        "+33 6 80 05 31 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.compagniefatamorgana.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f01c4a6d-4325-3f37-9a17-da06039cd946",
      "dc:description": {
        "de": [
          "Die Compagnie Fata Morgana präsentiert die Tournee des Showboots La Nef des Fous. Sie bietet Zwischenstopps in Guipry Messac, Pont Réan und Saint-Senoux an.\n\nDas futuristische Szenario von La Nef Des Fous, das vom Wahnsinn in jeder Hinsicht inspiriert ist, und das Gemälde La Nef des Fous von Hieronymus Bosch als Quelle unserer Kreation ergeben eine multidisziplinäre Show auf einem traditionellen und flussorientierten Schiff. Das Boot ist unser Bühnenboden, eine lebendige Szenografie, in der sich die sechs Künstler spürbar ausdrücken werden.\nAus Zirkus, Tanz, Theater, Marionetten und Live-Musik werden Vorschläge entstehen, die durch das Universum der einen und der anderen bereichert werden.\nWir laden zu einer imaginären Reise mit schrägen, phantasmagorischen und atypischen Figuren ein, die sich über die Spiegelungen, die sie auf unsere Gesellschaft werfen, amüsieren werden.\nUnser Vorschlag ist ein einzigartiges Licht- und Tonspektakel mit einer attraktiven und gemütlichen Gestaltung des Ortes. Wir werden die Ufer mit einem Imbiss, einem Fladenbrotwagen und Wimpeln bevölkern.\nWir möchten das Publikum dazu einladen, sich an unseren Überlegungen und Recherchen zum Thema \"Wahnsinn\" zu beteiligen. In diesem Sinne werden wir bei jedem Halt des \"Nef des Fous\" einen Schreibmoment vorschlagen, der in situ am Kai stattfindet.\n\n\nBei jeder Öffnung unseres Imbissstandes gegen 19 Uhr wird eine Person die Schriftsteller aus dem Publikum begrüßen, die Dichter, die bereit sind, ihre Federn zu zügeln. Dann kann jeder einen Satz oder einen \"Schlüssel\"-Absatz aus seinen Schriften ziehen, um ihn mit Textilstiften auf einen Stoffwimpel zu schreiben. All diese mit bunten Botschaften gefüllten Wimpel werden dann auf unseren Zwischenstopps zu einer lebendigen Demonstration. Wir werden sie auf dem Wasser mitnehmen, um noch weiter zu gehen und diese Verrücktheit von der sichtbaren Welt in die unsichtbare zu tragen.\n\n19.00 Uhr Eröffnung des Veranstaltungsortes mit einem Moment des Schreibens und einem Gastkünstler als Vorgruppe\n20.45 Uhr Aufführung\n\nFreier Eintritt mit einem Preisvorschlag von 8 Euro für Erwachsene und 5 Euro für Kinder. Bitte bringen Sie Kleingeld mit."
        ],
        "en": [
          "The Fata Morgana Company presents the Tour of the Nef des Fous, boat show. It offers stops in Guipry Messac, Pont Réan and Saint-Senoux.\n\nThe futuristic scenario of La Nef des Fous inspired by madness in all senses of the term and the painting La Nef des Fous by Jérôme Bosch source of our creation, give a multidisciplinary show on a traditional and river boat. The boat is our stage floor, a living scenography where the six artists will express themselves.\nCircus, dance, theater, puppetry and live music will give birth to proposals enriched by the universes of each other.\nWe invite you to an imaginary journey with offbeat, phantasmagorical and atypical characters who will have fun with the reflections they send back to our society.\nOur proposal is a unique sound and light show with an attractive and warm layout of the site. We will invest the banks with a refreshment bar, a caravan of cakes and pennants.\nWe wish to invite the public to join us in our reflections and research on the theme of \"La Folie\". We will propose in this sense a moment of writing at each stopover of the Nave of Fools, in situ.\n\n\nAt each opening of our refreshment bar around 7pm, someone will welcome the writers from the public, the poets ready to unleash their pens. Then, everyone can draw a \"key\" sentence or paragraph from their writings and write it on a fabric pennant using textile pens. All these pennants filled with colorful messages will then be a living manifestation throughout our stopovers. We will take it along the water to continue further, and carry this madness from the visible world to the invisible.\n\n7pm opening of the site with a moment of writing and a guest artist in first part\n20h45 show\n\nFree admission with a suggested price of 8 euros for adults and 5 euros for children. Please bring your own change."
        ],
        "it": [
          "La compagnia Fata Morgana presenta il tour della Nef des Fous, una barca da esposizione. Propone tappe a Guipry Messac, Pont Réan e Saint-Senoux.\n\nLo scenario futuristico de La Nef des Fous, ispirato alla follia in tutti i sensi, e il dipinto La Nef des Fous di Jérôme Bosch, fonte della nostra creazione, danno vita a uno spettacolo multidisciplinare su un battello fluviale tradizionale. La barca è il nostro palcoscenico, una scenografia vivente dove i sei artisti si esprimeranno in modo significativo.\nCirco, danza, teatro, marionette e musica dal vivo daranno vita a proposte arricchite dagli universi degli altri.\nVi invitiamo a un viaggio immaginario con personaggi stravaganti, fantasmagorici e atipici che si divertiranno con i riflessi che rimanderanno alla nostra società.\nLa nostra proposta è uno spettacolo di suoni e luci unico nel suo genere, con un allestimento attraente e caloroso. Ci occuperemo delle rive con un bar, una carovana di torte e gagliardetti.\nVorremmo invitare il pubblico a unirsi a noi nelle nostre riflessioni e ricerche sul tema della \"follia\". In questo senso, proporremo un momento di scrittura a ogni sosta della Nave dei Folli, attraccata in loco.\n\n\nA ogni apertura del nostro punto di ristoro, intorno alle 19.00, qualcuno accoglierà gli scrittori del pubblico, i poeti pronti a sfoderare le loro penne. Poi, ognuno potrà trarre una frase o un paragrafo \"chiave\" dai propri scritti e scriverla su un gagliardetto di stoffa usando penne tessili. Tutti questi gagliardetti pieni di messaggi colorati saranno poi una manifestazione vivente durante le nostre tappe. Li porteremo con noi lungo l'acqua per continuare, portando questa follia dal mondo visibile a quello invisibile.\n\nore 19.00 apertura del sito con un momento di scrittura e un artista ospite come prima parte\nore 20.45 performance\n\nL'ingresso è gratuito con un prezzo consigliato di 8 euro per gli adulti e 5 euro per i bambini. Si prega di portare il proprio resto."
        ],
        "fr": [
          "La Compagnie Fata Morgana présente la Tournée de la Nef des Fous, bateau spectacle. Elle propose des escales à  Guipry Messac, à Pont Réan et à Saint-Senoux.\n\nLe scénario futuriste de La Nef Des Fous inspiré de la folie dans tous les sens du terme et le tableau La Nef des Fous de Jérôme Bosch source de notre création, donnent un spectacle pluridisciplinaire sur un bateau traditionnel et fluvial. Le bateau est notre plancher de scène, une scénographie vivante où viendront s’exprimer sensiblement les six artistes.\nDu cirque, de la danse, du théâtre, de la marionnette et de la musique en live vont faire naître des propositions enrichies des univers des uns et des autres.\nNous invitons à un voyage imaginaire avec des personnages décalés, fantasmagoriques et atypiques qui s'amuseront des reflets qu’ils renvoient à notre société.\nNotre proposition, c'est un spectacle unique en son et lumière avec un aménagement du site attractif et chaleureux. Nous investirons les berges avec une buvette, une caravane galettes et des fanions.\nNous souhaitons inviter les publics à s'associer à nos réflexions et nos recherches sur le thème de \"La Folie\". Nous proposerons en ce sens un moment d'écriture à chaque escale de la Nef des Fous, à quai in situ.\n\n\nÀ chaque ouverture de notre buvette vers 19h une personne accueillera les écrivains du public, les poètes prêts à débrider leurs plumes. Puis, chacun peut tirer une phrase ou un paragraphe \"clé\" de ses écrits pour l'écrire sur un fanion en tissu à l'aide de stylos textiles. Tous ces fanions remplis de messages colorés seront ensuite tout au long de nos escales une manifestation vivante. Nous l' emporterons au fil de l'eau pour poursuivre plus loin, et porter cette folie du monde visible à l'invisible.\n\n19h ouverture du site avec un moment d'écriture et un artiste invité en première partie \n20h45 spectacle\n\nEntrée à prix libre avec un prix suggéré à 8 euros pour les adultes et 5 euros pour les enfants. Prévoyez la monnaie."
        ],
        "es": [
          "La compañía Fata Morgana presenta el recorrido del Nef des Fous, un barco-espectáculo. Propone paradas en Guipry Messac, Pont Réan y Saint-Senoux.\n\nEl escenario futurista de La Nef des Fous inspirado en la locura en todos los sentidos y el cuadro La Nef des Fous de Jérôme Bosch, fuente de nuestra creación, ofrecen un espectáculo multidisciplinar en un barco fluvial tradicional. El barco es nuestro suelo escénico, una escenografía viva donde los seis artistas se expresarán de manera significativa.\nCirco, danza, teatro, marionetas y música en directo darán vida a propuestas enriquecidas por los universos de cada uno.\nLe invitamos a un viaje imaginario con personajes fuera de lo común, fantasmagóricos y atípicos que se divertirán con los reflejos que devuelven a nuestra sociedad.\nNuestra propuesta es un espectáculo único de luz y sonido con una atractiva y cálida puesta en escena. Tomaremos los bancos con un bar de refrescos, una caravana de pasteles y banderines.\nNos gustaría invitar al público a unirse a nosotros en nuestras reflexiones e investigaciones sobre el tema de la \"Locura\". En este sentido, propondremos un momento de escritura en cada escala de la Nave de los Locos, atracada in situ.\n\n\nEn cada apertura de nuestro chiringuito, hacia las 19.00 horas, alguien recibirá a los escritores del público, a los poetas dispuestos a dar rienda suelta a su pluma. A continuación, cada uno podrá dibujar una frase o un párrafo \"clave\" de sus escritos y escribirlo en un banderín de tela con bolígrafos textiles. Todos estos banderines llenos de coloridos mensajes serán luego una manifestación viva a lo largo de nuestras escalas. Lo llevaremos con nosotros a lo largo del agua para continuar más adelante, y llevar esta locura del mundo visible al invisible.\n\n19.00 h: inauguración del lugar con un momento de escritura y un artista invitado como primera parte\n20.45 h Actuación\n\nLa entrada es gratuita con un precio sugerido de 8 euros para adultos y 5 euros para niños. Se ruega traer cambio."
        ],
        "nl": [
          "De Fata Morgana Company presenteert de tour van de Nef des Fous, een showboot. Het stelt stops voor in Guipry Messac, Pont Réan en Saint-Senoux.\n\nHet futuristische scenario van La Nef des Fous geïnspireerd op waanzin in elke zin van het woord en het schilderij La Nef des Fous van Jérôme Bosch, de bron van onze creatie, geven een multidisciplinaire voorstelling op een traditionele rivierboot. De boot is onze toneelvloer, een levende scenografie waar de zes artiesten zich op een betekenisvolle manier zullen uiten.\nCircus, dans, theater, poppenspel en live muziek zullen aanleiding geven tot voorstellen die verrijkt worden door elkaars universums.\nWij nodigen u uit op een denkbeeldige reis met offbeat, fantasmagorische en atypische personages die zich zullen vermaken met de reflecties die zij terugsturen naar onze maatschappij.\nOns voorstel is een unieke geluids- en lichtshow met een aantrekkelijke en warme inrichting van het terrein. We zullen de oevers overnemen met een verfrissingsbar, een taartencaravan en wimpels.\nWij willen het publiek uitnodigen om samen met ons na te denken over en onderzoek te doen naar het thema \"Waanzin\". In die zin zullen we bij elke halte van het schip van de dwazen, dat ter plaatse is aangemeerd, een moment van schrijven voorstellen.\n\n\nBij elke opening van onze verfrissingsbar, rond 19 uur, zal iemand de schrijvers uit het publiek verwelkomen, de dichters die klaar zijn om hun pennen los te laten. Vervolgens kan iedereen een \"sleutelzin\" of paragraaf uit hun geschriften tekenen en met textielstiften op een stoffen wimpel schrijven. Al deze wimpels gevuld met kleurrijke boodschappen zullen dan een levende manifestatie zijn tijdens onze tussenstops. We zullen ze meenemen langs het water om deze waanzin van de zichtbare naar de onzichtbare wereld te dragen.\n\n19.00 uur opening van de site met een moment van schrijven en een gastkunstenaar als eerste onderdeel\n20.45 uur voorstelling\n\nDe toegang is gratis met een adviesprijs van 8 euro voor volwassenen en 5 euro voor kinderen. Gelieve eigen wisselgeld mee te nemen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/310a1639-4e49-3aca-88c5-ae18ae0dc4ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c4485b5-1439-38ce-a0d5-0a759d2d707d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6046cfcc-2221-39ea-8f31-0c4348c8e4c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/841be541-ac9d-33ce-9692-e22e979ba574",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9fb57631-a344-3b79-8cc9-749e541c8453",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Unusual",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Ungewöhnlich"
        ],
        "pt": [
          "Insólito"
        ],
        "en": [
          "Unusual"
        ],
        "it": [
          "Insolito"
        ],
        "fr": [
          "Insolite"
        ],
        "nl": [
          "Ongewoon"
        ],
        "es": [
          "Insólito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/02496bbd-7816-3e27-a79b-73801ac1a636",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c166db07-26e2-33db-a50e-7ef8ac4428f1",
          "schema:addressLocality": "Guipry-Messac",
          "schema:postalCode": "35480",
          "schema:streetAddress": [
            "Lieu-dit Le Port de Guipry"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35176",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Guipry-Messac"
              ],
              "pt": [
                "Guipry-Messac"
              ],
              "en": [
                "Guipry-Messac"
              ],
              "it": [
                "Guipry-Messac"
              ],
              "fr": [
                "Guipry-Messac"
              ],
              "nl": [
                "Guipry-Messac"
              ],
              "es": [
                "Guipry-Messac"
              ]
            },
            "insee": "35176",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/44b574a4-48f0-3766-9dbb-7dd94e080ece",
        "schema:latitude": "47.8255462",
        "schema:longitude": "-1.8154603",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-11",
  "lastUpdateDatatourisme": "2023-04-12T01:05:35.926Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/d2783737-4d2e-3aca-ba73-03a68a6d3bdb",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-23",
      "endTime": "22:30:00",
      "startDate": "2023-07-23",
      "startTime": "19:00:00"
    }
  ]
}