{
  "@id": "https://data.datatourisme.fr/49/634682c1-1586-3015-a067-0a831442e3ad",
  "dc:identifier": "PCUUMAISONDUPATRIMOINEPIRIAC",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "MAISON DU PATRIMOINE DE PIRIAC-SUR-MER"
    ]
  },
  "creationDate": "2020-04-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f06f222d-6b96-363e-b167-1f7ad401bf7a",
      "schema:email": [
        "patrimoinepiriac@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 40 15 59 71",
        "+33 6 08 23 05 57"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.patrimoinepiriac.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c305cb05-3d10-3e0a-b86c-1079a1807aa6",
      "dc:description": {
        "de": [
          "Das Maison du Patrimoine (Haus des Kulturerbes) lädt Sie ein, 2000 Jahre lokale Geschichte zu entdecken\nArchäologische Ausgrabungen, das Abenteuer der Sardine, der Protestantismus auf der Halbinsel, die Schätze von Saint Pierre es Liens, die Persönlichkeiten, die die Petite Cité de Caractère geprägt haben...\nKinder sind herzlich willkommen und ein brandneues Quiz über die Unterwasserwelt wird sie fesseln.\n\nAusstellungen \n\n- Piriac Gestern und Heute: Anhand einer bemerkenswerten Auswahl an Fotos können Sie die bemerkenswerte Entwicklung unserer Petite Cité de Caractère seit Anfang des 20.\nUnsere Vorfahren würden die Orientierung verlieren, und es liegt an uns allen, die Vorzüge von Piriac für die kommenden Generationen zu bewahren. Fantastisches Projekt, das wir alle zusammen teilen sollten!\nEntdecken Sie das Leben der Männer und Frauen in unserem Gebiet in den letzten 2.000 Jahren, von der gallo-römischen Epoche über die Schätze von St Pierre es bis hin zum Abenteuer der Sardine\nLiens, es ist immer ein Vergnügen, unsere so untypischen Wurzeln zu entdecken.\n\n- Unterwasserschätze: In einer Zeit, in der unsere Ozeane bedroht sind, stellt sich die Frage, wie man ihre Geschichte und die der Schiffe, die in ihnen versunken sind, bewahren kann. Die Technologie im Dienste der Unterwasserarchäologie sowie\nneue Elemente, die aus unserer Bucht entfernt wurden, sind dieses Jahr zu entdecken und vervollständigen die Ausstellung 2021"
        ],
        "en": [
          "The House of Heritage invites you to discover 2000 years of local history\nArchaeological excavations, the adventure of the sardine, Protestantism in the Presqu'île, the treasures of Saint Pierre es Liens, the personalities who have marked the Petite Cité de Caractère...\nChildren are welcome and a new quiz on the underwater world will captivate them.\n\nExhibitions \n\n- Piriac Yesterday and Today: Through a remarkable selection of photos, come and discover the remarkable evolution of our Little City of Character since the beginning of the 20th century.\nOur ancestors would lose their reference points, it's up to all of us to act to preserve the assets of Piriac for the generations to come. A fantastic project to be shared together!\nDiscover the life of men and women on our territory for 2,000 years, from the Gallo-Roman era to the adventure of the Sardine through the treasures of St Pierre es\nLiens, it is always a pleasure to discover our so atypical roots.\n\n- Underwater treasures: At a time when our oceans are threatened, how to preserve their history and those of the ships that sank there. Technology at the service of underwater archaeology, as well as\nnew elements removed from our bay are to be discovered this year and complete the 2021 exhibition"
        ],
        "it": [
          "La Maison du Patrimoine vi invita a scoprire 2000 anni di storia locale\nGli scavi archeologici, l'avventura delle sardine, il protestantesimo nella Presqu'île, i tesori di Saint Pierre es Liens, le personalità che hanno segnato la Petite Cité de Caractère...\nI bambini sono i benvenuti e un nuovo quiz sul mondo sottomarino li affascinerà.\n\nMostre \n\n? Piriac ieri e oggi: attraverso una straordinaria selezione di foto, venite a scoprire la straordinaria evoluzione della nostra Piccola Città di Carattere dall'inizio del XX secolo.\nI nostri antenati perderebbero l'orientamento, spetta a tutti noi agire per preservare il patrimonio di Piriac per le generazioni future. Un progetto fantastico da condividere con tutti!\nScoprite la vita degli uomini e delle donne sul nostro territorio da 2.000 anni, dall'epoca gallo-romana all'avventura della sardina e ai tesori di Saint-Pierre\nLiens, è sempre un piacere scoprire le nostre radici atipiche.\n\n? Tesori sommersi: in un momento in cui i nostri oceani sono minacciati, come possiamo preservare la loro storia e quella delle navi affondate? Tecnologia al servizio dell'archeologia subacquea, nonché\nnuovi elementi rimossi dalla nostra baia saranno scoperti quest'anno e completeranno l'esposizione del 2021"
        ],
        "fr": [
          "La Maison du Patrimoine vous invite à découvrir 2000 ans d'Histoire locale. \nLes fouilles archéologiques, l'aventure de la sardine, le Protestantisme en Presqu'île, les trésors de Saint Pierre es Liens, les personnalités qui ont marqué la Petite Cité de Caractère...\nLes enfants sont les bienvenus et un tout nouveau quizz sur le monde sous-marin saura les captiver.\n\nExpositions : \n\n• Piriac Hier et Aujourd’hui: Au travers d’une remarquable sélection de photos venez découvrir les évolutions remarquables de notre Petite Cité de Caractère depuis le début du XXe  siècle.\nNos ancêtres en perdraient leurs repères, à nous tous d’agir pour conserver les atouts de Piriac pour les générations à venir. Fantastique projet à partager tous ensemble !\nDécouvrez la vie des hommes et des femmes sur notre territoire depuis 2 000 ans, de l’époque gallo-romaine à l’aventure de la Sardine en passant par les trésors de St Pierre es\nLiens, c’est toujours un plaisir de découvrir nos racines si atypiques.\n\n• Les trésors sous-marins : À l’heure ou nos océans sont menacés, comment conserver leur histoire et celles des navires qui y ont sombré. La technologie au service de l’archéologie sous-marine, ainsi que \nde nouveaux éléments retirés de notre baie sont à découvrir cette année et complètent l’exposition 2021. "
        ],
        "es": [
          "La Maison du Patrimoine le invita a descubrir 2000 años de historia local\nLas excavaciones arqueológicas, la aventura de la sardina, el protestantismo en la Presqu'île, los tesoros de Saint Pierre es Liens, las personalidades que han dejado su huella en la Petite Cité de Caractère...\nLos niños son bienvenidos y un nuevo concurso sobre el mundo submarino les cautivará.\n\nExposiciones \n\n? Piriac ayer y hoy: A través de una notable selección de fotos, venga a descubrir la notable evolución de nuestra pequeña ciudad de carácter desde principios del siglo XX.\nNuestros antepasados perderían su orientación, nos corresponde a todos actuar para preservar los bienes de Piriac para las generaciones futuras. ¡Un proyecto fantástico que debe ser compartido por todos!\nDescubra la vida de los hombres y mujeres de nuestro territorio desde hace 2.000 años, desde la época galorromana hasta la aventura de la sardina y los tesoros de St Pierre es\nLiens, siempre es un placer descubrir nuestras raíces atípicas.\n\n? Tesoros submarinos: en un momento en que nuestros océanos están amenazados, ¿cómo podemos preservar su historia y la de los barcos hundidos? La tecnología al servicio de la arqueología subacuática, así como\nnuevos elementos retirados de nuestra bahía serán descubiertos este año y completarán la exposición de 2021"
        ],
        "nl": [
          "Het Maison du Patrimoine nodigt u uit om 2000 jaar lokale geschiedenis te ontdekken\nArcheologische opgravingen, het sardineavontuur, het protestantisme op Presqu'île, de schatten van Saint Pierre es Liens, de persoonlijkheden die hun stempel hebben gedrukt op de Petite Cité de Caractère...\nKinderen zijn welkom en een gloednieuwe quiz over de onderwaterwereld zal hen boeien.\n\nTentoonstellingen \n\n- Piriac gisteren en vandaag: Ontdek aan de hand van een opmerkelijke selectie foto's de opmerkelijke evolutie van ons karakterstadje sinds het begin van de 20e eeuw.\nOnze voorouders zouden hun houvast verliezen, het is aan ons allen om te handelen om de bezittingen van Piriac te behouden voor toekomstige generaties. Een fantastisch project om samen te delen!\nOntdek het leven van mannen en vrouwen op ons grondgebied gedurende 2000 jaar, van het Gallo-Romeinse tijdperk tot het avontuur van de Sardine en de schatten van St Pierre es\nLiens, het is altijd een genoegen om onze atypische wortels te ontdekken.\n\n- Onderwaterschatten: Hoe kunnen we, nu onze oceanen bedreigd worden, hun geschiedenis en die van de schepen die erin gezonken zijn, bewaren? Technologie ten dienste van onderwaterarcheologie, evenals\nworden dit jaar nieuwe elementen uit onze baai ontdekt en maken de tentoonstelling van 2021 compleet"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6a8169eb-b209-314e-9d9d-bd4a6a8de163",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6dee895d-bab2-37c8-8e91-a58086a48a7c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c7c1e34-15d5-3879-a0c4-4308b989184c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/adb99d69-4d98-3bf1-ae0b-669bb30098e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd9bea29-c291-3902-a119-c82e19847335",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/901d83af-63ed-324d-8bd3-2eccb7c4f74a",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_FamillePlus",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Famille plus"
          ],
          "pt": [
            "Famille plus"
          ],
          "en": [
            "Famille plus"
          ],
          "it": [
            "Famille plus"
          ],
          "fr": [
            "Famille plus"
          ],
          "nl": [
            "Famille plus"
          ],
          "es": [
            "Famille plus"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ef104402-6ba9-34a8-b4b4-1afd0cd2877d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7bcf834f-4111-3e8a-a98c-e4da951ad82b",
          "schema:addressLocality": "Piriac-sur-Mer",
          "schema:postalCode": "44420",
          "schema:streetAddress": [
            "3 place Henri Vignioboul"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44125",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Piriac-sur-Mer"
              ],
              "pt": [
                "Piriac-sur-Mer"
              ],
              "en": [
                "Piriac-sur-Mer"
              ],
              "it": [
                "Piriac-sur-Mer"
              ],
              "fr": [
                "Piriac-sur-Mer"
              ],
              "nl": [
                "Piriac-sur-Mer"
              ],
              "es": [
                "Piriac-sur-Mer"
              ]
            },
            "insee": "44125",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6fca44d5-8857-30ea-b91d-76bcb3a7a0df",
        "schema:latitude": "47.38053",
        "schema:longitude": "-2.54584",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.353Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/863aba45-2f7a-3e12-ba5e-58604edde99c",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}