{
  "@id": "https://data.datatourisme.fr/58/633701d2-a130-3c42-aba4-b83b10359afe",
  "dc:identifier": "5797755",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Schöner Rundweg vom Dorf Saint-Zacharie aus, der zum Gipfel des Chambeyron führt. Wunderschöne Aussichtspunkte auf die Sainte-Baume"
    ],
    "en": [
      "Nice loop from the village of Saint-Zacharie to the summit of Chambeyron. Magnificent views of the Sainte-Baume"
    ],
    "it": [
      "Un bell'anello che parte dal villaggio di Saint-Zacharie e conduce alla vetta di Chambeyron. Magnifica vista sulla Sainte-Baume"
    ],
    "fr": [
      "Jolie boucle au départ du village de Saint-Zacharie qui rejoint le sommet du Chambeyron. Magnifiques points de vue sur la Sainte-Baume"
    ],
    "es": [
      "Un bonito bucle que parte del pueblo de Saint-Zacharie y lleva a la cumbre del Chambeyron. Magníficas vistas de la Sainte-Baume"
    ],
    "nl": [
      "Een mooie lus die begint bij het dorp Saint-Zacharie en leidt naar de top van Chambeyron. Prachtig uitzicht op de Sainte-Baume"
    ]
  },
  "rdfs:label": {
    "fr": [
      "SAINT-ZACHARIE - La forêt du Défens par le pas de Peyruis"
    ]
  },
  "duration": "315",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/ef8446f3-5513-38d6-aa23-08357a268a7e",
    "dc:identifier": "2008",
    "schema:email": [
      "andrea.pnrsb@gmail.com",
      "julie.barralon@pnr-saintebaume.fr"
    ],
    "schema:legalName": "Parc Naturel Régional de la Sainte-Baume",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.pnr-saintebaume.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a83c5415-5e3f-3e2b-9688-57b8ac5cef4f",
      "schema:legalName": "Provence Tourisme / Parc Naturel Régional de la Sainte-Baume",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/83576a70-47a1-38a3-ac3b-93feaa316dc7",
      "schema:email": [
        "accueil@tourisme-paysdaubagne.fr"
      ],
      "schema:telephone": [
        "+33 4 42 03 49 98",
        "+33 4 42 32 63 28"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.saintzacharie.fr/",
        "https://www.tourisme-paysdaubagne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/aae34dfe-cd1f-30fb-934f-ae1313b6cc90",
      "dc:description": {
        "de": [
          "Vom Stadtzentrum aus erreichen Sie den Place du 4 Septembre in Richtung Plan d'Aups Sainte-Baume über die RD480. Biegen Sie rechts auf die Route des Nayes ab, bis Sie den Parkplatz der Source erreichen. 1- Am Richtungspfosten in der Mitte der großen Wiese gegenüber biegen Sie links auf den blau markierten Weg in Richtung Pont d'Angèle ab. Überqueren Sie mehrmals den Bach von Peyruis, bis Sie nach 1 km auf die Straße stoßen. Folgen Sie ihr rechts auf dem blau markierten Weg bis zum Richtungspfosten der Brücke Pont d'Angèle. 2- Nehmen Sie links den DFCI-Pfad in Richtung \"la bergerie de Peyruis par Chambeyron\". Nach 1,5 km in einer Linkskurve rechts auf die Piste einbiegen, die in das Massiv hinauf führt. In einer Linkskurve gehen Sie geradeaus auf dem kleinen Pfad, der bis zur RD480 hinunterführt. Folgen Sie ihr nach links, überqueren Sie die Brücke Pas de Peyruis und biegen Sie am Oratoire de Saint-Jacques nach rechts auf den steinigen Pfad ab, der um die Ruinen der Bergerie herumführt und dann bis zu einer Wegkreuzung an einer Furt hinunterführt (blaue Markierung). 3- Biegen Sie nun links in Richtung \"Saint Zacharie par le défens\" auf den breiten, ansteigenden Weg ab. Bei der Zisterne links weitergehen bis zu einer Kreuzung von zwei Pisten mit einem Signalpfosten. Gehen Sie rechts in Richtung \"Saint-Zacharie\" auf der steinigen Piste steil bergab. Gehen Sie links auf eine neue Piste und folgen Sie der blauen Markierung. Am Wegweiser gehen Sie rechts den kleinen Pfad hinunter, der Sie zur Schranke an der RD480 führt. Biegen Sie links auf den DFCI-Pfad ab, der Sie zum Parkplatz der Quelle von Nayes zurückbringt, und gehen Sie auf demselben Weg wie auf dem Hinweg zurück ins Zentrum von Saint-Zacharie."
        ],
        "en": [
          "From the town centre, go to Place du 4 Septembre in the direction of Plan d'Aups Sainte-Baume on the RD480 and turn right on Route des Nayes until you reach the parking de la Source. 1- At the directional post in the middle of the large meadow opposite, take to the left the blue marked path towards the bridge of Angèle. Cross several times the brook of Peyruis to join the road after 1 km. Follow the blue marked path on the right up to the directional post of the bridge of Angèle. 2- Turn to the left on the DFCI track in the direction of \"la bergerie de Peyruis par Chambeyron\". After 1.5 km, in a left bend, turn to the right on the track which rises in the massif. In a left turn, continue straight ahead on the small path that descends to the RD480. Follow it to the left, cross the Pas de Peyruis bridge and turn right at the Oratoire de Saint-Jacques by the stony path that goes around the ruins of the Bergerie and then down to a crossroads at a ford (blue markings). 3- Then turn to the left in the direction of \"Saint Zacharie par le défens\" on the wide upward track. At the cistern, continue to the left up to a crossroads of two tracks with a signpost. Turn to the right in the direction of \"Saint-Zacharie\" on the stony track on a steep descent. Join a new runway on the left following the blue markings. At the signpost, go down on the right by the small path that joins the barrier near the RD480. Then take on the left the DFCI track that leads back to the car park of the source of Les Nayes and return to the centre of Saint-Zacharie by the route taken on the outward journey."
        ],
        "it": [
          "Dal centro città, raggiungere la Place du 4 Septembre in direzione di Plan d'Aups Sainte-Baume con la strada RD480. Girare a destra sulla strada di Nayes fino a raggiungere il parcheggio di La Source. 1- Alla palina direzionale al centro del grande prato di fronte a voi, girate a sinistra sul sentiero segnato in blu verso il ponte di Angèle. Attraversare più volte il ruscello di Peyruis per raggiungere la strada dopo 1 km. Seguire a destra il sentiero segnalato in blu fino a raggiungere il palo direzionale del ponte di Angèle. 2- Prendere a sinistra il sentiero DFCI verso \"la bergerie de Peyruis par Chambeyron\". Dopo 1,5 km, in una curva a sinistra, girare a destra sul sentiero che sale nel massiccio. A una curva a sinistra, proseguire dritto sullo stretto sentiero che scende fino alla RD480, quindi svoltare a sinistra, attraversare il ponte del Pas de Peyruis e svoltare a destra all'altezza dell'Oratoire de Saint-Jacques sul sentiero sassoso che aggira le rovine della Bergerie e poi scende fino all'incrocio dei binari in corrispondenza di un guado (segnavia blu). 3- Girare a sinistra verso \"Saint Zacharie par le défens\" sull'ampio sentiero in salita. Alla cisterna, proseguire a sinistra fino a un incrocio di due sentieri con un cartello. Svoltate a destra in direzione di \"Saint-Zacharie\" sul sentiero sassoso in forte discesa. Raggiungere un nuovo sentiero sulla sinistra seguendo le indicazioni blu. Al cartello, scendere a destra sul piccolo sentiero che si unisce alla barriera vicino alla RD480, quindi svoltare a sinistra sul sentiero DFCI che riporta al parcheggio della sorgente di Nayes e tornare al centro di Saint-Zacharie lungo lo stesso percorso di prima."
        ],
        "fr": [
          "Depuis le centre-ville rejoindre la Place du 4 Septembre en direction de Plan d'Aups Sainte-Baume par la RD480. Tourner à droite sur la route des Nayes jusqu'à rejoindre le parking de la Source. 1- Au poteau directionnel au milieu du grand pré en face, prendre à gauche le sentier balisé bleu en direction du pont d'Angèle. Traverser à plusieurs reprises le ruisseau de Peyruis pour rejoindre au bout d'1 km la route. La suivre à droite par le sentier balisé bleu jusqu'à arriver au poteau directionnel du pont d'Angèle. 2- Prendre à gauche la piste DFCI direction \"la bergerie de Peyruis par Chambeyron\". Après 1,5 km, dans un virage à gauche, s'engager à droite sur la piste qui monte dans le massif. Dans un tournant à gauche, continuer tout droit par le petit sentier qui descend jusqu'à la RD480. La suivre à gauche, traverser le pont du Pas de Peyruis et tourner à droite à l'Oratoire de Saint-Jacques par le sentier caillouteux qui contourne les ruines de la Bergerie et redescend ensuite jusqu'à un croisement de pistes au niveau d'un gué (balisage bleu). 3- Prendre alors à gauche direction \"Saint Zacharie par le défens\" sur la large piste ascendante. À la citerne continuer à gauche jusqu'à un carrefour de deux pistes avec poteau signalétique. S'engager à droite direction « Saint-Zacharie » par la piste pierreuse en forte descente. Rejoindre une nouvelle piste par la gauche en suivant le balisage bleu. Au poteau directionnel, descendre à droite par le petit sentier qui rejoint la barrière près de la RD480. Prendre alors à gauche la piste DFCI qui ramène au parking de la source des Nayes et rentrer jusqu'au centre de Saint-Zacharie par l'itinéraire emprunté à l'aller."
        ],
        "nl": [
          "Vanuit het stadscentrum gaat u naar de Place du 4 Septembre in de richting van Plan d'Aups Sainte-Baume via de weg RD480. Sla rechtsaf de weg van Nayes op om de parkeerplaats van La Source te bereiken. 1- Bij de wegwijzer in het midden van de grote weide voor u, gaat u naar links over het blauw gemarkeerde pad in de richting van de brug van Angèle. Steek meerdere keren de beek van Peyruis over om na 1 km de weg te bereiken. Volg deze rechts via het blauw gemarkeerde pad tot aan de richtingaanwijzer van de brug van Angèle. 2- Neem links het DFCI pad naar \"la bergerie de Peyruis par Chambeyron\". Na 1,5 km, in een bocht naar links, naar rechts over het pad dat in het massief omhoog loopt. Ga bij een bocht naar links rechtdoor over het smalle pad dat afdaalt naar de RD480, ga vervolgens naar links, steek de brug van Pas de Peyruis over en ga bij het Oratoire de Saint-Jacques naar rechts over het stenige pad dat om de ruïnes van de Bergerie heen loopt en vervolgens afdaalt naar een kruising van sporen bij een doorwaadbare plaats (blauwe markering). 3- Draai naar links richting \"Saint Zacharie par le défens\" op het brede stijgende pad. Bij de waterput links aanhouden tot een kruising van twee paden met een wegwijzer. Sla rechtsaf in de richting van \"Saint-Zacharie\" over het stenige, steil aflopende pad. Neem een nieuw pad links en volg de blauwe markeringen. Ga bij de wegwijzer naar rechts over het kleine pad dat uitkomt op de slagboom bij de RD480, ga vervolgens linksaf het DFCI-pad op dat terugvoert naar de parkeerplaats van de Nayes-bron en keer langs dezelfde weg terug naar het centrum van Saint-Zacharie."
        ],
        "es": [
          "Desde el centro de la ciudad, diríjase a la plaza del 4 de septiembre en dirección a Plan d'Aups Sainte-Baume por la carretera RD480. Gire a la derecha por la carretera de Nayes hasta llegar al aparcamiento de La Source. 1- En el poste de dirección situado en el centro del gran prado que tiene delante, gire a la izquierda por el camino marcado en azul hacia el puente de Angèle. Cruzar el arroyo de Peyruis varias veces para llegar a la carretera después de 1 km. Seguirlo a la derecha por el camino marcado en azul hasta llegar al poste direccional del puente de Angèle. 2- Tomar a la izquierda la pista DFCI hacia \"la bergerie de Peyruis par Chambeyron\". Después de 1,5 km, en una curva a la izquierda, gire a la derecha por la pista que sube en el macizo. En una curva a la izquierda, seguir recto por el estrecho camino que baja hasta la RD480, luego girar a la izquierda, cruzar el puente de Pas de Peyruis, y girar a la derecha en el Oratorio de Saint-Jacques por el camino pedregoso que rodea las ruinas de la Bergerie y luego baja hasta un cruce de pistas en un vado (marcas azules). 3- Girar a la izquierda en dirección a \"Saint Zacharie par le défens\" por la amplia pista ascendente. Al llegar al aljibe, continúe por la izquierda hasta un cruce de dos pistas con un poste indicador. Girar a la derecha en dirección a \"Saint-Zacharie\" por la pista pedregosa y en fuerte descenso. Unirse a una nueva pista a la izquierda siguiendo las marcas azules. En la señalización, baje a la derecha por el pequeño sendero que se une a la barrera cerca de la RD480, luego gire a la izquierda por la pista de la DFCI que conduce de nuevo al aparcamiento de la fuente de Nayes y vuelva al centro de Saint-Zacharie por el mismo camino que antes."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/13d59273-eedd-3fb1-900b-f06f5caac0ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/435b6f8c-76b7-3bdc-a058-5518346b2962",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49561646-0107-359f-8d2a-3b21b8f08e05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e857648-5647-33a5-97e2-414ea148dc64",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d009507-ec9b-3432-8b0f-022bb145e1f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b103870b-eb96-31d3-8f72-9a58b28eb6ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cee86137-0d9d-36cb-a425-7c1a9f432ffd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d016f3f7-15c5-3e1f-862c-4ccdf1a1b621",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4cf473e-8657-3b44-bb2b-9479f4d7b38e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe456d1f-9648-38d0-a73b-d5fa6feec3e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Schöner Rundweg vom Dorf Saint-Zacharie aus, der zum Gipfel des Chambeyron führt. Wunderschöne Aussichtspunkte auf die Sainte-Baume"
        ],
        "en": [
          "Nice loop from the village of Saint-Zacharie to the summit of Chambeyron. Magnificent views of the Sainte-Baume"
        ],
        "it": [
          "Un bell'anello che parte dal villaggio di Saint-Zacharie e conduce alla vetta di Chambeyron. Magnifica vista sulla Sainte-Baume"
        ],
        "fr": [
          "Jolie boucle au départ du village de Saint-Zacharie qui rejoint le sommet du Chambeyron. Magnifiques points de vue sur la Sainte-Baume"
        ],
        "es": [
          "Un bonito bucle que parte del pueblo de Saint-Zacharie y lleva a la cumbre del Chambeyron. Magníficas vistas de la Sainte-Baume"
        ],
        "nl": [
          "Een mooie lus die begint bij het dorp Saint-Zacharie en leidt naar de top van Chambeyron. Prachtig uitzicht op de Sainte-Baume"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/34aa9b87-9919-3003-9c9c-7ccaed6d32d2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/56c53976-0e2c-3af2-aa7d-1efbe10e9547",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e55103c-dc47-3ad4-9a46-305958d971ae",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/77b497ce-b3f7-3b2f-8493-b3551a4a07e4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c4d4a60b-bb33-3791-8b4f-7da262a31487",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/47214413-76a9-3c0a-b72a-165ce1018f88",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/60048ae5-9e53-3bfa-aa04-e9eac1cfdd88",
          "schema:addressLocality": "Saint-Zacharie",
          "schema:postalCode": "83640",
          "schema:streetAddress": [
            "Square Reda Caire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:83120",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Zacharie"
              ],
              "pt": [
                "Saint-Zacharie"
              ],
              "en": [
                "Saint-Zacharie"
              ],
              "it": [
                "Saint-Zacharie"
              ],
              "fr": [
                "Saint-Zacharie"
              ],
              "nl": [
                "Saint-Zacharie"
              ],
              "es": [
                "Saint-Zacharie"
              ]
            },
            "insee": "83120",
            "isPartOfDepartment": {
              "@id": "kb:France9383",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Var"
                ],
                "pt": [
                  "Var"
                ],
                "en": [
                  "Var"
                ],
                "it": [
                  "Var"
                ],
                "fr": [
                  "Var"
                ],
                "nl": [
                  "Var"
                ],
                "es": [
                  "Var"
                ]
              },
              "insee": "83",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4fa0feb5-baaf-3240-9809-156dc816d23e",
        "schema:latitude": "43.385714",
        "schema:longitude": "5.706842",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/e647a25d-de32-32b4-a2c9-04d46a36ab81",
      "schema:email": [
        "andrea.pnrsb@gmail.com",
        "julie.barralon@pnr-saintebaume.fr"
      ],
      "schema:legalName": "Parc Naturel Régional de la Sainte-Baume",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.pnr-saintebaume.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-17",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.262Z",
  "reducedMobilityAccess": false,
  "tourDistance": "16490.0"
}