{
  "@id": "https://data.datatourisme.fr/6/639e69a6-152f-32ef-b4b3-794944997350",
  "dc:identifier": "ITIBFC000V5069A9",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "En passant par Grandvaux"
    ]
  },
  "creationDate": "2020-01-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1367cffe-00cf-3650-8f47-07807cd4a374",
    "dc:identifier": "418a0829-9fd0-4fc2-a1f4-e1a43764c063",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/37eb0430-dfd1-38ec-866e-f33266c5b2fa",
        "schema:postalCode": "71400",
        "schema:streetAddress": [
          "13, rue du Général Demetz"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "welcome@autun-tourisme.com"
    ],
    "schema:legalName": "AUTUN │ OT du Grand Autunois Morvan | Cat.II",
    "schema:telephone": [
      "+33 3 85 86 80 38"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.autun-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/e08723c3-d496-3803-8167-d509f30f08ff",
      "schema:email": [
        "welcome@autun-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 85 86 80 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.autun-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e08723c3-d496-3803-8167-d509f30f08ff",
      "schema:email": [
        "welcome@autun-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 85 86 80 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.autun-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/da6578ee-f56d-3594-8483-a904e75d4737",
      "dc:description": {
        "de": [
          "- Überqueren Sie den Parkplatz hinter dem Rathaus schräg nach rechts, um einen Feldweg zu nehmen, der auf die Trasse der\n sie folgen der alten Eisenbahnstrecke. Biegen Sie links ab, unter der Brücke hindurch und gehen Sie bis zur Kreuzung. Überqueren Sie sie, um am Puits Hottinguer und dem alten Bahnhof vorbeizugehen, und biegen Sie dann in den Weg ein, der durch zwei große Steinblöcke markiert ist. Biegen Sie am Schild \"Le Curier par la garenne\" nach links ab, um über die Rue du Morvan in das Viertel La Garenne zu gelangen. Am \"Stop\" überqueren Sie die Straße und nehmen Sie gegenüber \"le chemin noir\". Am Stadion (Schild puits de la Garenne) gehen Sie einige Meter nach rechts, biegen dann nach links ab und gehen am Stadion entlang. An der Kreuzung lassen Sie das Haus links liegen und gehen geradeaus über einen guten Weg bis nach Le Curier.\n- Biegen Sie links auf die Route de Molinot ab und folgen Sie ihr für etwa 1,5 km bis zum Picknickplatz Fontaine Bonhomme. Betreten Sie den Platz durch eine Lücke auf der linken Seite der Straße und biegen Sie nach wenigen Metern links in einen Pfad ein, der als \"Sentier Nature\" markiert ist. (siehe Schild auf dem Picknickplatz). Folgen Sie dem so markierten Weg durch den Wald. Er führt zur Straße von Grandvaux. Biegen Sie links ab und folgen Sie der Straße bis zum Eingang des Weilers.\n- Bei den ersten Häusern gehen Sie links die kleine Straße hinunter. Auf dem kleinen Platz auf der linken Seite befindet sich ein altes Waschhaus. Nehmen Sie den Weg gegenüber dem Waschhaus. An der Straße biegen Sie nach links ab. Nach etwa 600 m nehmen Sie den Weg, der sich links in den Wald von Mollaire öffnet. Er führt durch ein kleines Tal hinunter und trifft beim Überqueren des Baches auf einen anderen Weg. Biegen Sie rechts ab, um den Bach auf einem Steg zu überqueren. Gehen Sie weiter bis zum Bauernhof Croix du Roi. Biegen Sie links auf die Straße ab. Durchqueren Sie den Weiler La Perrière. Etwa 100 m nach der Abzweigung der Route du Curier biegen Sie in die erste Straße links ab. Folgen Sie der Straße bis zum \"Stop\". Biegen Sie rechts ab, um zum Parkplatz des Rathauses zurückzukehren."
        ],
        "en": [
          "- Cross the parking lot behind the town hall and turn right to take a dirt road that follows the old railroad tracks\n of the old railroad. Turn left, pass under the bridge and go to the crossroads. Cross it to go along the Puits Hottinguer and the old train station, then take the path marked by two large stone blocks. Turn left at the sign \"Le Curier par la garenne\" to reach the Garenne district by the rue du Morvan. At the stop sign, cross the road and take the \"chemin noir\". At the stadium, (sign \"puits de la Garenne\") turn right and then left and follow the stadium. At the crossroads, leave the house on the left and go straight ahead on a good path to Curier.\n- Turn left onto the road to Molinot and follow it for about 1.5 km until you reach the Fontaine Bonhomme picnic area. Enter the area by a clearance on the left of the road, then after a few meters turn left on a path marked \"Sentier Nature\". (see the sign on the picnic area). Follow the marked path through the woods. It leads to the road to Grandvaux. Turn left and follow it to the entrance of the hamlet.\n- At the first houses, go down the small street on the left. On the small square, on the left, there is an old wash house. Take the path in front of the wash house. At the road, turn left. After about 600 meters, take the path that opens up on the left in the Mollaire woods. It goes down along a small valley and joins another path at the stream crossing. Turn right to cross the stream on a footbridge. Continue to the Croix du Roi farm. Turn left on the road. Cross the hamlet of La Perrière. One hundred meters after the junction with the Curier road, turn into the first street on the left. Follow the road until the \"Stop\" sign. Turn right to return to the town hall parking lot."
        ],
        "it": [
          "- Attraversare il parcheggio dietro il municipio e svoltare a destra su un sentiero sterrato che segue la vecchia linea ferroviaria\n la vecchia linea ferroviaria. Girate a sinistra, passate sotto il ponte e raggiungete l'incrocio. Attraversare per costeggiare il Puits Hottinguer e la vecchia stazione, quindi imboccare il sentiero segnato da due grandi blocchi di pietra. Al cartello \"Le Curier par la garenne\", svoltare a sinistra per raggiungere il quartiere della Garenne in rue du Morvan. Allo \"stop\", attraversare la strada e prendere lo \"chemin noir\". Allo stadio (indicazione \"puits de la Garenne\"), girare a destra per qualche metro, poi a sinistra e seguire lo stadio. All'incrocio, lasciare la casa sulla sinistra e proseguire dritto su un buon sentiero fino a Curier.\n- Svoltare a sinistra sulla strada del Molinot e seguirla per circa 1,5 km fino a raggiungere l'area picnic di Fontaine Bonhomme. Entrate nell'area picnic da uno spiazzo sulla sinistra della strada, poi dopo pochi metri girate a sinistra su un sentiero con la scritta \"Sentier Nature\". (vedere il cartello sull'area picnic). Seguire il sentiero segnalato attraverso il bosco. Si arriva alla strada per Grandvaux. Svoltate a sinistra e seguitela fino all'ingresso della frazione.\n- Alle prime case, scendere nella stradina a sinistra. Sulla piazzetta a sinistra si trova un vecchio lavatoio. Prendere il sentiero di fronte al lavatoio. Alla strada, svoltare a sinistra. Dopo circa 600 metri, prendere il sentiero che si apre a sinistra nel bosco di Mollaire. Scende lungo una piccola valle e si unisce a un altro sentiero all'incrocio del torrente. Girare a destra per attraversare il torrente su una passerella. Proseguire fino alla fattoria Croix du Roi. Svoltare a sinistra sulla strada. Attraversare la frazione di La Perrière. Circa 100 metri dopo l'incrocio con la strada di Curier, svoltare nella prima strada a sinistra. Seguire questa strada fino al cartello \"Stop\". Svoltare a destra per tornare al parcheggio del municipio."
        ],
        "fr": [
          "- Traverser le parking derrière la mairie en oblique vers la droite pour prendre un chemin de terre qui rejoint le tracé de \n l'ancienne voie de chemin de fer. La prendre à gauche, passer sous le pont et aller jusqu'au carrefour. Traverser pour longer le Puits Hottinguer et l'ancienne gare, puis s'engager dans le chemin marqué par deux gros blocs de pierre. Tourner à gauche au panneau \"Le Curier par la garenne\" pour rejoindre le quartier de la Garenne par la rue du Morvan. Au « stop », traverser et prendre en face « le chemin noir ». Au stade, (panneau puits de la Garenne) faire quelques mètres à droite puis tourner à gauche et longer le stade. Au carrefour, laisser la maison à gauche et aller tout droit par un bon chemin jusqu'au Curier.\n- Prendre à gauche la route de Molinot et la suivre, sur environ 1,5 km, jusqu'à l'aire de pique nique de la Fontaine Bonhomme. Entrer sur l'aire par un dégagement à gauche de la route, puis à quelques mètres tourner à gauche dans un sentier balisé « Sentier Nature ». (voir le panneau sur l'aire de pique-nique). Suivre le parcours ainsi balisé à travers le bois. Il conduit à la route de Grandvaux. La prendre à gauche et la suivre jusqu'à l'entrée du hameau.\n- Aux premières maisons, descendre par la petite rue à gauche. Sur la placette, à gauche, se trouve un ancien lavoir. Prendre le chemin en face du lavoir. A la route, tourner à gauche. A 600 mètres environ, prendre le chemin qui s'ouvre à gauche dans le bois de Mollaire. Il descend le long d'une petite vallée et rejoint un autre chemin au passage du ruisseau. Tourner à droite pour franchir le ruisseau sur une passerelle. Continuer jusqu'à la ferme de la Croix du Roi. Tourner à gauche sur la route. Traverser le hameau de la Perrière. Une centaine de mètres après l'embranchement de la route du Curier, tourner dans la 1ère rue à gauche. Suivre jusqu'au « Stop ». Tourner à droite pour revenir au parking de la mairie."
        ],
        "nl": [
          "- Steek de parkeerplaats achter het gemeentehuis over en sla rechtsaf een zandpad in dat de oude spoorlijn volgt\n de oude spoorlijn. Sla linksaf, ga onder de brug door en ga naar het kruispunt. Steek over om langs de Puits Hottinguer en het oude station te gaan, en neem dan het pad dat gemarkeerd wordt door twee grote stenen blokken. Sla linksaf bij het bord \"Le Curier par la garenne\" om de wijk Garenne te bereiken via de rue du Morvan. Bij het bord \"stop\" de weg oversteken en de \"chemin noir\" nemen. Bij het stadion (bewegwijzerd \"puits de la Garenne\"), enkele meters naar rechts, dan naar links en het stadion volgen. Bij de kruising het huis aan de linkerkant verlaten en rechtdoor gaan over een goed pad naar Curier.\n- Ga linksaf de weg van Molinot op en volg deze ongeveer 1,5 km tot aan de picknickplaats Fontaine Bonhomme. Ga de picknickplaats binnen via een doorgang aan de linkerkant van de weg, en sla na enkele meters linksaf een pad in met de aanduiding \"Sentier Nature\". (zie het bord op de picknickplaats). Volg het gemarkeerde pad door het bos. Het komt uit op de weg naar Grandvaux. Ga naar links en volg deze tot aan de ingang van het gehucht.\n- Ga bij de eerste huizen het straatje links in. Op het pleintje links staat een oud washuisje. Neem het pad tegenover de wasplaats. Bij de weg naar links. Neem na ongeveer 600 meter het pad dat aan de linkerkant uitkomt in het bos van Mollaire. Het gaat omlaag langs een kleine vallei en komt bij de kruising met een ander pad. Sla rechtsaf om de beek over te steken via een loopbrug. Ga verder naar de boerderij Croix du Roi. Sla linksaf naar de weg. Steek het gehucht La Perrière over. Ongeveer 100 meter na de kruising met de weg Curier, de eerste straat links inslaan. Volg deze weg tot aan het bord \"Stop\". Sla rechtsaf om terug te keren naar de parkeerplaats van het gemeentehuis."
        ],
        "es": [
          "- Atraviese el aparcamiento situado detrás del ayuntamiento y gire a la derecha por un camino de tierra que sigue la antigua línea de ferrocarril\n la antigua línea de ferrocarril. Girar a la izquierda, pasar por debajo del puente y llegar al cruce. Cruzar para bordear el Puits Hottinguer y la antigua estación, luego tomar el camino marcado por dos grandes bloques de piedra. Gire a la izquierda en la señal \"Le Curier par la garenne\" para llegar al barrio de la Garenne por la rue du Morvan. En la señal de \"stop\", cruce la carretera y tome el \"chemin noir\". En el estadio (señalizado como \"puits de la Garenne\"), gire a la derecha unos metros, luego a la izquierda y siga el estadio. En el cruce, dejar la casa a la izquierda y seguir recto por un buen camino hasta Curier.\n- Gire a la izquierda por la carretera de Molinot y sígala durante 1,5 km hasta llegar al merendero de Fontaine Bonhomme. Entre en el merendero por un paso libre a la izquierda de la carretera y, después de unos metros, gire a la izquierda por un camino señalizado como \"Sentier Nature\". (ver la señal en el merendero). Siga el sendero marcado a través del bosque. Llega a la carretera de Grandvaux. Gire a la izquierda y sígala hasta la entrada de la aldea.\n- En las primeras casas, baje por la pequeña calle de la izquierda. En la pequeña plaza a la izquierda hay un antiguo lavadero. Tome el camino frente al lavadero. En la carretera, gire a la izquierda. Después de unos 600 metros, tome el camino que se abre a la izquierda en el bosque de Mollaire. Desciende a lo largo de un pequeño valle y se une a otro camino en el cruce del arroyo. Gire a la derecha para cruzar el arroyo por una pasarela. Continúe hasta la granja Croix du Roi. Girar a la izquierda para tomar la carretera. Atravesar la aldea de La Perrière. Unos 100 metros después del cruce con la carretera de Curier, gire en la primera calle a la izquierda. Siga esta calle hasta llegar a la señal de \"Stop\". Gire a la derecha para volver al aparcamiento del ayuntamiento."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0343d639-5915-3cd8-807c-aa96a6791dcf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f8610ad-bde4-319e-9faa-78036799d245",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/770f8613-8e32-362a-a478-d77b5a26503d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c187208b-60c1-3dfa-a4bf-2d4c56628957",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9aeb515-d724-3e74-8a69-c80440b26b77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/9f68e9d9-888c-392a-86ae-d90c1f5b6990",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f3b6750a-4dbb-318a-a215-30bb8cde4982",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/954ef772-2b55-3056-b40c-67b51501a585",
          "ebucore:title": {
            "fr": [
              "Instructions d'itinéraire - En passant par Grandvaux"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTGAM"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e98665f8-561c-3dd3-a0a6-343c9c094bd4",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.media.tourinsoft.eu/upload/Epinac00003.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9717098-51d6-357c-badb-5eb0c9844bf7",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8dbf2815-9c79-37ef-8bc4-0a1e938d6739",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V5069A9.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b8a49a49-8392-3cb8-ab8b-a2e72846980a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8cabcf18-7482-3a6e-965d-d00e3e64cbfd",
          "schema:addressLocality": "Épinac",
          "schema:postalCode": "71360",
          "schema:streetAddress": [
            "Devant la Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71190",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Épinac"
              ],
              "pt": [
                "Épinac"
              ],
              "en": [
                "Épinac"
              ],
              "it": [
                "Épinac"
              ],
              "fr": [
                "Épinac"
              ],
              "nl": [
                "Épinac"
              ],
              "es": [
                "Épinac"
              ]
            },
            "insee": "71190",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/582c8dd9-4a9c-3e7c-b573-3f0c1a98b28a",
        "schema:latitude": "46.9909027",
        "schema:longitude": "4.51348609",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-20T02:22:12.375Z",
  "tourDistance": "11100.0"
}