{
  "@id": "https://data.datatourisme.fr/6/6348dbb3-1d70-3130-8668-b9f69759bfb2",
  "dc:identifier": "ASCBFC025314000374",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "IceSkatingRink",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "de": [
      "Location de matériel de ski - Les 4 vents - Skimium"
    ],
    "en": [
      "Location de matériel de ski - Les 4 vents - Skimium"
    ],
    "fr": [
      "Location de matériel de ski - Les 4 vents - Skimium"
    ]
  },
  "creationDate": "2005-11-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/e9e840e9-0b58-3523-85e8-85764424a93c",
    "dc:identifier": "91d38ca6-5cef-49ec-aa45-eb0f9f6e4bc9",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4f853c8a-5066-393d-8a1f-9aa47be389da",
        "schema:postalCode": "25370",
        "schema:streetAddress": [
          "6 place Xavier Authier"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@destination-hautdoubs.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME DU PAYS DU HAUT-DOUBS",
    "schema:telephone": [
      "+33 3 81 49 13 81"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.destination-haut-doubs.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7c440dbd-d439-3cfe-b5cb-b1a9e7621e82",
      "schema:email": [
        "les4vents@live.fr"
      ],
      "schema:telephone": [
        "+33 3 81 49 13 74"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.facebook.com/skimium.les4vents/?fref=ts",
        "http://www.skimium.fr/station/metabief"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/facee56f-e7fa-365a-885d-1d6ff73fb842",
      "dc:description": {
        "de": [
          "Unser Geschäft bietet Ihnen eine große Auswahl an Mietmaterial: Skier, Snowboards, Kurzski.... Bei Les 4 Vents profitieren Sie von Markenmaterial, das von Bergprofis präpariert wurde\nVermietung von Tourenskiern \nAlpine Tourenski: Verleih von Skiern mit speziellen Fellen und Bindungen, die die Entdeckung dieser Aktivität ermöglichen.\nNordische Tourenski: Verleih von Skiern des Typs \"Backcountry\", um die Freuden und die Freiheit des Skifahrens beim Wandern in der Natur zu erleben.\nVerleih von Babytragen.\nSchlittenverleih: Kostenlose Schlittenpiste direkt hinter dem Geschäft, damit Sie in aller Ruhe den Wintersport genießen können! / Schlittenverleih für Kinder und Erwachsene (3€/Tag) / Neue Gleitsportarten: Versuchen Sie die Erfahrung Runslide und Yooner!!!\nKinderschlittschuhe: Sie schnallen sich die Skier direkt an die Stiefel und lassen Ihr Kind die ersten Freuden des Gleitens entdecken. Ein Erinnerungsfoto ist garantiert!\nVerleih von Kinderwagen und Babyausstattung: Reservierung nur per Telefon.\nVerleih von Sportkameras: Halten Sie Ihre schönsten Momente beim Skifahren mit einer hochauflösenden Onboard-Kamera fest und teilen Sie sie mit anderen!\nGepäckaufbewahrung: Für mehr Komfort lassen Sie Ihre Ausrüstung am Ende des Tages im Geschäft . Schuhtrockner stehen zur Verfügung.\nVerkauf von Zubehör: Helme, Masken, Brillen, Mützen, Handschuhe, Skitextilien...\nWartung/Reparatur: Wartungs- und Reparaturwerkstatt im Geschäft: Schleifen, Wachsen, Ausbessern und verschiedene Reparaturen.\n\nÖffnungszeiten: täglich von 8:30 bis 19:00 Uhr\nPreise\nErwachsene: ab 13€\nKinder: ab 7€"
        ],
        "en": [
          "Our shop offers a wide choice of ski equipment hire: skis, snowboards, short skis.... At Les 4 Vents, make the most of our brand name equipment prepared by mountain professionals\nHire of touring skis \nAlpine touring skis: hire skis equipped with specific skins and bindings to discover this activity.\nNordic touring skis: back-country skis for hire to enjoy the pleasures and freedom of skiing in the heart of nature.\nBaby carrier rental.\nToboggan hire: free toboggan run just behind the shop to enjoy the slide in complete serenity! / Toboggan hire for children and adults (3€/day) / New slides : try the Runslide and Yooner experience !!\nChildren's skates: you put your skis directly on the boots and let your child discover the first joys of skiing. Photo souvenir guaranteed!\nStroller and childcare equipment hire: reservation only by phone.\nSports camera hire: capture and share your best moments on the slopes with a high-definition on-board camera!\nLocker : for more comfort, leave your equipment in the shop at the end of the day. Shoe dryer at your disposal.\nSale of accessories : helmets, goggles, goggles, hats, gloves, ski clothing...\nMaintenance / Repair : maintenance and repair workshop in the shop : sharpening, waxing, yoke and various repairs.\n\nOpen : every day from 8.30 am to 7 pm\nRates \nAdults : from 13€ on\nChildren : from 7€ on"
        ],
        "it": [
          "Il nostro negozio offre una vasta gamma di attrezzature da sci a noleggio: sci, snowboard, sci corti? A Les 4 Vents, godetevi l'attrezzatura di marca preparata da professionisti della montagna\nNoleggio attrezzatura da sci alpinismo \nSci da alpinismo: noleggio di sci dotati di pelli e attacchi specifici che permettono di scoprire questa attività.\nSci da nordic touring: noleggio di sci di tipo \"back-country\" per godere dei piaceri e della libertà di un'escursione con gli sci in mezzo alla natura.\nNoleggio di marsupi.\nNoleggio slittini: pista da slittino gratuita proprio dietro il negozio per godersi il piacere di sciare in tutta tranquillità! / Noleggio slitte per bambini e adulti (3?/giorno) / Nuovi scivoli: provate l'esperienza Runslide e Yooner!\nPattini per bambini: indossate gli sci direttamente sopra gli scarponi e lasciate che il vostro bambino scopra le prime gioie dello scivolamento. Foto ricordo garantite!\nNoleggio di carrozzine e attrezzature per bambini: solo su prenotazione telefonica.\nNoleggio di una videocamera sportiva: catturate e condividete i vostri momenti migliori sulle piste con una videocamera di bordo ad alta definizione!\nNota: per maggiore comodità, lasciate l'attrezzatura in negozio a fine giornata. Asciugascarpe disponibile.\nVendita di accessori: caschi, maschere, occhiali, cappelli, guanti, abbigliamento da sci...\nManutenzione / Riparazione: officina di manutenzione e riparazione nel negozio: affilatura, ceratura, rattoppi e riparazioni varie.\n\nOrari di apertura: tutti i giorni dalle 8.30 alle 19.00\nPrezzi \nAdulti: da 13?\nBambini: da 7?"
        ],
        "fr": [
          "Notre magasin vous propose un large choix de location de matériel de ski : skis, snowboards, skis courts.… Chez Les 4 Vents, profitez d’un matériel de marque préparé par des professionnels de la montagne. \nLocation de skis de randonnée : \nSkis de randonnée alpine: location des skis équipés de peaux et fixations spécifiques permettant la découverte de cette activité.\nSkis de randonnée nordique: locations de skis type \"back-country\" pour goûter aux plaisirs et à la liberté d'un ski de promenade en pleine nature.\nLocation de porte-bébé.\nLocation de luge : piste de luge gratuite juste derrière le magasin pour profiter de la glisse en toute sérénité ! / Location de luge pour enfants et adultes (3€/jour) / Nouvelles glisses : tentez l'expérience Runslide et Yooner !!!\nPatinettes enfants : vous chaussez les skis directement sur les bottes et faites découvrir à votre enfant les premières joies de la glisse. Photo souvenir garantie !\nLocation de poussette et matériel de puériculture : réservation uniquement par téléphone.\nLocation caméra sportive : capturez et partagez vos meilleurs moments de glisse avec une caméra embarquée haute définition !\nConsigne : pour plus de confort, laissez votre matériel au magasin en fin de journée . Sèche-chaussures à disposition.\nVente accessoires : casques, masques, lunettes, bonnets, gants, textile ski...\nEntretien / Réparation : atelier d'entretien et de réparation dans le magasin : affûtage, fartage, empiècement et réparations diverses.\n\nOuvertures : tous les jours de 8h30 à 19h\nTarifs : \nAdultes : à partir de 13€\nEnfants : à partir de 7€"
        ],
        "es": [
          "Nuestra tienda ofrece una amplia gama de equipos de esquí para alquilar: esquís, tablas de snowboard, esquís cortos.. En Les 4 Vents, disfrute de un equipo de marca preparado por profesionales de la montaña\nAlquiler de material de esquí de travesía \nEsquís de travesía alpina: alquiler de esquís equipados con pieles y fijaciones específicas que permiten descubrir esta actividad.\nEsquíes de travesía nórdica: alquiler de esquís de tipo \"back-country\" para disfrutar de los placeres y la libertad de una excursión de esquí en plena naturaleza.\nAlquiler de portabebés.\nAlquiler de trineos: pista de trineos gratuita justo detrás de la tienda para disfrutar del placer de esquiar con total tranquilidad / Alquiler de trineos para niños y adultos (3€/día) / Nuevos deslizamientos: ¡pruebe la experiencia Runslide y Yooner!\nPatines para niños: ponte los esquís directamente sobre las botas y deja que tu hijo descubra los primeros placeres del deslizamiento. ¡Foto de recuerdo garantizada!\nAlquiler de cochecitos y material de guardería: reserva sólo por teléfono.\nAlquiler de cámaras deportivas: ¡capta y comparte tus mejores momentos en las pistas con una cámara de alta definición a bordo!\nNota: para mayor comodidad, deje su equipo en la tienda al final del día. Secador de zapatos disponible.\nVenta de accesorios: cascos, máscaras, gafas, gorros, guantes, ropa de esquí...\nMantenimiento / Reparación: taller de mantenimiento y reparación en la tienda: afilado, encerado, parcheado y reparaciones varias.\n\nHorario de apertura: todos los días de 8.30 a 19.00 horas\nPrecios \nAdultos: a partir de 13?\nNiños: a partir de 7?"
        ],
        "nl": [
          "In onze winkel kunt u een breed scala aan skimateriaal huren: ski's, snowboards, korte ski's.... Bij Les 4 Vents kunt u genieten van merkmateriaal dat door bergprofessionals wordt geprepareerd\nVerhuur van skitoeruitrusting \nToerski's: verhuur van ski's met vellen en specifieke bindingen om deze activiteit te ontdekken.\nNordic touring ski's: verhuur van ski's van het type \"backcountry\" om te genieten van het plezier en de vrijheid van een skitocht midden in de natuur.\nDraagzak huren.\nRodelverhuur: gratis rodelbaan vlak achter de winkel om in alle rust te genieten van het skiplezier! / Verhuur van sleeën voor kinderen en volwassenen (3€/dag) / Nieuwe glijbanen: probeer de Runslide en Yooner ervaring!\nSchaatsen voor kinderen: trek de ski's direct over de schoenen aan en laat uw kind de eerste geneugten van het skiën ontdekken. Foto herinnering gegarandeerd!\nVerhuur van kinderwagens en kinderbenodigdheden: reservering uitsluitend telefonisch.\nVerhuur van sportcamera's: leg uw mooiste momenten op de piste vast en deel ze met een high definition on-board camera!\nOpmerking: voor meer comfort kunt u uw uitrusting aan het eind van de dag in de winkel achterlaten. Schoenendroger aanwezig.\nVerkoop van accessoires: helmen, maskers, brillen, mutsen, handschoenen, skikleding...\nOnderhoud / reparatie: onderhouds- en reparatiewerkplaats in de winkel: slijpen, waxen, patchen en diverse reparaties.\n\nOpeningstijden: elke dag van 8.30 tot 19.00 uur\nPrijzen \nVolwassenen: vanaf 13€\nKinderen: vanaf 7€"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a583ffc-1b48-3190-a2e6-c0590757df47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f504e61-c340-38a6-b4e9-c62e2f3edbfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/719325dd-fce2-3dca-83b8-fe30def94130",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/949979f0-07ca-3d4b-8bec-e2b417dc7c84",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d7455e0e-61a1-3f85-979d-7f563c488d0c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/05686f98-adfa-376a-96dd-77b1d8833a7d",
          "schema:addressLocality": "Métabief",
          "schema:postalCode": "25370",
          "schema:streetAddress": [
            "11 rue du Village"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25380",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Métabief"
              ],
              "pt": [
                "Métabief"
              ],
              "en": [
                "Métabief"
              ],
              "it": [
                "Métabief"
              ],
              "fr": [
                "Métabief"
              ],
              "nl": [
                "Métabief"
              ],
              "es": [
                "Métabief"
              ]
            },
            "insee": "25380",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/807b17c2-7fa3-329e-84cd-8ca7707e633b",
        "schema:latitude": "46.7745683",
        "schema:longitude": "6.35390102",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-20",
  "lastUpdateDatatourisme": "2023-05-23T12:47:59.03Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/6c9b6d48-3d01-3874-b7e4-cca7059307d0",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}