{
  "@id": "https://data.datatourisme.fr/14/c61e2345-65e9-3ef9-ade9-5cd8d73ca89f",
  "dc:identifier": "81350",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Musée du Touquet-Paris-Plage - Édouard Champion"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3330392"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/85a68be8-95a4-3f67-b454-3fd0d89f7768",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bd86e714-3089-3b4c-b354-64eb8e7947fe",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "Angle avenue du Golf et du Château"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "musee@letouquet.com"
      ],
      "schema:legalName": "Musée du Touquet-Paris-Plage - Édouard Champion",
      "schema:telephone": [
        "+33 3 21 05 62 62"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/03539e74-d0f6-3a1e-9b8a-89a32c755656",
      "dc:description": {
        "de": [
          "Die Villa Way Side\nDas 1932 gegründete Museum von Touquet-Paris-Plage liegt mitten im Wald und lässt den Besucher in die Kunst der Moderne vom Ende des 19. Jahrhunderts bis heute eintauchen. Die Villa Way Side wurde 1925 im anglonormannischen Stil erbaut und bietet einen atypischen Rundgang durch die holzvertäfelten Räume mit ihrer warmen Atmosphäre.\n\nDie Sammlungen\nDas Museum beherbergt die Sammlungen der Maler der Schule von Etaples, fotografische Porträts von Berühmtheiten aus dem frühen 20. Jahrhundert und künstlerische Zeugnisse der Geschichte des Ortes. Es besitzt auch eine Reihe von Werken moderner und zeitgenössischer Kunst, darunter eine außergewöhnliche Sammlung der größten französischen Künstler der 1950er bis 1970er Jahre.\n\nDie Ausstellungen\nDas Museum folgt dem Rhythmus der Jahreszeiten, indem es abwechselnd die ständige Sammlung mit einzigartigen thematischen Ausstellungen und Sonderausstellungen großer Persönlichkeiten der französischen Malerei des 20. und 21. Jahrhunderts als Echo oder Kontrapunkt zur Sammlung präsentiert.\nDas Museum ist offen für das zeitgenössische Kunstschaffen und geht regelmäßig Partnerschaften für Ausstellungen und Kunstprojekte ein.\n\nEin Ort für die ganze Familie\nDas ganze Jahr über locken verschiedene Veranstaltungen Einzelpersonen oder Gruppen mit ihrem geselligen Geist an: Führungen, Theateraufführungen, ungewöhnliche Begegnungen, Workshops für Groß und Klein, Schnitzeljagden?\n\nPraktische Informationen :\nBedingungen für den Besuch :\n- Es wird dringend empfohlen, im Museum eine Maske zu tragen.\n- Folgen Sie dem beschilderten Weg\n- Hydroalkoholisches Gel zur Verfügung stellen\n- Regelmäßige Desinfektion des Museums\n\nJeden Tag außer dienstags geöffnet\nGeschlossen an bestimmten Feiertagen (1. Mai, 25. Dezember, 1. Januar) und an anderen Tagen je nach Programm.\nFür den Eintritt ins Museum ist eine Reservierung erforderlich.\nTäglich außer dienstags geöffnet\nÖffnungszeiten: 14:00 bis 18:00 Uhr.\n\nEintrittspreise:\nErwachsene: 4 ?\n\nErmäßigter Tarif: 2,5 ?\nBei Vorlage eines Nachweises :\n- Tourismusfachleute (Hotelgewerbe, Tourismusbüro, kommerziell, Museen, ARDT, CRT)\n- Lehrkräfte\n- Arbeitsuchende\n- Begleitpersonen von Menschen mit Behinderungen\n- Personen, die eine Gruppe betreuen (Lehrer, Eltern, Animateure usw.)\n- studierende über 26 Jahre\n- inhaber der Vorteilskarte\n- Mitglieder der Fédération Régionale des Amis des Musées des Hauts-de-France (Regionalverband der Museumsfreunde der Region Hauts-de-France)\n- Mitglieder der Société des Amis du Louvre (Gesellschaft der Freunde des Louvre)\n- Gruppen mit freier Besichtigung ab 10 Personen\n- Gruppen mit freiem Besuch, die von Le Touquet & CO mitgebracht werden\n- für alle während einer Zeit der Belästigung aufgrund von Bauarbeiten in der Einrichtung\n\nKostenlos :\n- Jugendliche unter 26 Jahren gegen Vorlage eines Nachweises\n- erwachsene, die Kinderanimationen begleiten\n- Inhaber der ICOM-Karte\n- Personen mit Behinderungen\n\nFreier Eintritt für alle an jedem ersten Sonntag des Monats, bei europäischen oder nationalen, regionalen, departementalen Veranstaltungen, außergewöhnlichen Ereignissen."
        ],
        "en": [
          "The Way Side villa\nLocated in the heart of the forest, the Touquet-Paris-Plage Museum, created in 1932, plunges the visitor into the art of modernity from the end of the 19th century to the present day. A place of character in Anglo-Norman style, the Way Side villa, built in 1925, offers an atypical journey through the rooms decorated with woodwork and a warm atmosphere.\n\nThe collections\nThe museum houses collections of painters from the Ecole d'Etaples, photographic portraits of celebrities from the beginning of the 20th century and artistic testimonies of the history of the resort. It also has a collection of modern and contemporary art, including an exceptional collection of the greatest French artists of the 1950s to 1970s.\n\nThe exhibitions\nThe museum gives rhythm to the seasons by presenting alternately the permanent collection, around singular thematic hangings, and temporary exhibitions of great figures of French painting of the 20th and 21st centuries, in echo or counterpoint to the collection.\nOpen to contemporary creation, the museum regularly sets up partnerships for exhibitions or artistic projects.\n\nA place for the whole family\nThroughout the year, a variety of activities attract individual or group visitors with their friendly spirit: guided tours or performances, offbeat encounters, workshops for young and old, treasure hunts..\n\nPractical information :\nConditions of visit :\n- The mask is strongly recommended in the museum.\n- Follow the signposted route\n- Hydroalcoholic gel available\n- Regular disinfection of the Museum\n\nOpen every day except Tuesday\nClosed on certain holidays (May 1, December 25, January 1) and other days depending on the program.\nReservations are required to enter the museum.\nOpen every day except Tuesday\nOpening hours : 2pm to 6pm.\n\nPrices :\nAdults: 4 €\n\nReduced rate : 2,5 € (for adults)\nOn presentation of a receipt:\n- Tourism professionals (hotels, tourist offices, commercials, museums, ARDT, CRT)\n- Teachers\n- Job seekers\n- Accompanying persons with disabilities\n- Persons supervising a group (teachers, parents, animators, etc.)\n- students over 26 years old\n- advantage card holders\n- Members of the Fédération Régionale des Amis des Musées des Hauts-de-France\n- Members of the Société des Amis du Louvre\n- Groups of 10 or more on self-guided tours\n- Groups on self-guided tours brought by Le Touquet & CO\n- for all during a period of nuisance due to work in the establishment\n\nFree admission:\n- Young people under 26 years of age on presentation of proof of age\n- adults accompanying children's activities\n- ICOM card holders\n- People with disabilities\n\nFree admission for all on the first Sunday of each month, during European or national, regional, departmental, and exceptional events."
        ],
        "it": [
          "Villa Way Side\nSituato nel cuore della foresta, il Musée du Touquet-Paris-Plage, creato nel 1932, immerge i visitatori nell'arte della modernità dalla fine del XIX secolo ai giorni nostri. Luogo di carattere in stile anglo-normanno, la villa Way Side, costruita nel 1925, offre un viaggio atipico attraverso le stanze decorate con rivestimenti in legno e una calda atmosfera.\n\nLe collezioni\nIl museo ospita collezioni di pittori dell'Ecole d'Etaples, ritratti fotografici di celebrità dell'inizio del XX secolo e testimonianze artistiche della storia della località. Il museo possiede anche una collezione di arte moderna e contemporanea, tra cui un'eccezionale raccolta dei più grandi artisti francesi degli anni Cinquanta e Settanta.\n\nLe mostre\nIl museo ritma le stagioni presentando alternativamente la collezione permanente, intorno a singolari allestimenti tematici, e mostre temporanee di grandi figure della pittura francese del XX e XXI secolo, in eco o in contrappunto alla collezione.\nAperto alla creazione contemporanea, il museo instaura regolarmente collaborazioni per mostre o progetti artistici.\n\nUn luogo per tutta la famiglia\nDurante tutto l'anno, una varietà di attività attrae visitatori singoli o in gruppo con il loro spirito amichevole: visite guidate o spettacoli, incontri insoliti, laboratori per grandi e piccini, cacce al tesoro?\n\nInformazioni pratiche :\nCondizioni di visita :\n- Si consiglia vivamente di indossare una maschera nel museo.\n- Seguire il percorso segnalato\n- Gel idroalcolico disponibile\n- Disinfezione regolare del museo\n\nAperto tutti i giorni tranne il martedì\nChiuso in alcuni giorni festivi (1° maggio, 25 dicembre, 1° gennaio) e in altri giorni a seconda del programma.\nPer entrare nel museo è necessaria la prenotazione.\nAperto tutti i giorni tranne il martedì\nOrario di apertura: dalle 14.00 alle 18.00.\n\nBiglietti d'ingresso:\nAdulti: 4 ?\n\nTariffa ridotta: 2,5 ?\nSu presentazione di un documento d'identità:\n- Professionisti del turismo (alberghi, uffici turistici, negozi, musei, ARDT, CRT)\n- Insegnanti\n- Persone in cerca di lavoro\n- Accompagnare le persone con disabilità\n- Persone che supervisionano un gruppo (insegnanti, genitori, leader, ecc.)\n- studenti di età superiore ai 26 anni\n- titolari della carta vantaggi\n- Membri della Fédération Régionale des Amis des Musées des Hauts-de-France\n- Membri della Société des Amis du Louvre\n- Gruppi autoguidati di almeno 10 persone\n- Gruppi autoguidati portati da Le Touquet & CO\n- per tutti durante un periodo di disturbo dovuto ai lavori nello stabilimento\n\nGratuito:\n- Giovani di età inferiore ai 26 anni su presentazione di un documento di identità\n- adulti che accompagnano le attività dei bambini\n- Titolari di schede ICOM\n- Persone con disabilità\n\nIngresso gratuito per tutti la prima domenica di ogni mese, in occasione di eventi europei o nazionali, regionali, dipartimentali o speciali."
        ],
        "fr": [
          "La villa Way Side\nSitué au cœur de la forêt, le Musée du Touquet-Paris-Plage créé en 1932, plonge le visiteur dans l’art de la modernité depuis la fin du XIXe siècle jusqu’à nos jours. Lieu de caractère au style anglo-normand, la villa Way Side construite en 1925, offre un parcours atypique aux grès des pièces ornées de boiseries et à l’ambiance chaleureuse.\n\nLes collections\nLe musée abrite les collections des peintres de l’Ecole d’Etaples, les portraits photographiques de célébrités du début du XXe siècle ou les témoignages artistiques de l’histoire de la station. Il possède également un ensemble d’œuvres d’art moderne et contemporain dont une collection exceptionnelle représentative des plus grands artistes français des années 1950 à 1970.\n\nLes expositions\nLe musée rythme les saisons en présentant alternativement la collection permanente, autour d’accrochages thématiques singuliers, et des expositions temporaires de grandes figures de la peinture française des XXe et XXIe siècles, en écho ou en contrepoint à la collection.\nOuvert sur la création contemporaine, le musée met régulièrement en place des partenariats autour d’expositions ou de projets artistiques.\n\nUn lieu pour toute la famille\nTout au long de l’année des animations variées attirent les visiteurs individuels ou en groupe par leur esprit convivial : visites guidées ou jouées, rencontres décalées, ateliers pour petits et grands, jeux de piste…\n\nInfos pratiques :\nConditions de visite :\n- Le masque est fortement recommandé dans le musée.\n- Suivre le parcours fléché \n- Gel hydroalcoolique à disposition\n- Désinfection régulière du Musée\n\nOuvert tous les jours sauf le mardi\nFermé certains jours fériés (1er mai, 25 décembre, 1e janvier) et autres jours en fonction de la programmation.\nRéservation obligatoire pour entrer au musée.\nOuvert tous les jours sauf le mardi\nHoraires d'ouverture : 14h à 18h.\n\nTarifs :\nAdultes : 4 €\n\nTarif réduit : 2,5 €\nSur présentation d'un justificatif :\n- Professionnels du tourisme (hôtellerie, office de tourisme, commerciaux, musées, ARDT, CRT)\n- Enseignants\n- Demandeurs d’emploi\n- Accompagnants des personnes en situation de handicap\n- Personnes encadrant un groupe (enseignants, parents, animateurs, etc.)\n- étudiant de plus de 26 ans\n- porteurs de la carte avantage\n- Adhérents de la Fédération Régionale des Amis des Musées des Hauts-de-France\n- Adhérents à la Société des Amis du Louvre\n- Groupes en visite libre à partir de 10 personnes\n- Groupes en visite libre amenés par le Touquet & CO\n- pour tous durant un période de nuisances due à des travaux dans l'établissement\n\nGratuit :\n- Jeunes de moins de 26 ans sur présentation d'un justificatif\n- adultes accompagnants les animations enfants\n- Porteurs de la carte ICOM\n- Personnes en situation de handicap\n\nEntrée gratuite pour tous chaque premier dimanche du mois, lors de manifestations européennes ou nationales, régionales, départementales, événements exceptionnels."
        ],
        "nl": [
          "The Way Side Villa\nHet in 1932 opgerichte Musée du Touquet-Paris-Plage, gelegen in het hart van het bos, dompelt de bezoeker onder in de moderne kunst van het einde van de 19e eeuw tot heden. De villa Way Side, gebouwd in 1925, is een karaktervolle plek in Anglo-Normandische stijl en biedt een atypische reis door de met houten lambrisering versierde kamers en een warme sfeer.\n\nDe collecties\nHet museum herbergt collecties van schilders van de Ecole d'Etaples, fotoportretten van beroemdheden uit het begin van de 20e eeuw en artistieke getuigenissen van de geschiedenis van de badplaats. Het heeft ook een collectie moderne en hedendaagse kunst, waaronder een uitzonderlijke collectie van de grootste Franse kunstenaars van de jaren 1950 tot 1970.\n\nDe tentoonstellingen\nHet museum geeft ritme aan de seizoenen door afwisselend de permanente collectie, rond bijzondere thematische opstellingen, en tijdelijke tentoonstellingen van grote figuren uit de Franse schilderkunst van de 20e en 21e eeuw te presenteren, in echo of in contrapunt met de collectie.\nHet museum staat open voor hedendaagse creaties en gaat regelmatig partnerschappen aan voor tentoonstellingen of artistieke projecten.\n\nEen plek voor het hele gezin\nHet hele jaar door lokken diverse activiteiten individuele of groepsbezoekers met hun gezelligheid: rondleidingen of voorstellingen, ongewone ontmoetingen, workshops voor jong en oud, speurtochten?\n\nPraktische informatie :\nBezoekvoorwaarden :\n- We raden ten zeerste aan een masker te dragen in het museum.\n- Volg de bewegwijzerde route\n- Hydro-alcoholische gel beschikbaar\n- Regelmatige ontsmetting van het museum\n\nElke dag geopend behalve dinsdag\nGesloten op bepaalde feestdagen (1 mei, 25 december, 1 januari) en andere dagen afhankelijk van het programma.\nReservering vereist om het museum te betreden.\nElke dag geopend behalve dinsdag\nOpeningstijden: 14.00 tot 18.00 uur.\n\nToegangsprijzen:\nVolwassenen: 4 ?\n\nGereduceerd tarief: 2,5 ?\nOp vertoon van een identiteitsbewijs:\n- Professionals uit de toeristische sector (hotels, toeristenbureaus, winkels, musea, ARDT, CRT)\n- Leraren\n- Werkzoekenden\n- Begeleiding van personen met een handicap\n- Personen die een groep begeleiden (leerkrachten, ouders, leiders, enz.)\n- studenten ouder dan 26 jaar\n- houders van de voordeelkaart\n- Leden van de Fédération Régionale des Amis des Musées des Hauts-de-France\n- Leden van de Société des Amis du Louvre\n- Zelf begeleide groepen van 10 personen of meer\n- Zelfgeleide groepen gebracht door Le Touquet & CO\n- voor iedereen gedurende een periode van overlast door werkzaamheden in de inrichting\n\nGratis:\n- Jongeren onder de 26 jaar op vertoon van een leeftijdsbewijs\n- volwassenen die kinderactiviteiten begeleiden\n- ICOM-kaarthouders\n- Mensen met een handicap\n\nGratis toegang voor iedereen op de eerste zondag van elke maand, tijdens Europese of nationale, regionale, departementale of speciale evenementen."
        ],
        "es": [
          "La Villa Way Side\nSituado en el corazón del bosque, el Museo del Touquet-París-Plage, creado en 1932, sumerge a los visitantes en el arte de la modernidad desde finales del siglo XIX hasta la actualidad. Lugar de carácter de estilo anglonormando, la villa Way Side, construida en 1925, ofrece un recorrido atípico por las habitaciones decoradas con paneles de madera y un ambiente cálido.\n\nLas colecciones\nEl museo alberga colecciones de pintores de la Escuela de Etaples, retratos fotográficos de celebridades de principios del siglo XX y testimonios artísticos de la historia de la estación. También cuenta con una colección de arte moderno y contemporáneo, que incluye una colección excepcional de los grandes artistas franceses de los años 50 a 70.\n\nLas exposiciones\nEl museo da ritmo a las temporadas presentando alternativamente la colección permanente, en torno a singulares colgaduras temáticas, y exposiciones temporales de grandes figuras de la pintura francesa de los siglos XX y XXI, en eco o en contrapunto a la colección.\nAbierto a la creación contemporánea, el museo establece regularmente colaboraciones para exposiciones o proyectos artísticos.\n\nUn lugar para toda la familia\nA lo largo del año, diversas actividades atraen a los visitantes individuales o en grupo con su espíritu amistoso: visitas guiadas o espectáculos, encuentros insólitos, talleres para jóvenes y mayores, búsquedas del tesoro..\n\nInformación práctica :\nCondiciones de visita :\n- Se recomienda encarecidamente llevar una máscara en el museo.\n- Siga la ruta señalizada\n- Gel hidroalcohólico disponible\n- Desinfección periódica del museo\n\nAbierto todos los días excepto el martes\nCerrado algunos días festivos (1 de mayo, 25 de diciembre, 1 de enero) y otros días en función del programa.\nEs necesario reservar para entrar en el museo.\nAbierto todos los días excepto el martes\nHorario de apertura: de 14:00 a 18:00 horas.\n\nTarifas de entrada:\nAdultos: 4 ?\n\nTarifa reducida: 2,5€\nAl presentar la prueba de identidad:\n- Profesionales del turismo (hoteles, oficinas de turismo, tiendas, museos, ARDT, CRT)\n- Profesores\n- Buscadores de empleo\n- Acompañamiento de personas con discapacidad\n- Personas que supervisan un grupo (profesores, padres, líderes, etc.)\n- estudiantes mayores de 26 años\n- titulares de la tarjeta de ventaja\n- Miembros de la Fédération Régionale des Amis des Musées des Hauts-de-France\n- Miembros de la Sociedad de Amigos del Louvre\n- Grupos autoguiados de 10 personas o más\n- Grupos autoguiados traídos por Le Touquet & CO\n- para todos durante un periodo de molestias por obras en el establecimiento\n\nGratis:\n- Jóvenes menores de 26 años previa presentación de una prueba de edad\n- adultos que acompañan las actividades de los niños\n- Titulares de la tarjeta ICOM\n- Personas con discapacidades\n\nEntrada gratuita para todos el primer domingo de cada mes, durante los eventos europeos o nacionales, regionales, departamentales o especiales."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/296a806f-0465-33a1-a420-5a5175106167",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b58ecc5-1853-3d8f-bfd0-b34044e0b2be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c642e64-136d-3d7c-a8f2-82ed2def3647",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6337d236-3a0c-3256-a560-d7cef0cbbbc1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/949759c7-108d-3935-a88f-4784d8dc0f17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/86239106-3183-3ef2-a0a2-b3668ce1b8d9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/456ecf0b-72fd-3d1a-b7c7-ed15487a205d",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Musée du Touquet-Paris-Plage - angle nord-ouest des avenues du Golf et du Château"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ltqphg (https://commons.wikimedia.org/wiki/User:Ltqphg)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/608f5818-6938-381a-bff0-e4af3a2b4661",
          "ebucore:fileSize": [
            3100378
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2232,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/4/47/Mus%C3%A9e_du_Touquet-Paris-Plage_-_angle_nord-ouest_des_avenues_du_Golf_et_du_Ch%C3%A2teau.jpg"
          ],
          "ebucore:width": 3264,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/26a16331-f8cc-3096-8815-a592506b204f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bd86e714-3089-3b4c-b354-64eb8e7947fe",
          "schema:addressLocality": "Le Touquet-Paris-Plage",
          "schema:postalCode": "62520",
          "schema:streetAddress": [
            "Angle avenue du Golf et du Château"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62826",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Touquet-Paris-Plage"
              ],
              "pt": [
                "Le Touquet-Paris-Plage"
              ],
              "en": [
                "Le Touquet-Paris-Plage"
              ],
              "it": [
                "Le Touquet-Paris-Plage"
              ],
              "fr": [
                "Le Touquet-Paris-Plage"
              ],
              "nl": [
                "Le Touquet-Paris-Plage"
              ],
              "es": [
                "Le Touquet-Paris-Plage"
              ]
            },
            "insee": "62826",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b9c59def-a466-3b5a-9e3f-5a55d2ad37a2",
        "schema:elevation": "8.98",
        "schema:latitude": "50.51474",
        "schema:longitude": "1.608124",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9aab9cb2-83bf-3865-b96e-e4540c6de8d2",
      "schema:legalName": "Musée du Touquet-Paris-Plage - Édouard Champion",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-09-19",
  "lastUpdateDatatourisme": "2022-12-02T10:04:42.602Z"
}