{
  "@id": "https://data.datatourisme.fr/33/c64d0279-a2cd-3385-be04-a33a0f37fd3b",
  "dc:identifier": "HLOMID031V50E3G9",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "CLORINDE"
    ]
  },
  "allowedPersons": 6,
  "availableLanguage": [
    "Anglais#Espagnol"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cb0e9b3f-0f73-366c-847b-2c9f982f0432",
      "schema:email": [
        "gite.clorinde@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 82 75 34 45"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/db0fa8b7-5841-3350-9492-6ce9ceca7de0",
      "dc:description": {
        "de": [
          "Reihen-Ferienwohnung für 6 Personen, in Gauré, 17 km östlich des Stadtzentrums von Toulouse. Gemeinsamer Swimmingpool. Reinigung und Nebenkosten inbegriffen. 3 Schlafzimmer - 4 Betten. Geschlossener Privatgarten und -terrasse. Haustiere sind nicht erlaubt. Dieser alte Bauernhof aus Lauragaise, der von Frédérick und Laure mit Leidenschaft und Sorgfalt restauriert wurde, ist von Feldern umgeben und bietet die Möglichkeit, den Charme und die Ruhe des Landes zu genießen und gleichzeitig vor den Toren von Toulouse zu wohnen. Das Ferienhaus Clorinde, das an das Haus der Eigentümer angrenzt, aber unabhängig ist (Terrasse und großer geschlossener Privatgarten), hat alles, um Sie zu begeistern! Es ist hell, modern und gut ausgestattet, hat aber mit seinen Mauern aus Terrakotta oder Lehm auch eine Spur seiner Vergangenheit bewahrt. Ein eingezäunter Gemeinschaftspool wird der entscheidende Vorteil sein, diesen Ort für Ihren Sommerurlaub zu wählen! Nach einem Besuch in Toulouse können Sie sich im 12 km entfernten Calicéo-Fitnesscenter entspannen oder einen entspannten Tag am See im 18 km entfernten Caraman verbringen! Das Schloss von Bonrepos-Riquet ist 10 km entfernt, ebenso wie Geschäfte und Restaurants. Natura Game in 13km Entfernung. See von Laragou in 14km Entfernung. Vor den Toren des Departements Tarn: Lavaur in 24km, Gaillac in 56km, Albi in 70km und Cordes-sur-Ciel in 76km Entfernung. Im Erdgeschoss: Großes Wohnzimmer mit einer Küche mit zentraler Kochinsel und Bar-Ecke. Ein Schlafzimmer (1 Doppelbett 140cm), Badezimmer/WC. Obergeschoss, über eine Wendeltreppe erreichbar: Entspannungs-/Lese-/Spielecke im Zwischengeschoss, 2 Mansardenzimmer (1 Doppelbett 140cm) (2 Einzelbetten 90cm), separates WC. Fußbodenheizung im Erdgeschoss (Holzpellets) und elektrische Konvektoren im Obergeschoss. Das Schwimmbad ist von Mai bis September geöffnet, Öffnungszeiten: 11:00 bis 18:30 Uhr. Der Preis beinhaltet: Reinigung am Ende des Aufenthalts, Wasser, Abonnements, Strom, Heizung, Bettwäsche. Der Preis beinhaltet nicht: Miete der Bettwäsche: 15€/Bett/Wechsel, Miete der Handtücher: 8€/Person/Wechsel, diese Leistungen können Ihnen zur Miete angeboten werden."
        ],
        "en": [
          "Semi-detached vacation rental for 6 people, in Gauré, 17km east of downtown Toulouse. Shared swimming pool. Household cleaning and charges included. 3 bedrooms - 4 beds. Private enclosed garden and terrace. Pets not allowed. Surrounded by fields, this old lauragaise farmhouse restored with passion and care by Frédérick and Laure allows you to enjoy the charm and calm of the countryside while being close to Toulouse. Adjoining the owners' house but independent (terrace and large private garden), the Clorinde gîte has everything to seduce you! Bright, modern, well equipped, it has also kept a trace of its past with its terracotta or raw walls. A common fenced swimming pool will be the decisive asset to choose this place for your summer vacations! After visiting Toulouse, you can relax at the fitness center of Calicéo at 12km or choose a relaxing lake day in Caraman at 18km! Castle of Bonrepos-Riquet at 10km as well as shops and restaurants. Natura Game at 13km. Lake Laragou at 14km. At the gateway to the Tarn department: Lavaur at 24km, Gaillac at 56km, Albi at 70km and Cordes-sur-Ciel at 76km. On the first floor: large living room with a kitchen with central island and bar area, and a living room with dining table and lounge. A bedroom (1 double bed in 140cm), shower room/WC. On the first floor, accessible by a spiral staircase: relaxation/reading/games area on the mezzanine, 2 attic bedrooms (1 double bed 140cm) (2 single beds 90cm), independent WC. Underfloor heating on the first floor (wood pellets) and electric convectors on the first floor. Opening of the swimming pool from May to September, schedules: 11h00 to 18h30. The price includes : cleaning at the end of the stay, water, subscriptions, electricity, heating, household linen. The price does not include : the rent of the bed linen : 15€/bed/change, the rent of the bathroom linen : 8€/person/change, these services can be proposed to you to the rent."
        ],
        "it": [
          "Casa vacanze bifamiliare per 6 persone, a Gauré, 17 km a est del centro di Tolosa. Piscina in comune. Pulizia della casa e spese incluse. 3 camere da letto - 4 posti letto. Giardino privato recintato e terrazza. Non sono ammessi animali domestici. Circondata da campi, questa vecchia casa colonica di Lauragaise, restaurata con passione e cura da Frédérick e Laure, vi permette di approfittare del fascino e della calma della campagna pur essendo alle porte di Tolosa. Adiacente alla casa dei proprietari ma indipendente (terrazza e ampio giardino privato recintato), la casa Clorinde ha tutto per sedurvi! Luminoso, moderno e ben attrezzato, ha anche mantenuto una traccia del suo passato con le sue pareti in terracotta o non cotte. Una piscina comune recintata sarà la risorsa decisiva per scegliere questo posto per le vostre vacanze estive! Dopo aver visitato Tolosa, potrete rilassarvi presso il centro fitness Calicéo a 12 km di distanza o scegliere una rilassante giornata sul lago a Caraman a 18 km di distanza! Lo Château de Bonrepos-Riquet si trova a 10 km di distanza, così come i negozi e i ristoranti. Natura Game a 13 km. Lago Laragou a 14 km. Alle porte del dipartimento del Tarn: Lavaur a 24 km, Gaillac a 56 km, Albi a 70 km e Cordes-sur-Ciel a 76 km. Al piano terra: un ampio soggiorno con cucina con isola centrale e zona bar, e un soggiorno con tavolo da pranzo e salotto. Una camera da letto (1 letto matrimoniale 140 cm), bagno con doccia/WC. Al primo piano, accessibile tramite una scala a chiocciola: zona relax/lettura/giochi sul soppalco, 2 camere da letto mansardate (1 letto matrimoniale 140 cm) (2 letti singoli 90 cm), WC separato. Riscaldamento a pavimento al piano terra (pellet di legno) e convettori elettrici al primo piano. La piscina è aperta da maggio a settembre, con orari di apertura dalle 11:00 alle 18:30. Il prezzo comprende: pulizia di fine soggiorno, acqua, abbonamenti, elettricità, riscaldamento, biancheria per la casa. Il prezzo non comprende: il noleggio della biancheria da letto: 15?/letto/cambio, il noleggio della biancheria da bagno: 8?/persona/cambio, questi servizi possono essere proposti a noleggio."
        ],
        "fr": [
          "Location de vacances mitoyenne pour 6 personnes, à Gauré, à 17km à l'est du centre-ville de Toulouse. Piscine commune. Ménage et charges inclus. 3 chambres - 4 lits. Jardin et terrasse privatifs clos. Animaux non admis. Internet.Entourée de champs, cette ancienne ferme lauragaise restaurée avec passion et soin par Frédérick et Laure permet à la fois de profiter du charme et du calme de la campagne tout en étant aux portes de Toulouse. Mitoyen de la maison des propriétaires mais indépendant (terrasse et grand jardin privatif clos), le gîte Clorinde a tout pour vous séduire ! Lumineux, moderne, bien équipé, il a également su garder une trace de son passé avec ses murs de terre cuite ou crue. Une piscine clôturée commune sera l'atout décisif pour choisir ce lieu pour vos vacances d'été ! Après avoir visité Toulouse, vous pouvez vous relaxer aux centre de remise en forme de Calicéo à 12km ou choisir une journée lac détente à Caraman à 18km ! Château de Bonrepos-Riquet à 10km tout comme les commerces et restaurants. Natura Game à 13km. Lac du Laragou à 14km. Aux portes du département du Tarn : Lavaur à 24km, Gaillac à 56km, Albi à 70km et Cordes-sur-Ciel à 76km. Au rez-de-chaussée : vaste pièce de séjour comportant une cuisine avec îlot central et coin-bar, et un espace séjour avec table à manger et salon. Une chambre (1 lit double en 140cm), salle d'eau/WC. A l'étage, accessible par un escalier en colimaçon : coin détente/lecture/jeux en mezzanine, 2 chambres mansardées (1 lit double en 140cm) (2 lits simples en 90cm), WC indépendant. Chauffage au sol en rez-de-chaussée (granules de bois) et convecteurs électriques à l'étage. Ouverture de la piscine de Mai à Septembre, horaires : 11h00 à 18h30. Le prix comprend : le ménage en fin de séjour, l'eau, les abonnements, l'électricité, le chauffage, le linge de maison. Le prix ne comprend pas : la location du linge de lit : 15€/lit/change, la location du linge de toilette : 8€/personne/change, ces prestations peuvent vous être proposées à la location."
        ],
        "nl": [
          "Geschakelde vakantiewoning voor 6 personen, in Gauré, 17 km ten oosten van het centrum van Toulouse. Gedeeld zwembad. Huishoudelijke schoonmaak en kosten inbegrepen. 3 slaapkamers - 4 bedden. Eigen omheinde tuin en terras. Geen huisdieren toegestaan. Deze oude boerderij uit Lauragaise, met passie en zorg gerestaureerd door Frédérick en Laure, is omgeven door velden en laat u profiteren van de charme en de rust van het platteland terwijl u aan de poort van Toulouse staat. Grenzend aan het huis van de eigenaars maar onafhankelijk (terras en grote omheinde privétuin), heeft de gîte Clorinde alles om u te verleiden! Het is licht, modern en goed uitgerust, maar heeft ook een spoor van zijn verleden behouden met zijn terracotta of ongebakken muren. Een gemeenschappelijk omheind zwembad zal de doorslag geven om deze plek te kiezen voor uw zomervakantie! Na een bezoek aan Toulouse kunt u ontspannen in het fitnesscentrum Calicéo op 12 km afstand of kiezen voor een ontspannende dag aan het meer in Caraman op 18 km afstand! Château de Bonrepos-Riquet ligt op 10 km afstand, evenals de winkels en restaurants. Natura Game op 13km. Het Laragou-meer op 14 km. Aan de poort van het departement Tarn: Lavaur op 24 km, Gaillac op 56 km, Albi op 70 km en Cordes-sur-Ciel op 76 km. Op de begane grond: een grote woonkamer met een keuken met centraal eiland en bargedeelte, en een woonkamer met eettafel en salon. Een kamer (1 2-persoonsbed 140 cm), doucheruimte/toilet. Op de eerste verdieping, bereikbaar via een wenteltrap: ontspannings-/lees-/spelletjesruimte op de mezzanine, 2 zolderkamers (1 tweepersoonsbed van 140 cm) (2 eenpersoonsbedden van 90 cm), aparte WC. Vloerverwarming op de begane grond (houtpellets) en elektrische convectoren op de eerste verdieping. Het zwembad is geopend van mei tot september, openingstijden: 11.00 tot 18.30 uur. De prijs is inclusief: schoonmaak aan het einde van het verblijf, water, abonnementen, elektriciteit, verwarming, huishoudlinnen. In de prijs is niet inbegrepen : de huur van bedlinnen : 15€/bed/wissel, de huur van badlinnen : 8€/persoon/wissel, deze diensten kunnen u te huur worden aangeboden."
        ],
        "es": [
          "Alquiler de vacaciones adosado para 6 personas, en Gauré, a 17 km al este del centro de Toulouse. Piscina compartida. Limpieza del hogar y gastos incluidos. 3 dormitorios - 4 camas. Jardín cerrado privado y terraza. No se admiten animales de compañía. Rodeada de campos, esta antigua granja de Lauragaise ha sido restaurada con pasión y cuidado por Frédérick y Laure, permitiéndole disfrutar del encanto y la calma del campo sin dejar de estar cerca de Toulouse. Adosada a la casa de los propietarios pero independiente (terraza y gran jardín privado cerrado), la casa rural Clorinde lo tiene todo para seducirle Luminoso, moderno y bien equipado, también ha conservado un rastro de su pasado con sus paredes de terracota o sin cocer. Una piscina común vallada será la baza decisiva para elegir este lugar para sus vacaciones de verano Después de visitar Toulouse, puede relajarse en el centro de fitness Calicéo, a 12 km, o elegir un relajante día de lago en Caraman, a 18 km El Château de Bonrepos-Riquet está a 10 km, al igual que las tiendas y restaurantes. Natura Game a 13 km. El lago Laragou a 14 km. A las puertas del departamento del Tarn: Lavaur a 24 km, Gaillac a 56 km, Albi a 70 km y Cordes-sur-Ciel a 76 km. En la planta baja: un gran salón con una cocina con isla central y zona de bar, y una sala de estar con mesa de comedor y salón. Un dormitorio (1 cama doble de 140cm), cuarto de ducha/WC. En la primera planta, accesible por una escalera de caracol: zona de descanso/lectura/juegos en el entresuelo, 2 habitaciones abuhardilladas (1 cama doble de 140 cm) (2 camas individuales de 90 cm), WC separado. Calefacción por suelo radiante en la planta baja (pellets de madera) y convectores eléctricos en la primera planta. La piscina está abierta de mayo a septiembre, en horario de 11:00 a 18:30. El precio incluye: limpieza al final de la estancia, agua, abonos, electricidad, calefacción, ropa de hogar. El precio no incluye : el alquiler de la ropa de cama : 15?/cama/cambio, el alquiler de la ropa de baño : 8?/persona/cambio, estos servicios pueden serle propuestos en alquiler."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04daeb38-02c4-34b6-af8e-5fab8241ae0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/37214e28-cf5f-3841-a4be-e5f1d8ebc493",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56966067-3fc9-3771-9804-086e965e67fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/915abbfe-88b7-3c0e-b80f-fb97380bfd6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec9886ae-19eb-32f5-a092-ca5da4b79ffd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/c5cbb2b8-0d21-3ccb-a2fa-fdf0bd032190",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8e561a6f-f691-3d28-9e36-c150c31b5fbb",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4etoiles",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Sterne"
          ],
          "pt": [
            "4 estrelas"
          ],
          "en": [
            "4 Stars"
          ],
          "it": [
            "4 stelle"
          ],
          "fr": [
            "4 étoiles"
          ],
          "nl": [
            "4 sterren"
          ],
          "es": [
            "4 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8d763dd5-07b4-342a-b87f-4877559c0311",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/828ed42d-6141-3c81-aff3-d74495c05560",
          "schema:addressLocality": "Gauré",
          "schema:postalCode": "31590",
          "schema:streetAddress": [
            "Lieu-dit Clorinde"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31215",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gauré"
              ],
              "pt": [
                "Gauré"
              ],
              "en": [
                "Gauré"
              ],
              "it": [
                "Gauré"
              ],
              "fr": [
                "Gauré"
              ],
              "nl": [
                "Gauré"
              ],
              "es": [
                "Gauré"
              ]
            },
            "insee": "31215",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/849229db-6094-30ea-885c-896ae1b38a40",
        "schema:latitude": "43.6205",
        "schema:longitude": "1.6129",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.262Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/31d12451-cd4c-353b-8105-8328e5998c16",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2fc8fe50-1a08-383b-bdd8-b84a246081d8",
          "schema:maxPrice": [
            "145"
          ],
          "schema:minPrice": [
            "110"
          ],
          "schema:price": "110",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b778d1c-cc9b-3dc4-8ca8-394f6419f5bc",
          "schema:maxPrice": [
            "145"
          ],
          "schema:minPrice": [
            "110"
          ],
          "schema:price": "110",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/850daf6c-29de-33e9-9c17-4e9a1c8caaa7",
          "schema:maxPrice": [
            "145"
          ],
          "schema:minPrice": [
            "110"
          ],
          "schema:price": "110",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a1b4d37-c7ce-33be-9137-027572d3f2af",
          "schema:maxPrice": [
            "145"
          ],
          "schema:minPrice": [
            "110"
          ],
          "schema:price": "110",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1449ca6-32e1-334d-aaaa-ff353a1a135d",
          "schema:maxPrice": [
            "145"
          ],
          "schema:minPrice": [
            "110"
          ],
          "schema:price": "110",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e886154d-edf8-3a85-9c26-694263973b8e",
          "schema:maxPrice": [
            "1015"
          ],
          "schema:minPrice": [
            "770"
          ],
          "schema:price": "770",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}