{
  "@id": "https://data.datatourisme.fr/38/c60eac55-b2df-3686-8a36-e856cb1b9cfa",
  "dc:identifier": "FMABRE022V53Z457",
  "schema:endDate": [
    "2023-08-19"
  ],
  "schema:startDate": [
    "2023-08-19"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Festival Beg Chopin"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10f9f4ec-9758-388b-99f7-c9b87569e9e6",
    "schema:legalName": "Office de tourisme Bretagne Côte de Granit Rose",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ced1bf63-b72f-38f3-b7ff-26968e589bfc",
      "schema:telephone": [
        "+33 2 96 92 30 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f562cdf6-e7d5-3b40-8fd4-52da0243f96e",
      "dc:description": {
        "de": [
          "Nach fünf Jahren Wartezeit kehrt das Beg Chopin Festival diesen Sommer zurück!\n\nDieses Jahr steht das Programm ganz im Zeichen des Festes und der Vielfalt:\nAls Headliner tritt der senegalesische Sänger Lass mit einer farbenfrohen Show auf: afro-kubanische Melodien, digitale Beats von jungen Produzenten.\nLes P'tits fils de Jeanine: Mit ihren realistischen, lustigen oder engagierten Texten singen sie von ihrem Alltag, ihren Hoffnungen und ihren Zweifeln. Die Stimmen vermischen sich und antworten einander, Improvisation und Theater sind allgegenwärtig, zur Intensität des Akkordeons gesellt sich die Raserei der Trompete, die Harmonien der Gitarre zum wilden Rhythmus des Schlagzeugs.\nDj Balkaliente: Dj Balkaliente ist ein Aktivist der Weltszene, der in zahlreichen Bandprojekten (Cumbia, Reggae, Afro) aktiv war. Er bietet farbenfrohe und energiegeladene World Sets an! Immer mit seiner treuen Posaune bewaffnet, um die Tanzfläche zu rocken.\n\nUnd es sind zahlreiche Überraschungen zu erwarten! Die Organisatoren heben sich einige Ankündigungen für die Zukunft auf."
        ],
        "en": [
          "After 5 years of waiting, the Beg Chopin festival is back this summer!\n\nThis year, the program is a celebration of diversity:\nHeadliner, the Senegalese singer Lass with a colorful show: Afro-Cuban melodies, digital beats signed by young producers.\nLes P'tits fils de Jeanine: through their realistic, funny or committed texts, they sing their daily life, their hopes and their doubts. The voices mix and respond to each other, improvisation and theater are omnipresent, the intensity of the accordion is added to the frenzy of the trumpet, the harmonies of the guitar on the frenzied rhythm of the drums.\nDj Balkaliente : activist of the World scene through numerous group projects (cumbia, reggae, afro), Dj Balkaliente proposes world sets high in colors and bubbling with energy! Always armed with his faithful trombone to lift the track.\n\nAnd many surprises to be expected! The organizers keep some for future announcements."
        ],
        "it": [
          "Dopo 5 anni di attesa, il festival Beg Chopin torna quest'estate!\n\nQuest'anno il programma è all'insegna della celebrazione e della diversità:\nHeadliner è la cantante senegalese Lass con uno spettacolo colorato: melodie afrocubane, ritmi digitali firmati da giovani produttori.\nLes P'tits fils de Jeanine: attraverso i loro testi realistici, divertenti o impegnati, cantano della loro vita quotidiana, delle loro speranze e dei loro dubbi. Le voci si mescolano e si rispondono, l'improvvisazione e il teatro sono onnipresenti, l'intensità della fisarmonica si unisce alla frenesia della tromba, le armonie della chitarra al ritmo indiavolato della batteria.\nDj Balkaliente : attivista della scena mondiale attraverso numerosi progetti di gruppo (cumbia, reggae, afro), Dj Balkaliente propone set world colorati ed energici! Sempre armato del suo fedele trombone per sollevare la pista.\n\nE ci sono molte sorprese in serbo! Gli organizzatori ne riservano alcune per annunci futuri."
        ],
        "fr": [
          "Après 5 ans d'attente, le festival Beg Chopin revient cet été!\n\nCette année, la programmation fait la part belle à la fête et à la diversité : \nEn tête d’affiche, le chanteur sénégalais Lass avec un show haut en couleurs : des mélodies afro-cubaines, des beats digitaux signés par de jeunes producteurs.\nLes P'tits fils de Jeanine : à travers leurs textes réalistes, drôles ou engagées, ils chantent leur quotidien, leurs espoirs et leurs doutes. Les voix se mêlent et se répondent, l’improvisation et le théâtre sont omniprésents, à l’intensité de l’accordéon s’ajoute la frénésie de la trompette, les harmonies de la guitare sur le rythme endiablé de la batterie.\nDj Balkaliente : activiste de la scène World au travers de nombreux projets de groupe (cumbia, reggae, afro), Dj Balkaliente propose des world sets hauts en couleurs et bouillonnants d’énergie! Toujours armé de son fidèle trombone pour soulever la piste.\n\nEt de nombreuses surprises à prévoir! Les organisateurs en gardent pour quelques annonces à venir."
        ],
        "es": [
          "Tras 5 años de espera, ¡el festival Beg Chopin vuelve este verano!\n\nEste año, el programa gira en torno a la fiesta y la diversidad:\nComo cabeza de cartel, la cantante senegalesa Lass con un espectáculo lleno de color: melodías afrocubanas, ritmos digitales firmados por jóvenes productores.\nLes P'tits fils de Jeanine: a través de sus letras realistas, divertidas o comprometidas, cantan sobre su vida cotidiana, sus esperanzas y sus dudas. Las voces se mezclan y se responden, la improvisación y el teatro están omnipresentes, a la intensidad del acordeón se une el frenesí de la trompeta, las armonías de la guitarra sobre el ritmo frenético de la batería.\nDj Balkaliente : activista de la escena mundial a través de numerosos proyectos colectivos (cumbia, reggae, afro), ¡Dj Balkaliente propone sets del mundo coloridos y enérgicos! Siempre armado con su fiel trombón para levantar la pista.\n\nY no faltarán las sorpresas Los organizadores se reservan algunas para futuros anuncios."
        ],
        "nl": [
          "Na 5 jaar wachten is het Beg Chopin festival deze zomer terug!\n\nDit jaar staat het programma in het teken van feest en diversiteit:\nHeadliner is de Senegalese zangeres Lass met een kleurrijke show: Afro-Cubaanse melodieën, digitale beats getekend door jonge producers.\nLes P'tits fils de Jeanine: met hun realistische, grappige of geëngageerde teksten zingen ze over hun dagelijks leven, hun hoop en hun twijfels. De stemmen vermengen zich en reageren op elkaar, improvisatie en theater zijn alomtegenwoordig, de intensiteit van de accordeon wordt vergezeld door de razernij van de trompet, de harmonieën van de gitaar op het uitzinnige ritme van de drums.\nDj Balkaliente : activist van de wereldscene via talrijke groepsprojecten (cumbia, reggae, afro), Dj Balkaliente stelt kleurrijke en energieke wereldsets voor! Altijd gewapend met zijn trouwe trombone om de track te verheffen.\n\nEn er zijn tal van verrassingen in petto! De organisatoren bewaren er enkele voor toekomstige aankondigingen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3d43cf57-0720-3451-9d56-86e3796d1992",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/709ac906-807b-3ca4-80d6-53a4c83a7545",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80fadc13-6f31-368f-aa6d-2140f66cabc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b11f2d2-e3fe-3bde-86a0-aa48af395ed6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8c1dfe7-84db-345e-9c09-666c5adf001d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bf24929f-bdb0-3860-82db-9a9caade404f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/089e140b-3ba6-3bff-b8cd-48cf96094ca8",
          "schema:addressLocality": "Tréguier",
          "schema:postalCode": "22220",
          "schema:streetAddress": [
            "Place du Martray"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22362",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tréguier"
              ],
              "pt": [
                "Tréguier"
              ],
              "en": [
                "Tréguier"
              ],
              "it": [
                "Tréguier"
              ],
              "fr": [
                "Tréguier"
              ],
              "nl": [
                "Tréguier"
              ],
              "es": [
                "Tréguier"
              ]
            },
            "insee": "22362",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/097a57c8-6400-3d9e-809e-8d5aacfc9e78",
        "schema:latitude": "48.7873348",
        "schema:longitude": "-3.230943",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-03",
  "lastUpdateDatatourisme": "2023-04-04T01:06:47.341Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/37ba2e72-9a5b-35fa-a98c-cca82ef0adcd",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-19",
      "startDate": "2023-08-19"
    }
  ]
}