{
  "@id": "https://data.datatourisme.fr/38/c616345f-fb36-33db-b99c-f07654a78620",
  "dc:identifier": "FMABRE035V52AJS4",
  "schema:endDate": [
    "2023-07-28"
  ],
  "schema:startDate": [
    "2023-07-28"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Les Suspensions de l'été. Le soir des ombres - Cie Chamane"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c7bd526c-6774-3628-9565-f2114306915f",
    "schema:legalName": "OT - CHATEAUGIRON",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/12b2bc91-f1ec-3824-a640-50fbd42c4c8f",
      "schema:telephone": [
        "+33 2 99 37 89 02"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/46e11b19-d97e-36e9-8a53-ba64f42829bf",
      "dc:description": {
        "de": [
          "Der Abend der Schatten ? ein betörender Moment im Licht der Laternen.\n\nFür die Dauer eines Atemzugs werden 80 Neugierige eingeladen, eine einzigartige und einzigartige Reise in das Herz der Nacht zu erleben, um ihren Schatten und ihrem Licht zu begegnen.\nUnter einem mit einfachen Laternen beleuchteten Baum laden Sie zwei Männer ein, die Zeit anzuhalten und im Schein der aufgehängten Flammen dunklen und bezaubernden Geschichten zu lauschen.\n\nDiese Veranstaltung ist Teil des Sommerprogramms, das vom Office de Tourisme du Pays de Châteaugiron angeboten wird: Les Suspensions de l'été.\nLes Suspensions de l'été... das sind? 5 Daten, 5 Veranstaltungen, 5 Gemeinden für einen Sommer, in dem alles erlaubt ist, einen Sommer zum Tanzen, Singen, Lieben, Schlemmen, Entdecken, Genießen, Überraschen, Faulenzen... einen Sommer, in dem man die Zeit anhält!\nDie Suspensionen des Sommers sind auch Begegnungen zwischen künstlerischen Ereignissen und Kulturerbe, eine gute Möglichkeit, unser Gebiet und sein natürliches und historisches Erbe zu entdecken oder wiederzuentdecken.\n\n\nPraktische Informationen :\n- Ort wird geheim gehalten. Der genaue Ort wird den Teilnehmern einige Tage vor der Aufführung mitgeteilt.\n- Ab einem Alter von 10 Jahren.\n- Sitzende Aufführung"
        ],
        "en": [
          "The evening of shadows? a spellbinding moment under the light of lanterns.\n\nFor the duration of a breath, 80 curious onlookers are invited to experience a unique and singular journey into the heart of the night, to encounter its shadows and lights.\nUnder a tree lit by simple lanterns, two men invite you to suspend time and listen to dark, spellbinding stories by the light of hanging flames.\n\nThis event is part of the summer program offered by the Pays de Châteaugiron Tourist Office: Les Suspensions de l?été.\nLes Suspensions de l'été... is? 5 dates, 5 events, 5 towns for a summer where anything goes, a summer to dance, sing, love, feast, discover, enjoy, surprise, bask... a summer where time stands still!\nLes Suspensions de l'été are also encounters between artistic events and heritage, a great way to discover or rediscover our region and its natural and historical heritage.\n\n\nPractical information :\n- Location kept secret. The exact location will be communicated to participants a few days before the show.\n- Ages 10 and up.\n- Seated show"
        ],
        "it": [
          "La sera delle ombre? Un momento incantevole sotto la luce delle lanterne.\n\nPer lo spazio di un respiro, 80 curiosi sono invitati a compiere un viaggio unico nel cuore della notte, per incontrare le sue ombre e la sua luce.\nSotto un albero illuminato da semplici lanterne, due uomini vi invitano a sospendere il tempo e ad ascoltare storie oscure e incantate alla luce delle fiamme sospese.\n\nQuesto evento fa parte del programma estivo organizzato dall'Ufficio del Turismo del Pays de Châteaugiron: Les Suspensions de l'été.\nLes Suspensions de l'été... è? 5 date, 5 eventi, 5 città per un'estate in cui tutto è possibile, un'estate in cui ballare, cantare, amare, divertirsi, scoprire, approfittare, sorprendersi, rilassarsi... un'estate in cui il tempo si ferma!\nLes Suspensions de l'été è anche un'occasione di incontro tra eventi artistici e patrimonio, un ottimo modo per scoprire o riscoprire la nostra regione e il suo patrimonio naturale e storico.\n\n\nInformazioni pratiche:\n- Luogo segreto. Il luogo esatto sarà comunicato ai partecipanti qualche giorno prima dello spettacolo.\n- Per bambini a partire dai 10 anni.\n- Spettacolo da seduti"
        ],
        "fr": [
          "Le soir des ombres … un moment envoutant à la lumière des lanternes.\n\nLe temps d'un souffle, 80 curieux sont invités à vivre un voyage unique et singulier au cœur de la nuit, à la rencontre de ses ombres et de ses lumières.\nSous un arbre éclairé de simples lanternes, deux hommes vous invitent à suspendre le temps et à écouter des histoires sombres et envoûtantes, à la lueur de flammes suspendues.\n\nCet évènement fait partie de la programmation estivale proposée par l'Office de Tourisme du Pays de Châteaugiron : Les Suspensions de l’été. \nLes Suspensions de l'été... c'est… 5 dates, 5 évènements, 5 communes pour un été où tout est permis, un été pour danser, chanter, aimer, se régaler, découvrir, profiter, se surprendre, se prélasser... un été où l'on suspend le temps !\nLes Suspensions de l'été, ce sont aussi des rencontres entre des évènements artistiques et des patrimoines, une bonne façon de découvrir ou de redécouvrir notre territoire et son héritage naturel et historique.\n\n\nInformations pratiques :\n- Lieu tenu secret. Le lieu exact est communiqué aux participants quelques jours avant le spectacle. \n- A partir de 10 ans.\n- Spectacle assis"
        ],
        "es": [
          "La noche de las sombras... un momento hechizante bajo la luz de los farolillos.\n\nDurante un suspiro, 80 curiosos son invitados a emprender un viaje único al corazón de la noche, al encuentro de sus sombras y su luz.\nBajo un árbol iluminado por simples farolillos, dos hombres invitan a suspender el tiempo y escuchar oscuras y hechizantes historias a la luz de las llamas colgantes.\n\nEsta manifestación forma parte del programa de verano organizado por la Oficina de Turismo del Pays de Châteaugiron: Les Suspensions de l'été.\nLes Suspensions de l'été... son... 5 fechas, 5 eventos, 5 ciudades para un verano donde todo vale, un verano para bailar, cantar, amar, disfrutar, descubrir, aprovechar, sorprenderse, relajarse... ¡un verano donde el tiempo se detiene!\nLes Suspensions de l'été son también la ocasión de reunir manifestaciones artísticas y patrimoniales, una excelente manera de descubrir o redescubrir nuestra región y su patrimonio natural e histórico.\n\n\nInformación práctica:\n- Lugar secreto. El lugar exacto se comunicará a los participantes unos días antes del espectáculo.\n- Para niños a partir de 10 años.\n- Espectáculo sentado"
        ],
        "nl": [
          "De avond van de schaduwen? Een betoverend moment onder het licht van lantaarns.\n\nVoor een kort moment worden 80 nieuwsgierige toeschouwers uitgenodigd voor een unieke reis naar het hart van de nacht, om haar schaduwen en licht te ontmoeten.\nOnder een boom verlicht door eenvoudige lantaarns nodigen twee mannen je uit om de tijd op te schorten en te luisteren naar duistere, betoverende verhalen bij het licht van hangende vlammen.\n\nDit evenement maakt deel uit van het zomerprogramma georganiseerd door het Office du Tourisme du Pays de Châteaugiron: Les Suspensions de l'été.\nLes Suspensions de l'été... is? 5 data, 5 evenementen, 5 steden voor een zomer waar alles kan, een zomer om te dansen, te zingen, lief te hebben, te genieten, te ontdekken, te profiteren, verrast te worden, te ontspannen... een zomer waar de tijd stilstaat!\nLes Suspensions de l'été is ook een gelegenheid om artistieke evenementen en erfgoed samen te brengen, een geweldige manier om onze regio en haar natuurlijke en historische erfgoed te ontdekken of te herontdekken.\n\n\nPraktische informatie:\n- Locatie geheim gehouden. De exacte locatie wordt enkele dagen voor de voorstelling aan de deelnemers meegedeeld.\n- Voor kinderen vanaf 10 jaar.\n- Zittende voorstelling"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0bca2316-47b4-3fd9-986e-d4121a1cd0f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/238a0747-3f4c-3946-b814-fb6eab916bec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29d90036-9198-37b8-8186-08a0ac5582a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9eb76e0c-764b-39a2-aaad-e6d0378bcd60",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff0988fa-4a7a-3af5-a33f-28766a7c89db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/95ead6cd-f573-3cdb-8a48-895eefd3a4cd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1745736e-f0a4-39ed-9209-9f7a98c79fdc",
          "schema:addressLocality": "Piré-Chancé",
          "schema:postalCode": "35150",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35220",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Piré-Chancé"
              ],
              "pt": [
                "Piré-Chancé"
              ],
              "en": [
                "Piré-Chancé"
              ],
              "it": [
                "Piré-Chancé"
              ],
              "fr": [
                "Piré-Chancé"
              ],
              "nl": [
                "Piré-Chancé"
              ],
              "es": [
                "Piré-Chancé"
              ]
            },
            "insee": "35220",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d841f750-7d6c-35d1-9b27-9c173ec92aa5",
        "schema:latitude": "47.9715164",
        "schema:longitude": "-1.4948616",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.643Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/650ecbde-9fc1-39c8-aded-e1bbfe404032",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-28",
      "endTime": "23:00:00",
      "startDate": "2023-07-28",
      "startTime": "22:00:00"
    }
  ]
}