{
  "@id": "https://data.datatourisme.fr/41/c661bfb6-c70a-357b-ba45-3660fd4c68ab",
  "dc:identifier": "HLOLAR011V50YTWN",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Boutenac, ein typisches kleines Dorf der Corbières, hängt an einem Hügel zwischen Pinienwäldern, Garrigue und Weinbergen und bietet seinen Besuchern einen idealen Rahmen zum Entspannen und Spazierengehen (ca. 20 km Waldwege). Der alte quadratische Turm, die Kirche St Mamès usw... Als Gemeinde des Naturparks Narbonnaise können Sie auf den Wanderwegen eine Gegend entdecken, die reich an Fauna und Flora ist. Für Weinliebhaber befinden Sie sich im Herzen der Appellation Corbières und zahlreiche Weinkeller öffnen ihre Türen für Weinproben. In der Nähe befinden sich die Abtei von Fontfroide, das Dorf Lagrasse und die Strände des Mittelmeers. Von der Unterkunft aus können Sie zahlreiche Wanderungen und Mountainbike-Touren unternehmen. Auf einem vollständig geschlossenen und privaten Grundstück umfasst das Ferienhaus ein Wohnzimmer mit voll ausgestatteter Küche, die auf die Terrasse mit Gartenmöbeln und Grill führt.2 Schlafzimmer (1 Bett 160 cm und 2 Betten 90 cm, die auf Anfrage zusammengestellt werden können), eines davon mit eigenem Badezimmer und WC. Separates Badezimmer mit WC. Waschküche. Privates Schwimmbad mit Sonnenliegen (durch einen Zaun gesichert), geöffnet von Anfang Juni bis Ende September. Spielplatz für die Kinder. Es besteht die Möglichkeit, Fahrräder zu mieten. Die zweite Ferienwohnung der Eigentümer befindet sich auf dem Grundstück gegenüber der Terrasse ohne Gegenüber."
    ],
    "en": [
      "Boutenac, a small typical village of the Corbières, suspended on a hillside, between pine forest, scrubland and vineyards, offers its visitors an ideal setting for relaxation and walking (about 20 km of forest tracks). The old square tower, the church of St Mamès, etc... Commune of the Natural Park of Narbonnaise, you will discover in the bend of the paths a territory rich for its fauna and its flora. For wine lovers, you are in the heart of the Corbières appellation and many wine tasting cellars will open their doors to you. Nearby you can visit the Fontfroide Abbey, the village of Lagrasse and the Mediterranean beaches. From the gîte, many walks and mountain bike rides are possible. On a completely closed and private ground, the lodging includes a stay-kitchen all equipped, giving on the terrace with living room of garden and barbecue.2 rooms (1 bed in 160 and 2 beds in 90 twinned with the request), of which one with privative water room and WC. Independent shower-room with WC. Laundry room. Private swimming pool with sunbathing area (secured by a fence), open from the beginning of June to the end of September. Playground for children. Possibility to rent bicycles. The second gîte of the owners is located in the property in front of the terrace without opposite."
    ],
    "it": [
      "Boutenac, piccolo villaggio tipico delle Corbières, sospeso su una collina tra pineta, gariga e vigneti, offre ai suoi visitatori un ambiente ideale per il relax e le passeggiate (circa 20 km di sentieri forestali). L'antica torre quadrata, la chiesa di St Mamès, ecc... Come comune del Parco Naturale della Narbonnaise, scoprirete un territorio ricco di flora e fauna. Per gli amanti del vino, siete nel cuore della denominazione Corbières e molte cantine vi apriranno le loro porte. Nelle vicinanze si trovano l'abbazia di Fontfroide, il villaggio di Lagrasse e le spiagge del Mediterraneo. Dal gîte sono possibili numerose passeggiate e gite in mountain bike. Su un terreno completamente chiuso e privato, l'alloggio comprende un soggiorno-cucina attrezzato, che dà sulla terrazza con soggiorno di giardino e barbecue.2 camere (1 letto in 160 e 2 letti in 90 gemellati con la richiesta), di cui una con sala d'acqua privata e WC. Bagno doccia indipendente con WC. Lavanderia. Piscina privata con zona solarium (protetta da una recinzione), aperta da inizio giugno a fine settembre. Parco giochi per bambini. Possibilità di noleggiare biciclette. Il secondo gîte dei proprietari si trova nella proprietà di fronte alla terrazza, senza vista opposta."
    ],
    "fr": [
      "Boutenac, petit village typique des Corbières, suspendu à flanc de colline, entre pinède, garrigue et vignoble, offre à ses visiteurs un cadre idéal pour la détente et la promenade (environ 20 km de pistes forestières). La vieille tour carrée, l’église St Mamès, etc... Commune du Parc Naturel de la Narbonnaise, vous découvrirez au détour des sentiers un territoire riche pour sa faune et sa flore. Pour les amateurs de vins vous êtes au coeur de l'appelation Corbières et de nombreux caveaux de dégustations vous ouvrirons leurs portes. A proximité l'abbaye de Fontfroide, le village de Lagrasse et les plages de la méditerranée. Au départ du gîte de nombreuses promenades pédestres et VTT sont possibles. Sur un terrain entièrement clos et privatif, le gîte comprend un séjour-cuisine toute équipée, donnant sur la terrasse avec salon de jardin et barbecue.&nbsp;2 chambres (1 lit en 160 et&nbsp;2 lits en 90 jumelables à la demande), dont une avec salle d'eau et wc privatifs. Salle d'eau indépendante avec WC. Buanderie. Piscine privative avec bains de soleil (sécurisée par une cloture), ouverte de début juin à fin septembre. Aire de jeux pour les enfants. Possibilité de louer des vélos. Le second gîte des propriétaires se situe dans la propriété en face de la terrasse sans vis-à-vis."
    ],
    "es": [
      "Boutenac, pequeño pueblo típico de las Corbières, suspendido en una ladera entre pinares, garriga y viñedos, ofrece a sus visitantes un marco ideal para el descanso y el senderismo (unos 20 km de pistas forestales). La antigua torre de la plaza, la iglesia de St Mamès, etc. Como municipio del Parque Natural de la Narbonnaise, descubrirá un territorio rico en flora y fauna. Para los amantes del vino, se encuentra en el corazón de la denominación Corbières y numerosas bodegas de degustación le abrirán sus puertas. Muy cerca se encuentra la abadía de Fontfroide, el pueblo de Lagrasse y las playas del Mediterráneo. Desde la casa rural, es posible realizar numerosos paseos a pie y en bicicleta de montaña. En un terreno completamente cerrado y privado, el alojamiento incluye una estancia-cocina cualquiera equipada, dando sobre la terraza con salón de jardín y barbacoa.2 habitaciones (1 cama en 160 y 2 camas en 90 hermanadas a la demanda), de las cuales una con sala de agua privativa y WC. Cuarto de ducha independiente con WC. Lavadero. Piscina privada con zona para tomar el sol (asegurada por una valla), abierta desde principios de junio hasta finales de septiembre. Zona de juegos para niños. Posibilidad de alquilar bicicletas. La segunda casa rural de los propietarios se encuentra en la propiedad frente a la terraza, sin vistas opuestas."
    ],
    "nl": [
      "Boutenac, een typisch dorpje in de Corbières, gelegen op een heuvel tussen dennenbossen, garrigue en wijngaarden, biedt zijn bezoekers een ideale omgeving voor ontspanning en wandelingen (ongeveer 20 km bospaden). De oude vierkante toren, de kerk van St Mamès, enz... Als gemeente van het Natuurpark Narbonnaise ontdekt u een gebied dat rijk is aan flora en fauna. Voor wijnliefhebbers bevindt u zich in het hart van de appellation Corbières en vele wijnkelders zullen hun deuren voor u openen. Vlakbij ligt de abdij van Fontfroide, het dorp Lagrasse en de stranden van de Middellandse Zee. Vanuit de gîte zijn vele wandelingen en mountainbiketochten mogelijk. Op een volledig gesloten en privé terrein, omvat het onderdak een verblijf-keuken elk uitgerust, die op het terras met salon van tuin en barbecue geeft.2 kamers (1 bed in 160 en 2 bedden in 90 die aan het verzoek worden gekoppeld), waarvan één met privatieve waterruimte en WC. Onafhankelijke doucheruimte met WC. Wasruimte. Privé zwembad met ligweide (beveiligd door een hek), open van begin juni tot eind september. Speelplaats voor kinderen. Mogelijkheid om fietsen te huren. De tweede gîte van de eigenaren bevindt zich op het terrein tegenover het terras, zonder inkijk."
    ]
  },
  "rdfs:label": {
    "fr": [
      "VILLA LA GARRIGUE PETITE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
        "schema:addressLocality": "Carcassonne",
        "schema:postalCode": "11855",
        "schema:streetAddress": [
          "Allée Raymond Courrière"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:11069",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Carcassonne"
            ],
            "pt": [
              "Carcassonne"
            ],
            "en": [
              "Carcassonne"
            ],
            "it": [
              "Carcassonne"
            ],
            "fr": [
              "Carcassonne"
            ],
            "nl": [
              "Carcassonne"
            ],
            "es": [
              "Carcassonne"
            ]
          },
          "insee": "11069",
          "isPartOfDepartment": {
            "@id": "kb:France7611",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aude"
              ],
              "pt": [
                "Aude"
              ],
              "en": [
                "Aude"
              ],
              "it": [
                "Aude"
              ],
              "fr": [
                "Aude"
              ],
              "nl": [
                "Aude"
              ],
              "es": [
                "Aude"
              ]
            },
            "insee": "11",
            "isPartOfRegion": {
              "@id": "kb:France76",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Occitanie"
                ],
                "pt": [
                  "Occitanie"
                ],
                "en": [
                  "Occitanie"
                ],
                "it": [
                  "Occitanie"
                ],
                "fr": [
                  "Occitanie"
                ],
                "nl": [
                  "Occitanie"
                ],
                "es": [
                  "Occitanie"
                ]
              },
              "insee": "76",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "siti@audetourisme.com"
    ],
    "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
    "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
    "schema:telephone": [
      "+33 4 68 11 66 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.audetourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
          "schema:addressLocality": "Carcassonne",
          "schema:postalCode": "11855",
          "schema:streetAddress": [
            "Allée Raymond Courrière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carcassonne"
              ],
              "pt": [
                "Carcassonne"
              ],
              "en": [
                "Carcassonne"
              ],
              "it": [
                "Carcassonne"
              ],
              "fr": [
                "Carcassonne"
              ],
              "nl": [
                "Carcassonne"
              ],
              "es": [
                "Carcassonne"
              ]
            },
            "insee": "11069",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "siti@audetourisme.com"
      ],
      "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
      "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
      "schema:telephone": [
        "+33 4 68 11 66 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.audetourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/168e1055-a6ac-3b21-97f8-6e5d9c2dd275",
      "schema:email": [
        "contact@gites11.com"
      ],
      "schema:legalName": "VILLA LA GARRIGUE PETITE",
      "schema:telephone": [
        "+33 4 68 11 40 70"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-sud.fr/gites/11G2774"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a019b657-c586-32fb-9570-ee1adee12c68",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/077c5f22-9d15-3971-b4ee-384632d819e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0f7bd12a-e93c-35d1-8e86-e8c0eaea7720",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39d65237-50d6-3907-bf12-aa61a3423d9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f349a8c-ac96-3874-be7e-7dbf9ca5a44f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52407b26-a999-3047-8a2f-e87a32f9e34a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Boutenac, ein typisches kleines Dorf der Corbières, hängt an einem Hügel zwischen Pinienwäldern, Garrigue und Weinbergen und bietet seinen Besuchern einen idealen Rahmen zum Entspannen und Spazierengehen (ca. 20 km Waldwege). Der alte quadratische Turm, die Kirche St Mamès usw... Als Gemeinde des Naturparks Narbonnaise können Sie auf den Wanderwegen eine Gegend entdecken, die reich an Fauna und Flora ist. Für Weinliebhaber befinden Sie sich im Herzen der Appellation Corbières und zahlreiche Weinkeller öffnen ihre Türen für Weinproben. In der Nähe befinden sich die Abtei von Fontfroide, das Dorf Lagrasse und die Strände des Mittelmeers. Von der Unterkunft aus können Sie zahlreiche Wanderungen und Mountainbike-Touren unternehmen. Auf einem vollständig geschlossenen und privaten Grundstück umfasst das Ferienhaus ein Wohnzimmer mit voll ausgestatteter Küche, die auf die Terrasse mit Gartenmöbeln und Grill führt.2 Schlafzimmer (1 Bett 160 cm und 2 Betten 90 cm, die auf Anfrage zusammengestellt werden können), eines davon mit eigenem Badezimmer und WC. Separates Badezimmer mit WC. Waschküche. Privates Schwimmbad mit Sonnenliegen (durch einen Zaun gesichert), geöffnet von Anfang Juni bis Ende September. Spielplatz für die Kinder. Es besteht die Möglichkeit, Fahrräder zu mieten. Die zweite Ferienwohnung der Eigentümer befindet sich auf dem Grundstück gegenüber der Terrasse ohne Gegenüber."
        ],
        "en": [
          "Boutenac, a small typical village of the Corbières, suspended on a hillside, between pine forest, scrubland and vineyards, offers its visitors an ideal setting for relaxation and walking (about 20 km of forest tracks). The old square tower, the church of St Mamès, etc... Commune of the Natural Park of Narbonnaise, you will discover in the bend of the paths a territory rich for its fauna and its flora. For wine lovers, you are in the heart of the Corbières appellation and many wine tasting cellars will open their doors to you. Nearby you can visit the Fontfroide Abbey, the village of Lagrasse and the Mediterranean beaches. From the gîte, many walks and mountain bike rides are possible. On a completely closed and private ground, the lodging includes a stay-kitchen all equipped, giving on the terrace with living room of garden and barbecue.2 rooms (1 bed in 160 and 2 beds in 90 twinned with the request), of which one with privative water room and WC. Independent shower-room with WC. Laundry room. Private swimming pool with sunbathing area (secured by a fence), open from the beginning of June to the end of September. Playground for children. Possibility to rent bicycles. The second gîte of the owners is located in the property in front of the terrace without opposite."
        ],
        "it": [
          "Boutenac, piccolo villaggio tipico delle Corbières, sospeso su una collina tra pineta, gariga e vigneti, offre ai suoi visitatori un ambiente ideale per il relax e le passeggiate (circa 20 km di sentieri forestali). L'antica torre quadrata, la chiesa di St Mamès, ecc... Come comune del Parco Naturale della Narbonnaise, scoprirete un territorio ricco di flora e fauna. Per gli amanti del vino, siete nel cuore della denominazione Corbières e molte cantine vi apriranno le loro porte. Nelle vicinanze si trovano l'abbazia di Fontfroide, il villaggio di Lagrasse e le spiagge del Mediterraneo. Dal gîte sono possibili numerose passeggiate e gite in mountain bike. Su un terreno completamente chiuso e privato, l'alloggio comprende un soggiorno-cucina attrezzato, che dà sulla terrazza con soggiorno di giardino e barbecue.2 camere (1 letto in 160 e 2 letti in 90 gemellati con la richiesta), di cui una con sala d'acqua privata e WC. Bagno doccia indipendente con WC. Lavanderia. Piscina privata con zona solarium (protetta da una recinzione), aperta da inizio giugno a fine settembre. Parco giochi per bambini. Possibilità di noleggiare biciclette. Il secondo gîte dei proprietari si trova nella proprietà di fronte alla terrazza, senza vista opposta."
        ],
        "fr": [
          "Boutenac, petit village typique des Corbières, suspendu à flanc de colline, entre pinède, garrigue et vignoble, offre à ses visiteurs un cadre idéal pour la détente et la promenade (environ 20 km de pistes forestières). La vieille tour carrée, l’église St Mamès, etc... Commune du Parc Naturel de la Narbonnaise, vous découvrirez au détour des sentiers un territoire riche pour sa faune et sa flore. Pour les amateurs de vins vous êtes au coeur de l'appelation Corbières et de nombreux caveaux de dégustations vous ouvrirons leurs portes. A proximité l'abbaye de Fontfroide, le village de Lagrasse et les plages de la méditerranée. Au départ du gîte de nombreuses promenades pédestres et VTT sont possibles. Sur un terrain entièrement clos et privatif, le gîte comprend un séjour-cuisine toute équipée, donnant sur la terrasse avec salon de jardin et barbecue.&nbsp;2 chambres (1 lit en 160 et&nbsp;2 lits en 90 jumelables à la demande), dont une avec salle d'eau et wc privatifs. Salle d'eau indépendante avec WC. Buanderie. Piscine privative avec bains de soleil (sécurisée par une cloture), ouverte de début juin à fin septembre. Aire de jeux pour les enfants. Possibilité de louer des vélos. Le second gîte des propriétaires se situe dans la propriété en face de la terrasse sans vis-à-vis."
        ],
        "es": [
          "Boutenac, pequeño pueblo típico de las Corbières, suspendido en una ladera entre pinares, garriga y viñedos, ofrece a sus visitantes un marco ideal para el descanso y el senderismo (unos 20 km de pistas forestales). La antigua torre de la plaza, la iglesia de St Mamès, etc. Como municipio del Parque Natural de la Narbonnaise, descubrirá un territorio rico en flora y fauna. Para los amantes del vino, se encuentra en el corazón de la denominación Corbières y numerosas bodegas de degustación le abrirán sus puertas. Muy cerca se encuentra la abadía de Fontfroide, el pueblo de Lagrasse y las playas del Mediterráneo. Desde la casa rural, es posible realizar numerosos paseos a pie y en bicicleta de montaña. En un terreno completamente cerrado y privado, el alojamiento incluye una estancia-cocina cualquiera equipada, dando sobre la terraza con salón de jardín y barbacoa.2 habitaciones (1 cama en 160 y 2 camas en 90 hermanadas a la demanda), de las cuales una con sala de agua privativa y WC. Cuarto de ducha independiente con WC. Lavadero. Piscina privada con zona para tomar el sol (asegurada por una valla), abierta desde principios de junio hasta finales de septiembre. Zona de juegos para niños. Posibilidad de alquilar bicicletas. La segunda casa rural de los propietarios se encuentra en la propiedad frente a la terraza, sin vistas opuestas."
        ],
        "nl": [
          "Boutenac, een typisch dorpje in de Corbières, gelegen op een heuvel tussen dennenbossen, garrigue en wijngaarden, biedt zijn bezoekers een ideale omgeving voor ontspanning en wandelingen (ongeveer 20 km bospaden). De oude vierkante toren, de kerk van St Mamès, enz... Als gemeente van het Natuurpark Narbonnaise ontdekt u een gebied dat rijk is aan flora en fauna. Voor wijnliefhebbers bevindt u zich in het hart van de appellation Corbières en vele wijnkelders zullen hun deuren voor u openen. Vlakbij ligt de abdij van Fontfroide, het dorp Lagrasse en de stranden van de Middellandse Zee. Vanuit de gîte zijn vele wandelingen en mountainbiketochten mogelijk. Op een volledig gesloten en privé terrein, omvat het onderdak een verblijf-keuken elk uitgerust, die op het terras met salon van tuin en barbecue geeft.2 kamers (1 bed in 160 en 2 bedden in 90 die aan het verzoek worden gekoppeld), waarvan één met privatieve waterruimte en WC. Onafhankelijke doucheruimte met WC. Wasruimte. Privé zwembad met ligweide (beveiligd door een hek), open van begin juni tot eind september. Speelplaats voor kinderen. Mogelijkheid om fietsen te huren. De tweede gîte van de eigenaren bevindt zich op het terrein tegenover het terras, zonder inkijk."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9fe5e26c-5eaa-3e63-8f94-1ee1b9a7323f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c735a10d-7a74-3a99-9303-44a2d6aeaa36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DailyHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Täglicher Haushalt"
            ],
            "pt": [
              "Limpeza quotidiana"
            ],
            "en": [
              "Daily housekeeping"
            ],
            "it": [
              "Pulizia quotidiana"
            ],
            "fr": [
              "Ménage quotidien"
            ],
            "es": [
              "Tareas del hogar diarias"
            ],
            "nl": [
              "Dagelijkse schoonmaak"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d5e23d8c-fb7f-3914-8487-3b4961b3be8d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/233d8afa-99ce-3eeb-84f5-5a36f3bc33c5",
          "ebucore:title": {
            "fr": [
              "Villa la Garrigue petite_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/548b0db1-1253-3bde-bf65-39bd13777c7f",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-a7f44fb7b1394b709eb89f7a6b9fc8da.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d5e23d8c-fb7f-3914-8487-3b4961b3be8d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/233d8afa-99ce-3eeb-84f5-5a36f3bc33c5",
          "ebucore:title": {
            "fr": [
              "Villa la Garrigue petite_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/548b0db1-1253-3bde-bf65-39bd13777c7f",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-a7f44fb7b1394b709eb89f7a6b9fc8da.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/16a453d5-5c97-3359-b608-c33ffc96de3d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/268de337-2bf3-3ffe-824b-b6682a023722",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/82ac3078-ac9f-327e-b57a-af060cffdc14",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/be92374e-6d0a-30fd-92b3-0a08ca2f1283",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0c5fe20-eef7-38a2-9770-4048c74949bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e5e9b020-4a71-31f8-a13f-a45e3e30d04e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d476db94-f838-3785-a483-20aeeb6dbac5",
          "schema:addressLocality": "Boutenac",
          "schema:postalCode": "11200",
          "schema:streetAddress": [
            "Chemin de Tenarel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11048",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boutenac"
              ],
              "pt": [
                "Boutenac"
              ],
              "en": [
                "Boutenac"
              ],
              "it": [
                "Boutenac"
              ],
              "fr": [
                "Boutenac"
              ],
              "nl": [
                "Boutenac"
              ],
              "es": [
                "Boutenac"
              ]
            },
            "insee": "11048",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/86d7d04d-6c4a-3143-a9af-dde9e9046896",
        "schema:latitude": "43.149919",
        "schema:longitude": "2.79527417",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-01-30",
  "lastUpdateDatatourisme": "2023-06-22T00:42:01.988Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/78c161a0-0a77-378f-ba6c-cd83fa55784d",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ed44f5b6-844b-3ac8-8c72-1eff4172eb6a",
          "schema:maxPrice": [
            "2002"
          ],
          "schema:minPrice": [
            "560"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}