{
  "@id": "https://data.datatourisme.fr/58/c68a9bb3-3c27-38ea-92cb-c6b22f2c81bb",
  "dc:identifier": "5687418",
  "@type": [
    "schema:LocalBusiness",
    "ArtGalleryOrExhibitionGallery",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "Nach zehn Jahren in Paris lässt sich die Point-Rouge-Gallery in Saint-Rémy-de-Provence nieder."
    ],
    "en": [
      "After 10 years in Paris, the Point-Rouge-Gallery moved to Saint-Rémy-de-Provence."
    ],
    "it": [
      "Dopo 10 anni a Parigi, la Point-Rouge-Gallery si è trasferita a Saint-Rémy-de-Provence."
    ],
    "fr": [
      "Après 10 années à Paris, la Point-Rouge-Gallery s'implante à Saint-Rémy-de-Provence."
    ],
    "es": [
      "Tras 10 años en París, la Galería Point-Rouge se trasladó a Saint-Rémy-de-Provence."
    ],
    "nl": [
      "Na 10 jaar in Parijs verhuisde de Point-Rouge-Gallery naar Saint-Rémy-de-Provence."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Point Rouge Gallery"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/0070d23b-06b1-386a-938c-0eaa45dd167a",
    "dc:identifier": "2081",
    "schema:email": [
      "fontvieille@alpillesenprovence.com",
      "mouries@alpillesenprovence.com",
      "web@alpillesenprovence.com"
    ],
    "schema:legalName": "Régie Tourisme de la CC Vallée Des Baux-Alpilles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/28d2baec-2b7b-3e0d-863a-6a1b2b7bd577",
      "schema:legalName": "Provence Tourisme / Régie Tourisme de la CC Vallée Des Baux-Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1124b4bf-c695-3b00-8af9-6b7cee4bc347",
      "schema:email": [
        "contact@pointrouge-gallery.com"
      ],
      "schema:telephone": [
        "+33 4 90 21 19 61"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.pointrouge-gallery.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a1bc0aa6-5419-3f4c-9f8d-9aa3b4bc6c00",
      "dc:description": {
        "de": [
          "Unser neuer Raum ist ein größeres und komplexeres Kunstuniversum, in dem wir gemeinsam noch mehr neue und spannende Entdeckungen und Erfahrungen machen können. In einem unveränderten Geist und einer unveränderten Geselligkeit interessiert sich unser neugieriger Geist immer für die aufstrebende Kunst, dank der Arbeit neuer Künstler, aber auch für die von etablierteren Künstlern der französischen und internationalen Szene. Ausstellung für Ausstellung versuchen wir seit 10 Jahren, neu zu definieren, was ein Expressionismus von heute wäre, in einer Vielfalt von Ansätzen und Medien, und halten Ausschau nach einem vielfältigen Auftauchen, das oft von der offiziellen Kunst verwischt wird.\r\n\r\nWagemut, Selbstausdruck, Entdeckung und Vergnügen sind die roten Fäden, die wir Jahr für Jahr zwischen Künstlern, anspruchsvollen Sammlern und Liebhabern spinnen. Die Point-Rouge-Gallery in Saint-Remy-de-Provence ist und wird ein Ort des Aufbruchs sein, reich an sich überschneidenden Kulturen, ein kreatives Laboratorium für morgen.\r\n\r\nUnser Ansatz ist Teil der langen Zeit, die wir mit den Künstlern verbringen. Der fruchtbare Boden der Beziehungen, die wir geknüpft haben, wird durch eine Residenzmöglichkeit für Künstler noch weiter bereichert werden. Die Nähe zwischen uns wird dadurch weiter gestärkt. Und auch das Publikum kann das Geheimnis der Arbeit, die gerade entsteht, entdecken.\r\n\r\nDie Point Rouge Gallery in Paris wird unser Rückzugsort und wir werden dort noch gelegentlich Ausstellungen machen, vor allem in den Wintermonaten.\r\n\r\nSo geht das Abenteuer der Galerie weiter und erneuert sich, wie die immer lebendige und überraschende Kunst, die wir immer wieder unterstützen."
        ],
        "en": [
          "Our new space is a larger and more complex artistic universe where together we will be able to make even more numerous, new and exciting discoveries and experiences. In an unchanged spirit and conviviality, our curious mind is always interested in the art that emerges, thanks to the work of new artists, but also to that of more confirmed artists from the French and international scene. Exhibition after exhibition, we have been trying for the last 10 years to redefine what today's expressionism would be in a diversity of approaches and media, watching for a multiple emergence that is often gummed up by official art.\r\n\r\nDaring, self-expression, discovery and pleasure are the red threads that we weave year after year between artists, demanding collectors and amateurs. The Point-Rouge-Gallery of Saint-Remy-de-Provence is and will be a place of effervescence rich in cross-cultures, a laboratory of creation for tomorrow.\r\n\r\nOur approach is part of a long process of companionship with the artists. The fertile ground of the relationships we have established will be further enriched by the possibility of residencies for artists. The proximity between us will thus be reinforced. And the public will also be able to discover the mystery of the work in progress.\r\n\r\nThe Point Rouge Gallery in Paris becomes our rear base and we will still occasionally hold exhibitions there, especially during the winter months.\r\n\r\nThus, the gallery's adventure continues to renew itself, like the ever-living and surprising art that we constantly support."
        ],
        "it": [
          "Il nostro nuovo spazio è un universo artistico più ampio e complesso, dove potremo fare insieme scoperte ed esperienze ancora più numerose, nuove ed emozionanti. In uno spirito immutato e conviviale, la nostra mente curiosa è sempre interessata all'arte emergente, grazie al lavoro di nuovi artisti, ma anche a quello di artisti più affermati della scena francese e internazionale. Mostra dopo mostra, negli ultimi 10 anni abbiamo cercato di ridefinire ciò che l'espressionismo sarebbe oggi in una diversità di approcci e di media, osservando un'emersione multipla che l'arte ufficiale spesso cancella.\r\n\r\nL'audacia, l'espressione di sé, la scoperta e il piacere sono i fili comuni che intrecciamo anno dopo anno tra artisti, collezionisti esigenti e dilettanti. La Galleria Point-Rouge di Saint-Remy-de-Provence è e sarà un luogo di effervescenza ricco di culture incrociate, un laboratorio di creazione per il domani.\r\n\r\nIl nostro approccio fa parte di una partnership a lungo termine con gli artisti. Il terreno fertile delle relazioni che abbiamo stabilito sarà ulteriormente arricchito dalla possibilità di una residenza per artisti. La vicinanza tra noi sarà così rafforzata. E anche il pubblico potrà scoprire il mistero dell'opera in corso.\r\n\r\nLa Galleria Point Rouge di Parigi diventerà la nostra base e continueremo a organizzare mostre occasionali, soprattutto durante i mesi invernali.\r\n\r\nCosì, l'avventura della galleria continua, rinnovandosi, come l'arte sempre viva e sorprendente che sosteniamo costantemente."
        ],
        "fr": [
          "Notre nouvel espace est un univers artistique plus vaste et plus complexe nous pourrons ensemble y faire d'encore plus nombreuses, nouvelles et passionnantes découvertes et expériences. Dans un esprit et une convivialité inchangés, notre esprit curieux s'intéresse toujours à l'art qui émerge, grâce au travail de nouveaux artistes, mais aussi à celui d'artistes plus confirmés de la scène française et internationale. Exposition après exposition, nous tentons depuis 10 ans de redéfinir ce que serait un expressionnisme d'aujourd'hui dans une diversité d'approches et de médias, guettant un surgissement multiple que gomme souvent l'art officiel.\r\n\r\nL'audace, l'expression de soi, la découverte et le plaisir sont les fils rouges que nous tissons année après année entre les artistes, les collectionneurs exigeants et les amateurs. La Point-Rouge-Gallery de Saint-Remy-de-Provence est et sera un lieu d'effervescence riche en cultures croisées, un laboratoire de création pour demain.\r\n\r\nNotre démarche s'inscrit dans le temps long d'un compagnonnage avec les artistes. Le terreau fertile des relations que nous avons nouées se verra encore enrichi par une possibilité de résidence pour les artistes. La proximité entre nous sera ainsi renforcée. Et le public pourra lui aussi découvrir le mystère du travail en train de se réaliser.\r\n\r\nLa Point Rouge Gallery de Paris devient notre base arrière et nous y ferons encore ponctuellement des expositions, particulièrement durant les mois d'hiver.\r\n\r\nAinsi, l'aventure de la galerie continue en se renouvelant, comme l'art toujours vivant et surprenant que, sans cesse, nous soutenons."
        ],
        "nl": [
          "Onze nieuwe ruimte is een groter en complexer artistiek universum waar we samen nog meer talrijke, nieuwe en spannende ontdekkingen en ervaringen kunnen doen. In een onveranderde geest en gezelligheid is onze nieuwsgierige geest altijd geïnteresseerd in opkomende kunst, dankzij het werk van nieuwe kunstenaars, maar ook in dat van meer gevestigde kunstenaars uit de Franse en internationale scene. Tentoonstelling na tentoonstelling hebben we de afgelopen 10 jaar geprobeerd opnieuw te definiëren wat expressionisme vandaag de dag zou zijn in een verscheidenheid van benaderingen en media, op zoek naar een meervoudige opkomst die de officiële kunst vaak uitwist.\r\n\r\nDurf, zelfexpressie, ontdekking en plezier zijn de gemeenschappelijke draden die we jaar na jaar weven tussen kunstenaars, veeleisende verzamelaars en amateurs. De Point-Rouge-Galerie van Saint-Remy-de-Provence is en blijft een bruisende plek, rijk aan gekruiste culturen, een laboratorium van creatie voor morgen.\r\n\r\nOnze aanpak maakt deel uit van een langdurig partnerschap met kunstenaars. De vruchtbare bodem van de relaties die wij hebben opgebouwd, zal verder worden verrijkt door de mogelijkheid van een residentie voor kunstenaars. De nabijheid tussen ons zal dus worden versterkt. En het publiek zal ook het mysterie van het werk in uitvoering kunnen ontdekken.\r\n\r\nDe Point Rouge Gallery in Parijs wordt onze basis en we zullen daar nog steeds af en toe tentoonstellingen houden, vooral in de wintermaanden.\r\n\r\nZo blijft het avontuur van de galerie zich vernieuwen, zoals de altijd levende en verrassende kunst die wij voortdurend ondersteunen."
        ],
        "es": [
          "Nuestro nuevo espacio es un universo artístico más amplio y complejo en el que podremos hacer juntos descubrimientos y experiencias aún más numerosos, nuevos y emocionantes. Con un espíritu y una convivencia inalterables, nuestra mente inquisitiva se interesa siempre por el arte emergente, gracias al trabajo de los nuevos artistas, pero también por el de los artistas más consagrados de la escena francesa e internacional. Exposición tras exposición, llevamos 10 años intentando redefinir lo que sería el expresionismo hoy en día en una diversidad de enfoques y medios, observando una emergencia múltiple que el arte oficial suele borrar.\r\n\r\nLa audacia, la expresión personal, el descubrimiento y el placer son los hilos comunes que tejemos año tras año entre artistas, coleccionistas exigentes y aficionados. La Galería Point-Rouge de Saint-Remy-de-Provence es y será un lugar de efervescencia rico en culturas cruzadas, un laboratorio de creación para el mañana.\r\n\r\nNuestro enfoque forma parte de una asociación a largo plazo con los artistas. El terreno fértil de las relaciones que hemos establecido se enriquecerá aún más con la posibilidad de una residencia para artistas. La proximidad entre nosotros se verá así reforzada. Y el público también podrá descubrir el misterio de la obra en curso.\r\n\r\nLa Galería Point Rouge de París se convertirá en nuestra base y seguiremos haciendo exposiciones ocasionales allí, especialmente durante los meses de invierno.\r\n\r\nAsí, la aventura de la galería continúa, renovándose, como el arte siempre vivo y sorprendente que apoyamos constantemente."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d0bdc98-113f-3c94-a9d9-2f0f2dba5c68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2bdf5d60-f445-3d49-a998-963f8ee3c665",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/423c4a23-7bf5-3e3d-81b4-e85fab162c9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ebef291-4b87-3cd0-acec-4bf8ee816550",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95ca39b2-974f-328a-91c9-b80099f25101",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b006d929-6bc3-364d-a538-80bcbef5ca91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b97ab210-b43d-33fd-96b8-364aa830624c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc73347a-34b2-3d1b-b22d-dd12d3efa31b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e43ee131-2813-314b-bcfa-2afa0e255c97",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea694ab1-2f37-3635-9561-fc56bad3b712",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Nach zehn Jahren in Paris lässt sich die Point-Rouge-Gallery in Saint-Rémy-de-Provence nieder."
        ],
        "en": [
          "After 10 years in Paris, the Point-Rouge-Gallery moved to Saint-Rémy-de-Provence."
        ],
        "it": [
          "Dopo 10 anni a Parigi, la Point-Rouge-Gallery si è trasferita a Saint-Rémy-de-Provence."
        ],
        "fr": [
          "Après 10 années à Paris, la Point-Rouge-Gallery s'implante à Saint-Rémy-de-Provence."
        ],
        "es": [
          "Tras 10 años en París, la Galería Point-Rouge se trasladó a Saint-Rémy-de-Provence."
        ],
        "nl": [
          "Na 10 jaar in Parijs verhuisde de Point-Rouge-Gallery naar Saint-Rémy-de-Provence."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c4c4d60f-d421-333d-a8f1-6ab69e123a1b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/83038a6d-6b06-35f8-beab-3934d83c5870",
          "ebucore:title": {
            "fr": [
              "Point Rouge Gallery"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Point Rouge Gallery"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c8143399-ccae-3b46-8ca4-b625ad577060",
          "ebucore:fileSize": [
            "419951"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1536",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/84/137/8948052.jpg"
          ],
          "ebucore:width": "2048",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/07ce411c-4e43-3298-b70d-633805a24aac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/81a0c8b3-8f91-3c44-87d7-13e7a7b84851",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/81f5ce21-583a-3a25-988b-e15a417da9f3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/96accbca-8377-3961-8c6b-77c37a19180b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e2b23c80-af0b-3397-8a8c-10131679965c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/799a7a5b-0823-353d-9ee4-2daaa42e08bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/908e8408-8836-3c6a-aff2-a4003c46dd93",
          "schema:addressLocality": "Saint-Rémy-de-Provence",
          "schema:postalCode": "13210",
          "schema:streetAddress": [
            "21 rue Carnot"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13100",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Rémy-de-Provence"
              ],
              "pt": [
                "Saint-Rémy-de-Provence"
              ],
              "en": [
                "Saint-Rémy-de-Provence"
              ],
              "it": [
                "Saint-Rémy-de-Provence"
              ],
              "fr": [
                "Saint-Rémy-de-Provence"
              ],
              "nl": [
                "Saint-Rémy-de-Provence"
              ],
              "es": [
                "Saint-Rémy-de-Provence"
              ]
            },
            "insee": "13100",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/afa8ece6-8d64-308e-9042-6d663d97c672",
        "schema:latitude": "43.789401",
        "schema:longitude": "4.831805",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/27ff0c59-bc83-307b-8a29-690124435c03",
          "schema:closes": "19:00:00",
          "schema:opens": "11:00:00",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/82a0dc0b-803f-3868-b1df-8655be06fbd4",
      "schema:email": [
        "fontvieille@alpillesenprovence.com",
        "mouries@alpillesenprovence.com",
        "web@alpillesenprovence.com"
      ],
      "schema:legalName": "Régie Tourisme de la CC Vallée Des Baux-Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2021-08-26",
  "lastUpdateDatatourisme": "2023-06-11T05:06:44.7Z",
  "reducedMobilityAccess": false
}