{
  "@id": "https://data.datatourisme.fr/58/c63e69a5-e92a-38ae-8305-7eb9adb1934e",
  "dc:identifier": "5473489",
  "@type": [
    "schema:Landform",
    "Mountain",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Regagnas-Massiv liegt im äußersten Osten des Departements und erstreckt sich bis in das benachbarte Departement Var."
    ],
    "en": [
      "Located at the eastern end of the department, the Regagnas massif extends into the neighbouring department of the Var."
    ],
    "it": [
      "Situato all'estremità orientale del dipartimento, il massiccio di Regagnas si estende nel vicino dipartimento del Var."
    ],
    "fr": [
      "Situé à l’extrémité Est du département, le massif du Regagnas se prolonge sur le département voisin du Var."
    ],
    "es": [
      "Situado en el extremo oriental del departamento, el macizo de Regagnas se extiende hasta el vecino departamento del Var."
    ],
    "nl": [
      "Het massief van Regagnas, gelegen aan de oostkant van het departement, strekt zich uit tot in het naburige departement Var."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le Regagnas"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3322287"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2b24e856-8ae3-3dc4-a3f4-0a6bd5841f0b",
      "dc:description": {
        "de": [
          "Das im äußersten Osten des Departements gelegene Massif du Regagnas zieht sich bis in das benachbarte Departement Var hinein. Im Norden wird es von den Bergketten des Massif du Concors und des Massif de la Sainte-Victoire umgeben, im Westen von den Collines de Gardanne und im Süden von den Hügelketten Etoile und Garlaban sowie den südlichen Teil des Massif de la Sainte-Baume.\r\n\r\nAus topographischer Sicht lässt sich der Mittelteil des Massif du Regagnas mit der Oberfläche einer nach Norden abfallenden und von hauptsächlich in Nord-Süd-Richtung verlaufenden und zum Teil recht breiten und damit landwirtschaftlich nutzbaren (wie in Kirbon) Tälern durchschnittenen Hochebene vergleichen. Im Süden wird das Plateau durch den durch den Montagne de Regagnas gebildeten Gipfelgrat begrenzt, der eine sehr starke Nordlage aufweist und vor allem die Gemeinde La Bouilladisse überragt. Dieser Gipfelgrat setzt sich in nordöstlicher Richtung bis zu den Monts Auréliens im Departement Var fort. Der Ostteil des Massif du Regagnas ist somit durch ein Relief mit steilen Abhängen in Nordwest- und Südostausrichtung geprägt. Hinzuweisen ist noch auf den zweite Bergkamm, der sich ganz im Süden der Gemeinde Trets abzeichnet und vom ersten durch die Talsenke Clos de Barry getrennt ist.\r\n\r\n…\r\n\r\nIm Massif du Regagnas herrscht ein provenzalisches Mittelmeerklima. Dieses zeichnet sich durch reiche Sonneneinstrahlung, eine ausgeprägte Trockenzeit im Sommer, hohe Jahresdurchschnittstemperaturen und den häufig wehenden Mistral (abgelenkt durch Sainte-Victoire) und in tieferen Lagen die Winde des Südost- und Südwestsektors aus.\r\n\r\n…\r\n\r\nAus landschaftlicher Sicht stellt das Massif du Regagnas den Übergang zwischen den Bergketten Sainte-Victoire und Sainte-Baume dar. Die Aussichtspunkte bilden die visuelle Grenze zum Aix-Gebiet. Der stark bewaldete Nordhang weist eine gewisse externe Anfälligkeit auf, was sich besonders von der gesamten Arc-Ebene bis hin zu den Vorbergen des Sainte-Victoire zeigt. Bemerkenswert sind auch die noch immer vorhandenen und bewirtschafteten Flächen an den Bergfüßen, wo vorwiegend Weinanbau betrieben wird (AOC Côtes de Provence). \r\n\r\nDie Südlage liegt verborgener und ist weitläufiger der Vordergrund verstellt oft den Blick in die Ferne, auf die Gipfel des Höhenzugs. Dieser Abhang präsentiert sehr typische Geländemerkmale: alte Bauernhöfe mit bewirtschafteten Flächen, kleine Kapellen… \r\n\r\nIm Massif du Regagnas wird eine relativ umfangreiche Viehzucht betrieben. 2002 wies eine vom CERPAM (Zentrum für Weidewirtschaft) durchgeführte Studie mehrere Herden auf der Berggruppe nach: zwei gewerbliche Wiederkäuer-Zuchten in den Gemeinden Barque (700 Zuchtschafe) und Trets (70 Ziegen und Milchschafe), sowie drei Herden, die Weidewirtschaft betrieben, und zwar in den Gebieten Peynier (30 Ziegen und kastrierte Böcke), Fuveau \r\n(1 000 Zuchtschafe einer Wanderherde mit Hauptstandort in Alleins) und Trets / Fuveau (120 Milchschafe einer grasenden Herde mit Hauptstandort in Saint-Savournin). \r\n\r\nAuch der Reitsport ist hier stark vertreten, vor allem jedoch in den Ebenen am Rand des Massivs, wo sich die Parks befinden. Die Waldfläche stellt für diese Tierzuchtart eher einen Durchgangsbereich (Ausritte) als Weideland dar. \r\n\r\nObgleich die landwirtschaftliche Nutzung vor allem aufgrund der Urbanisierung zurückgegangen ist, findet sich im Arc-Tal und stellenweise auch in der Bergkette dank der Weingüter insgesamt noch viel Landwirtschaft. Die lokale landwirtschaftliche Dynamik wird durch mehrere AOC- und Label-Gebiete begünstigt: Mehrere Weingüter tragen die Bezeichnungen AOC Côtes de Provence, gehören zum Umkreis der AOC Huile d’olive d’Aix-en-Provence (Olivenöl mit kontrollierter Herkunft aus Aix-en-Provence) oder sind als Honig und Kräuter der Provence mit dem roten Label ausgezeichnet. \r\n\r\n… \r\n\r\nDie Besucher verteilen sich recht weitläufig auf die Berggruppe und nutzen bestehende Pfade und Wege. Hinzuweisen ist auf die zunehmende Nutzung des Gebiets durch Mountainbiker, die einzeln oder in Gruppen auftreten, denn die Bergkette ist für ihre sportlich anspruchsvollen Rundwege und Abfahrten bekannt. \r\n\r\nZu unterstreichen ist schließlich die besonders starke Zunahme der Urbanisierung, denn in diesem Sektor liegt der Bevölkerungsanstieg deutlich über dem Departement-Durchschnitt. Die Besiedelung – meist in Einzelhäusern – war häufig recht verstreut in den natürlichen oder landwirtschaftlich genutzten Lebensräumen, wodurch die Gefahr von Waldbränden stieg. Diese weit verstreute Besiedelungsform scheint sich mittlerweile zu verlangsamen."
        ],
        "en": [
          "Situated to the far East of the Bouches-du-Rhône, the Massif du Regagnas stretches into the neighbouring Var region. It is framed to the North by the Massif du Concors and Massif de la Sainte-Victoire, to the West by the hills of Gardanne, and to the South by the Etoile and Garlaban chains and the southern part of the Massif de la Sainte-Baume.\r\n\r\nFrom a topographical viewpoint, the central area of the Massif du Regagnas resembles a northwards-sloping plateau, carved with mainly North-South facing valleys, some of which are fairly wide and suitable for crop growing, as at Kirbon. The plateau is bordered to the south by the North-facing crest line formed by Regagnas mountain, set overlooking the town of Bouilladisse. This crest line stretches northeastwards to the Var region's Monts Auréliens. The eastern section of the massif is characterised by a sloping relief oriented northwest and southeast. A second crest line, situated to the far South of the town of Trets, is separated from the first by the Clos de Barry dip.\r\n\r\n…\r\n\r\nThe Massif du Regagnas benefits from a Provencal Mediterranean type climate, characterised by a high rate of sunshine, long summer droughts, high average annual temperatures, a frequent Mistral wind (diverted by the Sainte-Victoire massif) and, to a lesser extent, southeasterly and southwesterly winds.\r\n\r\n…\r\n\r\nForming a transitional zone between the Sainte-Victoire and Sainte-Baume massifs, its tower-like relief constitutes a visual frontier to the Pays d’Aix area. Highly forested, its northern face is nonetherless barren in places this is particularly visible from the Plaine de l’Arc to the foothills of the Sainte-Victoire. Its piedmont is still used for farming purposes, with predominant wine growing (Côtes de Provence AOC area). \r\n\r\nThe southern face is more discreet and difficult to observe: the massif's foreground tends to obstruct more distant views over its high chain. This face is home to highly typical sites, including ancient farms still in operation and little chapels. …\r\n\r\nAnimal farming in the Massif du Regagnas is relatively well-developed, and a study in 2002 confirmed the presence of two industrial farms at La Barque (700 ewes raised for meat) and Trets (70 goats and ewes raised for milk), plus grazing herds at the Peynier site (30 castrated goats and rams), Fuveau (1,000 ewes from the town of Alleins) and Trets / Fuveau (120 milk-producing ewes from the town of Saint-Savournin). \r\n\r\nHorse riding is a popular activity, but is mainly practised in the plains bordering the massif, home to several horse breeders, who use the massif for trekking purposes rather than grazing. \r\n\r\nAlthough agriculture in the massif has regressed, in particular due to urban development, it remains a relatively thriving industry in the Vallée de l’Arc and in certain areas of the massif, in particular thanks to wine growing. Local agriculture is favoured by the presence of various AOC and quality labels, with several vineyards producing Côtes de Provence AOC wines. The massif is located at the edge of the Aix-en-Provence AOC olive oil growing area and also produces \"Red Label\" honey and Herbes de Provence.\r\n\r\n… \r\n\r\nPublic frequentation is fairly widely distributed throughout the massif but remains concentrated on the existing tracks and footpaths. It is increasingly popular with mountain bikers, and reputed for its various itineraries and downhill runs.\r\n\r\nLast but not least, urban development is rife in the area, where population growth is far above the Bouches-du-Rhône regional average. Houses are mainly of pavilion type and are widely installed in both natural and agricultural zones, hence exacerbating forest fire hazards. However, development projects currently appear to be slowing down somewhat."
        ],
        "it": [
          "Situato all’estremità est del dipartimento, il massiccio del Regagnas si prolunga nel dipartimento vicino del Var. Esso è delimitato a nord dai massicci del Concors e della Sainte-Victoire, ad ovest dalle Colline di Gardanne, e a sud dall’Etoile e dal Garlaban, così come la parte sud del massiccio della Sainte-Baume. \r\n\r\nDa un punto di vista topografico, la parte centrale del massiccio del Regagnas può assomigliare ad un rilievo di un altopiano con inclinazione nord e attraversato da valloni orientati globalmente a nord-sud, tra i quali ve ne sono alcuni relativamente ampi e che possono essere coltivati, come a Kirbon. L’altopiano è fiancheggiato a sud dalla linea di cresta formata dalla Montagna di Regagnas, con esposizione nord molto accentuata e che sovrasta in particolare il comune della Bouilladisse. Tale linea di cresta si prolunga in direzione nord-est fino ai Monti Auréliens nel Var. La parte est del massiccio del Regagnas è quindi caratterizzata da un rilievo con i versanti pronunciati orientati a nord-ovest e sud-est. Bisogna notare la presenza di una seconda linea di cresta che si delinea completamente a sud del comune di Trets, separata dalla prima dalla depressione del Clos di Barry. \r\n\r\n…\r\n\r\nIl clima sul massiccio del Regagnas è di tipo mediterraneo provenzale. Esso è caratterizzato da un soleggiamento importante, una siccità estiva marcata, una temperatura media annuale elevata e dalla frequenza del maestrale ( deviato dalla Sainte-Victoire) e, ad un livello inferiore, dai venti del quadrante sud-est e sud-ovest. \r\n\r\n…\r\n\r\nDa un punto di vista paesaggistico, il massiccio del Regagnas costituisce una transizione tra la Sainte-Victoire e la Sainte-Baume. I suoi rilievi in belvedere formano un limite visivo al paese di Aix. Molto boschivo, il suo versante nord presenta una certa sensibilità esterna, particolarmente visibile dall’insieme della pianura dell’Arc, fino ai contrafforti di Sainte-Victoire. Bisogna notare la persistenza di territori pedemontani ancora coltivati con una predominanza della vigna (zona DOC Côtes de Provence). \r\n\r\nIl versante sud è più discreto e lontano i primi piani limitano spesso il panorama più lontano sull’alta catena del massiccio. Questo versante … dei luoghi di una peculiarità unica: antiche fattorie con terre coltivabili, piccole cappelle ... \r\n\r\nIl massiccio del Regagnas accoglie un’attività di allevamento relativamente sviluppata. Nel 2002, uno studio realizzato dal CERPAM censiva la presenza di diversi greggi sul massiccio: due allevamenti professionali di ruminanti sulla Barque (700 pecore da carne) e Trets (70 capre e pecore da latte), così come tre greggi con un’attività pastorale sul sito di Peynier (30 capre e caproni castrati), Fuveau (1000 pecore di un gregge transumante che si trova ad \r\nAlleins) e Trets/Fuveau (120 pecore da latte di un gregge erbivoro che si trova a Saint-Savournin). \r\n\r\nL’attività equestre è anch’essa molto presente, ma riguarda tuttavia principalmente le zone di pianura nella periferia del massiccio, dove sono presenti i parchi. Il massiccio boschivo costituisce per questa forma di allevamento un luogo di passaggio (escursione), più che di pascolo. \r\n\r\nPur avendo conosciuto una certa contrazione a causa, in particolare, dell’urbanizzazione, l’attività agricola nel suo complesso resta abbastanza presente nella valle dell’Arc e in modo puntuale nel massiccio grazie, in particolare, alla presenza di proprietà viticole. La dinamica agricola locale è favorita dall’esistenza di diversi marchi DOC e altri: diverse proprietà viticole vantano il marchio DOC Côtes de Provence, perimetro DOC Olio d’oliva d’Aix-en-Provence, miele ed erbe di Provenza con marchio rosso.\r\n\r\n… \r\n\r\nLa frequentazione del pubblico è relativamente importante sul massiccio e avviene lungo le piste e i sentieri esistenti. Bisogna notare l’aumento costante della frequentazione del massiccio da parte dei ciclisti in mountain bike, da soli o in gruppo, essendo quest’ultimo rinomato per i suoi circuiti sportivi e di discesa.\r\n\r\nBisogna infine sottolineare lo sviluppo particolarmente sostenuto dell’urbanizzazione, l’aumento della popolazione presente nel settore è, infatti, ben superiore alla media del dipartimento. L’insediamento, costituito soprattutto da villini, si è spesso stabilito in modo diffuso nell’ambiente naturale o agricolo, facendo in tal modo aumentare i rischi di incendio nella foresta, anche se tale urbanizzazione diffusa sembra oggi essere caratterizzata da un certo rallentamento."
        ],
        "fr": [
          "Il est encadré au Nord par les massif du Concors et de la Sainte-Victoire, à l’Ouest par les Collines de Gardanne, et au Sud par l’Etoile et le Garlaban ainsi que la partie Sud du massif de la Sainte-Baume. \r\n\r\nD’un point de vue topographique la partie centrale du massif du Regagnas peut s’apparenter à un relief de plateau d’inclinaison Nord et entaillé de vallons d’orientation globalement Nord-Sud, certains étant relativement larges et pouvant être cultivés, comme à Kirbon. Le plateau est bordé au Sud par la ligne de crête formée par la Montagne de Regagnas, à l’exposition Nord très marquée et surplombant notamment la commune de la Bouilladisse. Cette ligne de crête se prolonge en direction du Nord-Est jusqu’aux Monts Auréliens dans le Var. La partie Est du massif du Regagnas est ainsi marquée par un relief aux versant prononcés d’orientation Nord-Ouest et Sud-Est. A noter une deuxième ligne de crête qui se dessine tout à fait au Sud de la commune de Trets, séparée de la première par la dépression du Clos de Barry.\r\n\r\n…\r\n\r\nLe climat sur le massif du Regagnas est de type méditerranéen provençal. Il est caractérisé par un ensoleillement important, une sécheresse estivale marquée, une température moyenne annuelle élevée, et par la fréquence du mistral (dévié par Sainte-Victoire) et, à un moindre niveau, des vents de secteur Sud-Est et Sud-Ouest.\r\n\r\n…\r\n\r\nD’un point de vue paysager, le massif du Regagnas constitue une transition entre la Sainte-Victoire et la Sainte-Baume. Ses reliefs en belvédère forment une limite visuelle au pays d’Aix. Fortement boisé, son versant Nord présente une certaine sensibilité externe, particulièrement visible depuis l’ensemble de la plaine de l’Arc jusqu’aux contreforts de Sainte-Victoire. A noter également la persistance de terroirs de piémont encore cultivés avec prédominance de la vigne (zone d’AOC Côtes de Provence). \r\n\r\nLe versant Sud est plus discret et lointain les premiers plans obstruent souvent des vues plus lointaines sur la haute chaîne du massif. Ce versant … des sites d’une grande typicité : anciennes fermes avec terres cultivables, petites chapelles, … \r\n\r\nLe massif du Regagnas abrite une activité d’élevage relativement développée. En 2002, une étude réalisée par le CERPAM recensait plusieurs troupeaux sur le massif : deux élevages professionnels de ruminants sur la Barque (700 brebis viande) et Trets (70 chèvres et brebis laitières), ainsi que trois troupeaux ayant une activité pastorale sur le site à Peynier (30 \r\nchèvres et boucs castrés), Fuveau (1 000 brebis d’un troupeau transhumant basé à Alleins) et Trets / Fuveau (120 brebis laitières d’un troupeau herbassier basé à Saint-Savournin). \r\n\r\nL’activité équestre est également très présente, mais concerne toutefois principalement les zones de plaines en périphérie de massif, où les parcs sont installés. Le massif forestier constitue pour cette forme d’élevage un lieu de passage (randonnée) plus que de pâturage. \r\n\r\nBien qu’ayant connu une certaine régression du fait de l’urbanisation notamment, l’activité agricole dans son ensemble reste assez présente dans la vallée de l’Arc, et ponctuellement dans le massif grâce notamment à la présence de domaines viticoles. La dynamique agricole locale est favorisée par l’existence de plusieurs AOC et labels : plusieurs propriétés viticoles bénéficient de l’AOC Côtes de Provence, périmètre AOC Huile d’olive d’Aix-en-Provence, miel et herbes de Provence label rouge.\r\n\r\n… \r\n\r\nLa fréquentation par le public est relativement diffuse sur le massif et s’effectue le long des pistes et sentiers existants. A noter l’augmentation constante de la fréquentation du massif par les VTTistes, seuls ou en groupe, celui-ci étant réputé pour ses parcours sportifs et de descente.\r\n\r\nOn soulignera enfin le développement particulièrement important de l’urbanisation, l’accroissement de la population étant sur le secteur bien supérieur à la moyenne départementale. L’habitat, de type pavillonnaire, a souvent été implanté de manière diffuse en milieu naturel ou en milieu agricole, augmentant ainsi les risques feu de forêt, même si cette urbanisation diffuse semble aujourd’hui connaître un certain ralentissement."
        ],
        "es": [
          "Limita al norte con los macizos de Concors y Sainte-Victoire, al oeste con las Collines de Gardanne y al sur con los montes Etoile y Garlaban y la parte sur del macizo de Sainte-Baume\r\n\r\nDesde el punto de vista topográfico, la parte central del macizo de Regagnas puede asemejarse a una meseta con pendiente norte y valles con una orientación general norte-sur, algunos de los cuales son relativamente amplios y pueden ser cultivados, como en Kirbon. La meseta limita al sur con la línea de cresta formada por la Montaña de Regagnas, que tiene una exposición norte muy marcada y domina notablemente el municipio de La Bouilladisse. Esta línea de cresta se extiende hacia el noreste hasta los Montes Auréliens en el Var. Así, la parte oriental del macizo de Regagnas está marcada por un relieve con pronunciadas pendientes orientadas al noroeste y al sureste. Una segunda línea de cresta se puede ver al sur de la comuna de Trets, separada de la primera por la depresión de Clos de Barry.\r\n\r\n?\r\n\r\nEl clima del macizo de Regagnas es de tipo mediterráneo provenzal. Se caracteriza por una gran insolación, una marcada sequía estival, una elevada temperatura media anual y por la frecuencia del mistral (desviado por Sainte-Victoire) y, en menor medida, de los vientos del sureste y suroeste.\r\n\r\n?\r\n\r\nDesde el punto de vista paisajístico, el macizo de Regagnas constituye una transición entre Sainte-Victoire y Sainte-Baume. Sus relieves constituyen un límite visual de la región de Aix. Su vertiente norte, muy arbolada, es algo sensible a las influencias externas, especialmente visibles desde toda la llanura del Arco hasta las estribaciones de Sainte-Victoire. También cabe destacar la persistencia de suelos de pie de monte que aún se cultivan, con predominio de la vid (zona AOC Côtes de Provence)\r\n\r\nLa vertiente sur es más discreta y distante, y el primer plano suele obstruir las vistas más lejanas de la alta cordillera. Esta ladera ? sitios de una gran tipicidad: antiguas granjas con tierras de cultivo, pequeñas capillas, ?\r\n\r\nEl macizo de Regagnas alberga una industria ganadera relativamente desarrollada. En 2002, un estudio realizado por el CERPAM identificó varios rebaños en el macizo: dos explotaciones profesionales de rumiantes en La Barque (700 ovejas de carne) y Trets (70 cabras y ovejas de leche), así como tres rebaños con actividad pastoral en el lugar en Peynier (30\r\ncabras y machos castrados), Fuveau (1.000 ovejas de un rebaño trashumante situado en Alleins) y Trets / Fuveau (120 ovejas lecheras de un rebaño de pastoreo situado en Saint-Savournin)\r\n\r\nLa actividad ecuestre también está muy presente, pero se refiere principalmente a las llanuras del borde del macizo, donde se instalan los parques. El macizo forestal es un lugar de paso para este tipo de cría (senderismo) más que de pastoreo\r\n\r\nAunque ha experimentado un cierto retroceso debido sobre todo a la urbanización, la actividad agrícola en su conjunto sigue estando bastante presente en el valle del Arco, y ocasionalmente en el macizo, gracias sobre todo a la presencia de fincas vitícolas. La dinámica agrícola local se ve favorecida por la existencia de varias AOC y etiquetas: varias fincas vinícolas se benefician de la AOC Côtes de Provence, el perímetro del aceite de oliva AOC Aix-en-Provence, la miel y las hierbas de Provenza con etiqueta roja.\r\n\r\n?\r\n\r\nEl uso público es relativamente difuso en el macizo y tiene lugar a lo largo de las pistas y caminos existentes. Cabe destacar el aumento constante del número de ciclistas de montaña, solos o en grupo, ya que el macizo es conocido por sus pistas deportivas y de descenso.\r\n\r\nPor último, cabe destacar el desarrollo especialmente importante de la urbanización, con un crecimiento de la población en el sector muy superior a la media departamental. Las viviendas, de tipo pabellón, se han implantado a menudo de forma difusa en el medio natural o en el medio agrícola, aumentando así los riesgos de incendios forestales, aunque esta urbanización difusa parece conocer hoy una cierta desaceleración."
        ],
        "nl": [
          "Het wordt in het noorden begrensd door de massieven van Concors en Sainte-Victoire, in het westen door de heuvels van de Gardanne en in het zuiden door de bergen van Etoile en Garlaban en het zuidelijke deel van het massief van Sainte-Baume\r\n\r\nVanuit topografisch oogpunt kan het centrale deel van het Regagnas-massief worden vergeleken met een plateau met een noordelijke helling en valleien met een algemene noord-zuid oriëntatie, waarvan sommige relatief breed zijn en bebouwd kunnen worden, zoals in Kirbon. Het plateau wordt in het zuiden begrensd door de heuvelrug van de Montagne de Regagnas, die een zeer uitgesproken noordelijke ligging heeft en met name uitkijkt over de gemeente La Bouilladisse. Deze heuvelrug strekt zich uit in noordoostelijke richting tot aan de Monts Auréliens in de Var. Het oostelijke deel van het Regagnas-massief wordt dus gekenmerkt door een reliëf met uitgesproken noordwestelijke en zuidoostelijke hellingen. Ten zuiden van de gemeente Trets is een tweede heuvelrug te zien, gescheiden van de eerste door de depressie van Clos de Barry.\r\n\r\n..\r\n\r\nHet klimaat op het Regagnas-massief is van het Provençaalse mediterrane type. Het wordt gekenmerkt door veel zon, een uitgesproken zomerdroogte, een hoge gemiddelde jaartemperatuur en door de frequentie van de Mistral (afgebogen door Sainte-Victoire) en, in mindere mate, de zuidoostelijke en zuidwestelijke winden.\r\n\r\n..\r\n\r\nLandschappelijk gezien vormt het massief van Regagnas een overgang tussen Sainte-Victoire en Sainte-Baume. De reliëfs vormen een visuele grens van de regio Aix. De zwaar beboste noordelijke helling heeft een zekere externe gevoeligheid, vooral zichtbaar vanaf de hele vlakte van de Arc tot aan de uitlopers van Sainte-Victoire. Opmerkelijk is ook dat de uitlopers nog steeds gecultiveerd worden, met overwegend wijnstokken (AOC Côtes de Provence zone)\r\n\r\nDe zuidelijke helling is discreter en afstandelijker, waarbij de voorgrond vaak het verre uitzicht op het hooggebergte belemmert. Deze helling ... plaatsen van grote typischheid: oude boerderijen met akkerland, kleine kapelletjes, ..\r\n\r\nHet Regagnas-massief kent een relatief goed ontwikkelde veehouderij. In 2002 werden in een studie van de CERPAM verschillende kuddes in het massief geïdentificeerd: twee professionele herkauwersbedrijven in La Barque (700 vleesooien) en Trets (70 geiten en melkooien), alsmede drie kuddes met een pastorale activiteit in het gebied in Peynier (30\r\ngeiten en gecastreerde bokken), Fuveau (1 000 ooien van een kudde in Alleins) en Trets / Fuveau (120 melkooien van een kudde in Saint-Savournin)\r\n\r\nDe paardensport is ook sterk aanwezig, maar dan vooral op de vlakten aan de rand van het massief, waar de parken zijn aangelegd. Voor dit type fokkerij is het bosmassief eerder een plaats van doorgang (wandelen) dan van begrazing\r\n\r\nHoewel de landbouwactiviteit, met name als gevolg van de verstedelijking, enigszins is afgenomen, is deze in het dal van de Arc, en soms in het massief, nog behoorlijk aanwezig, met name dankzij de aanwezigheid van wijngaarden. De plaatselijke landbouwdynamiek wordt bevorderd door het bestaan van verschillende AOC's en labels: verschillende wijndomeinen profiteren van de AOC Côtes de Provence, de AOC Aix-en-Provence olijfolie perimeter, honing en Provençaalse kruiden met een rood label.\r\n\r\n..\r\n\r\nHet openbaar gebruik is relatief diffuus op het massief en vindt plaats langs bestaande paden en wegen. Opgemerkt zij dat het aantal mountainbikers, alleen of in groep, gestaag is toegenomen omdat het massief bekend staat om zijn sportieve en bergafwaartse routes.\r\n\r\nTen slotte moet worden gewezen op de bijzonder belangrijke ontwikkeling van de verstedelijking, waarbij de bevolkingsgroei in de sector duidelijk boven het departementale gemiddelde ligt. De woningen, van het voorstedelijke type, zijn vaak op diffuse wijze in de natuurlijke of agrarische omgeving ingeplant, waardoor het risico van bosbranden toeneemt, ook al lijkt deze diffuse verstedelijking tegenwoordig af te nemen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00685b6f-a7b1-31b4-82cc-becefe51375e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b436f13-1df7-35a8-b0b6-a2d4bf81212c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57dece7e-9f83-361d-b573-863b4e4e1fd9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9375d4c5-19f8-303d-810f-7215a722321f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6d71239-7439-3ddd-b50e-cc66e8f1f447",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c77b01c4-353f-304c-a05c-d6ce377e3e82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5b67bd2-223f-379a-8bd1-e1507ee58f9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Regagnas-Massiv liegt im äußersten Osten des Departements und erstreckt sich bis in das benachbarte Departement Var."
        ],
        "en": [
          "Located at the eastern end of the department, the Regagnas massif extends into the neighbouring department of the Var."
        ],
        "it": [
          "Situato all'estremità orientale del dipartimento, il massiccio di Regagnas si estende nel vicino dipartimento del Var."
        ],
        "fr": [
          "Situé à l’extrémité Est du département, le massif du Regagnas se prolonge sur le département voisin du Var."
        ],
        "es": [
          "Situado en el extremo oriental del departamento, el macizo de Regagnas se extiende hasta el vecino departamento del Var."
        ],
        "nl": [
          "Het massief van Regagnas, gelegen aan de oostkant van het departement, strekt zich uit tot in het naburige departement Var."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c4f307e3-c94f-342c-bd04-f9fc4f674406",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e31e4e9e-9013-36cf-ac39-3d367e355f5c",
          "ebucore:comments": {
            "fr": [
              "Regagnas"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Regagnas"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/49c8a4cf-33e0-3a10-ac26-d94366b1bcc9",
          "ebucore:fileSize": [
            "9269"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "215",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/38/20/8918054.jpg"
          ],
          "ebucore:width": "150",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3a9a63a7-2038-332a-9179-46802c41f227",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5aa0cf56-88f5-3980-9453-30f3d776dab0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aea6d511-3918-3259-849b-9a9577473e3e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c4fea2ce-c12f-3746-ab60-e507cefc453a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff96bac6-b1bb-359a-9386-888958067724",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7aabd4c6-0be1-3e30-a4c2-8bb8add79f43",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/287045b3-9d6b-3d58-b38f-eba9232cc26d",
          "schema:addressLocality": "Auriol",
          "schema:postalCode": "13390",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13007",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Auriol"
              ],
              "pt": [
                "Auriol"
              ],
              "en": [
                "Auriol"
              ],
              "it": [
                "Auriol"
              ],
              "fr": [
                "Auriol"
              ],
              "nl": [
                "Auriol"
              ],
              "es": [
                "Auriol"
              ]
            },
            "insee": "13007",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1567c8d8-649e-3024-9871-d75b15130b4c",
        "schema:latitude": "43.4154",
        "schema:longitude": "5.65234",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9490cc6a-dcac-3166-ada1-a664c7ab8b1a",
      "schema:email": [
        "abartorello@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2020-12-03",
  "lastUpdateDatatourisme": "2023-06-18T05:54:58.96Z",
  "reducedMobilityAccess": false
}