{
  "@id": "https://data.datatourisme.fr/3/da8553f0-d65f-36df-b8f7-6710f420d3b3",
  "dc:identifier": "VILCHA0100529269",
  "@type": [
    "schema:Accommodation",
    "schema:Hostel",
    "schema:LodgingBusiness",
    "Accommodation",
    "ClubOrHolidayVillage",
    "CollectiveAccommodation",
    "HolidayCentre",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Centre Yvonne Martinot"
    ]
  },
  "allowedPersons": 65,
  "availableLanguage": [
    "Anglais",
    "Italien"
  ],
  "creationDate": "2014-05-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ef971846-61e2-3e36-a7ba-8f9546ebfbd3",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/d50a9103-ca79-365f-aad8-705ee9739035",
        "schema:addressLocality": "Troyes",
        "schema:postalCode": "10000",
        "schema:streetAddress": [
          "16 Rue Aristide Briand"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:10387",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Troyes"
            ],
            "pt": [
              "Troyes"
            ],
            "en": [
              "Troyes"
            ],
            "it": [
              "Troyes"
            ],
            "fr": [
              "Troyes"
            ],
            "nl": [
              "Troyes"
            ],
            "es": [
              "Troyes"
            ]
          },
          "insee": "10387",
          "isPartOfDepartment": {
            "@id": "kb:France4410",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aube"
              ],
              "pt": [
                "Aube"
              ],
              "en": [
                "Aube"
              ],
              "it": [
                "Aube"
              ],
              "fr": [
                "Aube"
              ],
              "nl": [
                "Aube"
              ],
              "es": [
                "Aube"
              ]
            },
            "insee": "10",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@troyeslachampagne.com"
    ],
    "schema:legalName": "Office de Tourisme Troyes la Champagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.troyeslachampagne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/6c960dda-efb7-39b8-9229-7e88e3a297e4",
      "schema:email": [
        "bonjour@aube-champagne.com"
      ],
      "schema:legalName": "Aube en Champagne Tourisme",
      "schema:telephone": [
        "+33 3 25 42 50 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aube-champagne.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3b7e5e94-0d4f-3e24-9b2d-ba8245e7b92a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5bbe3443-d8e0-3184-b08f-cfcd5975c1ec",
          "schema:addressLocality": "Mesnil-Saint-Père",
          "schema:postalCode": "10140",
          "schema:streetAddress": [
            "15 avenue d'Echenilly",
            "62 rue du 28 Août 1944"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10238",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mesnil-Saint-Père"
              ],
              "pt": [
                "Mesnil-Saint-Père"
              ],
              "en": [
                "Mesnil-Saint-Père"
              ],
              "it": [
                "Mesnil-Saint-Père"
              ],
              "fr": [
                "Mesnil-Saint-Père"
              ],
              "nl": [
                "Mesnil-Saint-Père"
              ],
              "es": [
                "Mesnil-Saint-Père"
              ]
            },
            "insee": "10238",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "cym@laligue10.org",
        "sejours-classes@laligue10.org"
      ],
      "schema:familyName": [
        "Ligue de l'Enseignement de l'Aube"
      ],
      "schema:legalName": "Centre Yvonne Martinot",
      "schema:telephone": [
        "+33 3 25 41 28 63",
        "+33 3 25 82 68 68"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://cym.laligue10.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/91dec5f7-2847-3aae-8786-aa76c33ea8bf",
      "dc:description": {
        "de": [
          "Im Dorf Mesnil Saint Père, im Herzen des regionalen Naturparks Forêt d'Orient, in einer geschützten natürlichen Umgebung, liegt das Centre Yvonne Martinot, das der Ligue de l'Enseignement de l'Aube gehört. Es handelt sich um einen renovierten Bauernhof aus der Champagne, der auf einem 5000 m² großen Grundstück liegt, das 2000 m² Grünfläche mit einem gesicherten Teich und einem Lehrgarten umfasst.\n\nUnser Zentrum befindet sich in der Nähe des Lac d'Orient und ist auch nur wenige Kilometer von den Seen Lac du Temple und Lac d'Amance entfernt, die zum Teil als Naturschutzgebiete (Naturreservat...) in den Becken der Seine liegen. Dieses Gebiet ist besonders geeignet für Naturaufenthalte und Aktivitäten im Freien.\nEs ist von der DDCSPP und dem Bildungsministerium anerkannt und empfängt Kinder und Erwachsene zu verschiedenen Natur-, Sport- und Kulturaktivitäten sowie zur Sensibilisierung für die Umwelt mit seinem Zentrum zur Einführung in die Natur.\n\nKapazität: 65 Personen.\n\nDas Zentrum bietet\n-Ein Team von Betreuern, die in verschiedenen Bereichen kompetent sind\n-Eine Unterkunft mit 65 Betten\n-Ausstattung: 1 Bus mit 30 Sitzplätzen, 1 Minibus mit 9 Sitzplätzen, Ausstellungen, verschiedene Spiele und Materialien, pädagogische Koffer, Natur- und Umweltdokumentation."
        ],
        "en": [
          "In the village of Mesnil Saint Père, in the heart of the Forêt d'Orient Regional Natural Park, in a preserved natural environment, the Yvonne Martinot Centre, property of the Ligue de l'Enseignement de l'Aube is an old renovated farmhouse in the Champagne region where you are welcomed on a property of about 5000 m² including 2000 m² of green space including a secure pond and an educational garden.\n\nOur centre is located on the banks of the Lac d'Orient and is also a few kilometres from the Lac du Temple and the Lac d'Amance, reservoirs of the Seine river basins which are partly protected natural areas (nature reserve...). It is a territory particularly adapted to live nature stays and outdoor activities.\nIt is approved by the SDCSPP and the French National Education Ministry, and welcomes children and adults to experience various nature, sports and cultural activities, and environmental awareness activities with its nature initiation centre.\n\nCapacity: 65 people.\n\nThe center offers\n-A team of animators competent in several fields\n-A 65-bed nursing home\n-Facilities: 1 bus with 30 seats, a minibus with 9 seats, exhibitions, various games and materials, educational trunks, nature and environment documentation."
        ],
        "it": [
          "Nel villaggio di Mesnil Saint Père, nel cuore del Parco Naturale Regionale della Forêt d'Orient, in un ambiente naturale preservato, il Centro Yvonne Martinot, di proprietà della Ligue de l'Enseignement de l'Aube, è un'antica casa colonica ristrutturata nella regione della Champagne, dove si viene accolti in una proprietà di circa 5000 m², di cui 2000 m² di spazio verde, con uno stagno sicuro e un giardino didattico.\n\nIl nostro centro si trova ai margini del Lago d'Oriente e a pochi chilometri dai laghi Temple e Amance, bacini della Senna, alcuni dei quali sono aree naturali protette (riserva naturale, ecc.). È un'area particolarmente adatta alle vacanze nella natura e alle attività all'aperto.\nÈ approvato dal DDCSPP e dal Dipartimento Nazionale dell'Educazione e accoglie bambini e adulti per partecipare a varie attività naturalistiche, sportive e culturali, nonché ad attività di sensibilizzazione ambientale con il suo centro di iniziazione alla natura.\n\nCapacità: 65 persone.\n\nIl centro offre\n-Un team di leader competenti in diversi settori\n-Un centro di accoglienza con 65 posti letto\n-Attrezzature: 1 autobus da 30 posti, un minibus da 9 posti, mostre, giochi e materiali vari, bauli didattici, documentazione sulla natura e sull'ambiente."
        ],
        "fr": [
          "Dans le village de Mesnil Saint Père, au cœur du Parc naturel régional de la Forêt d'Orient, dans un environnement naturel préservé, le Centre Yvonne Martinot , propriété de la Ligue de l'Enseignement de l'Aube est une ancienne ferme champenoise rénovée ou l'on est accueilli sur une propriété d'environ 5000 m² dont 2000m² d'espace vert comprenant notamment une mare sécurisée et un jardin pédagogique.\n\nNotre centre est situé aux abords du lac d'Orient et se trouve également à quelques kilomètres des lacs du Temple et d'Amance, réservoirs des bassins de la Seine pour partie zones naturelles protégées (réserve naturelle...). C'est un territoire particulièrement adapté pour y vivre des séjours nature et des activités de plein air.\nIl est agréé DDCSPP et Éducation nationale, accueille les enfants et les adultes pour y vivre différentes activités nature, sportives, culturelles, et des actions de sensibilisation à l'environnement avec son centre d'initiation à la nature.\n\nCapacité : 65 personnes.\n\nLe centre propose: \n-Une équipe d'animateurs compétents dans plusieurs domaines \n-Un centre d'hébergement de 65 lits \n-Des équipements: 1 bus de 30 places, un mini-bus de 9 places, des expositions, divers jeux et matériels, des malles pédagogiques, de la documentation nature et environnement."
        ],
        "nl": [
          "In het dorp Mesnil Saint Père, in het hart van het regionale natuurpark Forêt d'Orient, in een beschermd natuurgebied, ligt het Centrum Yvonne Martinot, eigendom van de Ligue de l'Enseignement de l'Aube, een oude gerenoveerde boerderij in de Champagnestreek, waar u wordt ontvangen op een terrein van ongeveer 5000 m², waarvan 2000 m² groene ruimte, met een beveiligde vijver en een educatieve tuin.\n\nOns centrum ligt aan de rand van het meer van Orient en bevindt zich ook op enkele kilometers van de meren van Temple en Amance, stuwmeren van de Seine, waarvan sommige beschermde natuurgebieden zijn (natuurreservaat, enz.). Het is een bijzonder geschikt gebied voor natuurvakanties en buitenactiviteiten.\nHet is erkend door het DDCSPP en het Nationaal Onderwijsdepartement, en verwelkomt kinderen en volwassenen om deel te nemen aan verschillende natuur-, sport- en culturele activiteiten, evenals milieubewustmakingsactiviteiten met zijn natuurinitiatiecentrum.\n\nCapaciteit: 65 personen.\n\nHet centrum biedt\n-Een team van bekwame leiders op verschillende gebieden\n-Een opvangcentrum met 65 bedden\n-Uitrusting: 1 bus met 30 zitplaatsen, een minibus met 9 zitplaatsen, tentoonstellingen, diverse spelletjes en materialen, educatieve koffers, documentatie over natuur en milieu."
        ],
        "es": [
          "En el pueblo de Mesnil Saint Père, en el corazón del Parque Natural Regional de Forêt d'Orient, en un entorno natural preservado, el Centro Yvonne Martinot, propiedad de la Ligue de l'Enseignement de l'Aube, es una antigua granja renovada en la región de Champagne, donde se le acoge en una propiedad de unos 5000 m², incluyendo 2000 m² de espacio verde, con un estanque seguro y un jardín educativo.\n\nNuestro centro está situado al borde del lago de Oriente y a pocos kilómetros de los lagos del Temple y de Amance, embalses de las cuencas del Sena, algunos de los cuales son espacios naturales protegidos (reserva natural, etc.). Es una zona especialmente adecuada para las vacaciones en la naturaleza y las actividades al aire libre.\nEstá aprobado por la DDCSPP y el Departamento Nacional de Educación, y acoge a niños y adultos para que participen en diversas actividades de naturaleza, deportivas y culturales, así como en actividades de sensibilización medioambiental con su centro de iniciación a la naturaleza.\n\nCapacidad: 65 personas.\n\nEl centro ofrece\n-Un equipo de líderes competentes en varios campos\n-Un centro de alojamiento con 65 camas\n-Equipamiento: 1 autobús de 30 plazas, un minibús de 9 plazas, exposiciones, juegos y materiales diversos, baúles educativos, documentación sobre la naturaleza y el medio ambiente."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/63722802-75e3-392f-8304-287783101128",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/84bd4488-4694-37eb-95b7-48ecce1e7dd9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98ff0fb2-a4d9-3dc6-9c9a-68039edb9e3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e46c3bd6-19a7-3799-8b9b-ff17289715d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eedc6c63-4eb9-3083-bbb5-7f5cf3b6d843",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/afcf47d3-53b6-3596-aede-b6f07f262577",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/944379bd-20fb-31c1-998b-5923bbfa0bc4",
          "ebucore:title": {
            "fr": [
              "groupe.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Centre Yvonne Martinot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8fb65732-f706-3f85-ab33-1d7720867664",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.fr/6/e/126623_772402911_14191905.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/afcf47d3-53b6-3596-aede-b6f07f262577",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/944379bd-20fb-31c1-998b-5923bbfa0bc4",
          "ebucore:title": {
            "fr": [
              "groupe.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Centre Yvonne Martinot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8fb65732-f706-3f85-ab33-1d7720867664",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            },
            {
              "@id": "kb:PNG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Bild"
                ],
                "pt": [
                  "Imagem PDF"
                ],
                "en": [
                  "PDF image file"
                ],
                "it": [
                  "Immagine PDF"
                ],
                "fr": [
                  "Image PDF"
                ],
                "nl": [
                  "Pdf-afbeelding"
                ],
                "es": [
                  "Imagen PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/png"
                ],
                "pt": [
                  "image/png"
                ],
                "en": [
                  "image/png"
                ],
                "it": [
                  "image/png"
                ],
                "fr": [
                  "image/png"
                ],
                "nl": [
                  "image/png"
                ],
                "es": [
                  "image/png"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.tourism-system.fr/6/e/126623_772402911_14191905.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/549c25b0-a57d-3604-8fa6-c2d35aa5cde7",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_EcolabelEuropeen",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Ecolabel européen"
          ],
          "pt": [
            "Ecolabel européen"
          ],
          "en": [
            "Ecolabel européen"
          ],
          "it": [
            "Ecolabel européen"
          ],
          "fr": [
            "Ecolabel européen"
          ],
          "nl": [
            "Ecolabel européen"
          ],
          "es": [
            "Ecolabel européen"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "CampingAndCaravanning"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e9cbd6c7-ef02-300d-99b4-87a04de56e4c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c6651f1e-b341-3a0f-8c72-12d8019b795e",
          "schema:addressLocality": "Mesnil-Saint-Père",
          "schema:postalCode": "10140",
          "schema:streetAddress": [
            "15 avenue d'Echenilly",
            "62 rue du 28 Août 1944"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10238",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mesnil-Saint-Père"
              ],
              "pt": [
                "Mesnil-Saint-Père"
              ],
              "en": [
                "Mesnil-Saint-Père"
              ],
              "it": [
                "Mesnil-Saint-Père"
              ],
              "fr": [
                "Mesnil-Saint-Père"
              ],
              "nl": [
                "Mesnil-Saint-Père"
              ],
              "es": [
                "Mesnil-Saint-Père"
              ]
            },
            "insee": "10238",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/836bb65d-9857-387b-bf6f-5cbd221faeb2",
        "schema:latitude": "48.25237961",
        "schema:longitude": "4.34080146",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/f66d555e-5a67-3dc7-8e8f-016e651909fb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0695ab32-6989-3d27-af3b-6b8c4b1f7638",
          "schema:addressLocality": "Mesnil-Saint-Père",
          "schema:postalCode": "10140",
          "schema:streetAddress": [
            "15 avenue d'Echenilly",
            "62 rue du 28 Août 1944"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:10238",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mesnil-Saint-Père"
              ],
              "pt": [
                "Mesnil-Saint-Père"
              ],
              "en": [
                "Mesnil-Saint-Père"
              ],
              "it": [
                "Mesnil-Saint-Père"
              ],
              "fr": [
                "Mesnil-Saint-Père"
              ],
              "nl": [
                "Mesnil-Saint-Père"
              ],
              "es": [
                "Mesnil-Saint-Père"
              ]
            },
            "insee": "10238",
            "isPartOfDepartment": {
              "@id": "kb:France4410",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aube"
                ],
                "pt": [
                  "Aube"
                ],
                "en": [
                  "Aube"
                ],
                "it": [
                  "Aube"
                ],
                "fr": [
                  "Aube"
                ],
                "nl": [
                  "Aube"
                ],
                "es": [
                  "Aube"
                ]
              },
              "insee": "10",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "cym@laligue10.org",
        "sejours-classes@laligue10.org"
      ],
      "schema:familyName": [
        "Ligue de l'Enseignement de l'Aube"
      ],
      "schema:legalName": "Centre Yvonne Martinot",
      "schema:telephone": [
        "+33 3 25 41 28 63",
        "+33 3 25 82 68 68"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://cym.laligue10.org/"
      ]
    }
  ],
  "lastUpdate": "2023-03-10",
  "lastUpdateDatatourisme": "2023-06-22T17:15:33.093Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4042d7a7-84c8-35b9-82b0-095749bf7a30",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:FrenchBonsCAF",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Familiengutscheine"
            ],
            "pt": [
              "Vales CAF (caixa de abonos de família)"
            ],
            "en": [
              "French bons caf"
            ],
            "it": [
              "Buoni CAF"
            ],
            "fr": [
              "Bons caf"
            ],
            "nl": [
              "Vakantiesubsidie in Frankrijk (CAF)"
            ],
            "es": [
              "Fondos de asignaciones familiares"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1dadba2c-2af9-3365-a45f-93b9634f93f6",
          "schema:priceCurrency": "Eur",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f00c105-9ed4-3220-90d9-ee8a67c62602",
          "schema:priceCurrency": "Eur",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}