{
  "@id": "https://data.datatourisme.fr/33/da4bac14-6434-31cc-91d9-01ab56f1dad5",
  "dc:identifier": "HLOMID031V50QTBX",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "VILLA SAINT-LAURENT"
    ]
  },
  "allowedPersons": 6,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4d02c386-a2e4-3c56-a35d-ba6b90cce880",
      "dc:description": {
        "de": [
          "Unabhängiges Haus mit privatem, eingezäuntem Garten mit Bäumen. Geschäfte und Dienstleistungen innerhalb von 1,5 km. Klimaanlage.Diese Villa befindet sich in einem ruhigen Viertel von Carbonne, gegenüber den Sportplätzen der Stadt. Sie profitiert von einem großen, geschlossenen Garten mit Bäumen (Feigen- und Kirschbaum hinter dem Haus!) und mehreren Terrassen, auf denen Sie im Schatten essen und sich entspannen können. 1,5 km vom Zentrum des Marktfleckens entfernt befinden sich alle Geschäfte und Dienstleistungen sowie der große Freiluftmarkt, der jeden Donnerstagmorgen stattfindet, in unmittelbarer Nähe. Das städtische Schwimmbad ist 300m entfernt, der Wanderweg Via Garona verläuft in 0,5km Entfernung und Sie können den Wakepark in 4,5km Entfernung von der Unterkunft nutzen.Erdgeschoss: Eingang, separate Küche, großes Wohnzimmer, 1 Schlafzimmer (1 Bett für 2 Personen 140cm), Badezimmer, WC mit Handwaschbecken, Abstellraum. Obergeschoss: 2 weitere Schlafzimmer mit jeweils 1 Bett für 2 Personen (140 cm breit), Badezimmer, WC. Elektroheizung und umkehrbare Klimaanlage im Wohnzimmer und im Obergeschoss. TELETRAVAIL: Bereitstellung eines Schreibtisches, einer Lampe (in der Nähe einer Steckdose für den Anschluss eines Laptops, Verlängerungskabel und Mehrfachsteckdose auf Anfrage). Hochgeschwindigkeitsinternetverbindung über Glasfaser (Wifi). 4G-Telefonabdeckung (Betreiber: Orange). Schnurloses Telefon.Der Preis beinhaltet: Wasser, Abonnements, Strom bis zu 8 kWh/Tag, Haushaltswäsche (Geschirrtücher, Topflappen...), Bettwäsche, Handtücher, die obligatorische Endreinigungspauschale (60€)Der Preis beinhaltet nicht: Strom über 8 kWh/Tag"
        ],
        "en": [
          "Detached house with private enclosed garden with trees. Shops and services at less than 1,5km. Located in a quiet area of Carbonne, facing the city's sports fields, this villa benefits from a large enclosed garden with trees (fig and cherry trees at the back of the house!) and several terraces where you can eat in the shade and relax. At 1.5km from the center of the village, you will be close to all the shops and services and to the large open-air market which is held every Thursday morning. The municipal swimming pool is 300m away, the pedestrian path of the Via Garona is 0.5km away, and you can enjoy the wake park 4.5km from the gite.Ground floor: entrance, independent kitchen, large living room, 1 bedroom (1 double bed 140cm), bathroom, WC with washbasin, storeroom. On the first floor: 2 other bedrooms, each with a double bed (140cm), shower room, WC. Electric heating and reversible air conditioning in the living room and on the floor. Wifi internet connection (fiber).TELETRAVAIL: provision of a desk, a lamp (near an electrical outlet for the connection of a laptop, extension cord and multi-socket on request). High-speed Internet connection via fiber (wifi). 4G telephone coverage (operator: Orange). The price includes: water, subscriptions, electricity up to 8 kWh/day, household linen (tea towels, potholders...), sheets, towels, the compulsory end-of-stay cleaning fee (60€). The price does not include: electricity above 8 kWh/day"
        ],
        "it": [
          "Casa indipendente con giardino privato recintato e alberato. Negozi e servizi a meno di 1,5 km. Situata in una zona tranquilla di Carbonne, di fronte ai campi sportivi della città, questa villa ha un ampio giardino recintato con alberi (fichi e ciliegi sul retro della casa!) e diverse terrazze dove poter mangiare all'ombra e rilassarsi. A soli 1,5 km dal centro del paese, sarete vicini a tutti i negozi e servizi e al grande mercato all'aperto che si tiene ogni giovedì mattina. La piscina comunale si trova a 300 m, il sentiero della Via Garona a 0,5 km e il parco delle vele a 4,5 km dall'alloggio.Piano terra: ingresso, cucina separata, ampio soggiorno, 1 camera da letto (1 letto matrimoniale di 140 cm), bagno, WC con lavabo, ripostiglio. Al piano superiore: altre 2 camere da letto, ciascuna con letto matrimoniale (140 cm), bagno con doccia e WC. Riscaldamento elettrico e aria condizionata reversibile nel soggiorno e al piano superiore. Connessione internet Wifi (fibra).TELETRAVAIL: fornitura di una scrivania, una lampada (vicino a una presa elettrica per collegare un computer portatile, prolunga e ciabatta su richiesta). Connessione Internet ad alta velocità tramite fibra (wifi). Copertura telefonica 4G (operatore: Orange). Il prezzo comprende: acqua, abbonamenti, elettricità fino a 8 kWh/giorno, biancheria per la casa (strofinacci, presine, ecc.), lenzuola, asciugamani, tassa obbligatoria per le pulizie di fine soggiorno (60?) Il prezzo non comprende: elettricità oltre 8 kWh/giorno"
        ],
        "fr": [
          "Maison indépendante avec jardin privatif clos arboré. Commerces et services à moins d'1,5km. Climatisation.Située dans un quartier calme de Carbonne, face aux terrains de sports de la ville, cette villa bénéficie d'un grand jardin clos, arboré (figuier et cerisier à l'arrière de la maison !) et de plusieurs terrasses où manger à l'ombre et se détendre. A 1.5km du centre du bourg, vous serez à proximité de tous les commerces et les services et du grand marché de plein vent qui se tient tous les jeudis matins. La piscine municipale est à 300m, le sentier pédestre de la Via Garona passe à 0.5km, et vous pourrez profiter du wake park à 4.5km du gîte.Au RDC : entrée, cuisine indépendante, grand séjour, 1 chambre (1 lit pour 2 personnes en 140cm), salle de bains, WC avec lave-mains, cellier. A l'étage : 2 autres chambres proposant chacune 1 lit pour 2 personnes en 140cm, salle d'eau, WC. Chauffage électrique et climatisation réversible dans le séjour et à l'étage. Connection internet Wifi (fibre).TELETRAVAIL : mise à disposition d'un bureau, d'une lampe (proximité d'une prise électrique pour le branchement d'un ordinateur portable, rallonge et multiprise sur demande). Connexion Internet haut-débit par la fibre (wifi). Couverture téléphonique 4G (opérateur : Orange). Téléphone sans fil.Le prix comprend : l'eau, les abonnements, l'électricité jusqu'à 8 kWh/jour, le linge de maison (torchons, maniques...), les draps, le linge de toilette, le forfait ménage de fin de séjour obligatoire (60€)Le prix ne comprend pas : l'électricité au-delà de 8 kWh/jour"
        ],
        "nl": [
          "Vrijstaand huis met eigen omheinde tuin met bomen. Winkels en diensten op minder dan 1,5 km afstand. Gelegen in een rustige wijk van Carbonne, tegenover de sportvelden van de stad, heeft deze villa een grote omheinde tuin met bomen (vijgen- en kersenbomen aan de achterkant van het huis!) en verschillende terrassen waar u in de schaduw kunt eten en ontspannen. Op slechts 1,5 km van het centrum van het dorp bent u dicht bij alle winkels en diensten en bij de grote openluchtmarkt die elke donderdagochtend wordt gehouden. Het gemeentelijk zwembad ligt op 300m, het wandelpad Via Garona op 0,5km, en u kunt genieten van het wake park op 4,5km van de gîte.Begane grond: entree, aparte keuken, grote woonkamer, 1 slaapkamer (1 tweepersoonsbed 140cm), badkamer, WC met wastafel, berging. Boven: 2 andere slaapkamers, elk met een tweepersoonsbed (140cm), doucheruimte, WC. Elektrische verwarming en omkeerbare airconditioning in de woonkamer en op de bovenverdieping. Wifi internetverbinding (glasvezel).TELETRAVAIL: voorziening van een bureau, een lamp (in de buurt van een stopcontact voor het aansluiten van een laptop, verlengsnoer en stekkerdoos op aanvraag). Snelle internetverbinding via glasvezel (wifi). 4G telefoondekking (operator: Orange). De prijs omvat: water, abonnementen, elektriciteit tot 8 kWh/dag, huishoudlinnen (theedoeken, pannenlappen, enz.), lakens, handdoeken, verplichte eindschoonmaak (60?) De prijs omvat niet: elektriciteit boven 8 kWh/dag"
        ],
        "es": [
          "Casa independiente con jardín privado cerrado con árboles. Tiendas y servicios a menos de 1,5 km. Situado en una zona tranquila de Carbonne, frente a los campos deportivos de la ciudad, este chalet tiene un gran jardín cerrado con árboles (¡higos y cerezos en la parte trasera de la casa!) y varias terrazas donde se puede comer a la sombra y relajarse. A sólo 1,5 km del centro del pueblo, estará cerca de todos los comercios y servicios y del gran mercado al aire libre que se celebra todos los jueves por la mañana. La piscina municipal está a 300 m, el sendero de la Vía Garona está a 0,5 km, y se puede disfrutar del parque de estelas a 4,5 km de la casa rural.Planta baja: entrada, cocina independiente, amplio salón, 1 dormitorio (1 cama doble de 140 cm), baño, WC con lavabo, trastero. Arriba: otros 2 dormitorios, cada uno con una cama doble (140cm), cuarto de ducha, WC. Calefacción eléctrica y aire acondicionado reversible en el salón y en la planta superior. Conexión a Internet Wifi (fibra).TELETRAVAIL: provisión de un escritorio, una lámpara (cerca de una toma de corriente para conectar un ordenador portátil, cable de extensión y regleta a petición). Conexión a Internet de alta velocidad por fibra (wifi). Cobertura telefónica 4G (operador: Orange). El precio incluye: agua, abonos, electricidad hasta 8 kWh/día, ropa de hogar (paños de cocina, agarraderas, etc.), sábanas, toallas, tasa de limpieza obligatoria al final de la estancia (60€) El precio no incluye: electricidad por encima de 8 kWh/día"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/22f55727-11f0-3d68-9444-b33d3ad649fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58d7cb4a-ad0c-35d8-989d-c7d2904750ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5888f40-a255-374b-8f9e-3ca189b1173c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc47504b-9617-3004-b84e-74725005a619",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2761b57-5f7b-384f-b400-9b80e33a40e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2459251e-06bf-33ca-8d47-45faeae8f37b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        },
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e034a3b6-e48e-3ff9-bcfa-e67a53cb3218",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f1a645b2-37f2-3921-b9ba-3f0f5e1c976a",
          "schema:addressLocality": "Carbonne",
          "schema:postalCode": "31390",
          "schema:streetAddress": [
            "4 bis rue Saint-Laurent"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31107",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carbonne"
              ],
              "pt": [
                "Carbonne"
              ],
              "en": [
                "Carbonne"
              ],
              "it": [
                "Carbonne"
              ],
              "fr": [
                "Carbonne"
              ],
              "nl": [
                "Carbonne"
              ],
              "es": [
                "Carbonne"
              ]
            },
            "insee": "31107",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c1f39666-2658-3b13-96a2-b6153d64ce8b",
        "schema:latitude": "43.29108",
        "schema:longitude": "1.229915",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.257Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f54449dc-cc1c-33ea-b6a1-9c63b8bcefc0",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2b9b90ac-4709-321b-8cfd-dc1a4a07d89c",
          "schema:maxPrice": [
            "62"
          ],
          "schema:minPrice": [
            "62"
          ],
          "schema:price": "62",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7348e751-942e-39b3-bc04-4aaf23f06d4f",
          "schema:maxPrice": [
            "62"
          ],
          "schema:minPrice": [
            "62"
          ],
          "schema:price": "62",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7dde8399-e1b0-3f7c-9a80-3fb5da82b606",
          "schema:maxPrice": [
            "434"
          ],
          "schema:minPrice": [
            "434"
          ],
          "schema:price": "434",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd83ff88-88cc-333e-b47c-af7114edc6c4",
          "schema:maxPrice": [
            "62"
          ],
          "schema:minPrice": [
            "62"
          ],
          "schema:price": "62",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9e99787-8e22-389d-8a9b-f62b34c07d61",
          "schema:maxPrice": [
            "62"
          ],
          "schema:minPrice": [
            "62"
          ],
          "schema:price": "62",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f99eb78c-550e-333e-9b46-c0a5427f487c",
          "schema:maxPrice": [
            "62"
          ],
          "schema:minPrice": [
            "62"
          ],
          "schema:price": "62",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}