{
  "@id": "https://data.datatourisme.fr/38/da9e7df5-0bb4-300b-95c3-d00d39d403f3",
  "dc:identifier": "PCUBRE029V52PH8U",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Stèle et Chapelle Saint Guévroc"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/711f9418-5303-3112-b76f-9b26ad72b83a",
    "schema:legalName": "OT ROSCOFF, COTE DES SABLES, ENCLOS PAROISSIAUX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cadfaf29-c0da-3f4e-bacb-73fe9d92f435",
      "dc:description": {
        "de": [
          "Die Überlieferung lokalisiert hier ein Kloster, das im 6. Jahrhundert vom Heiligen Guévroc gegründet wurde.\nDie Kapelle wurde auf einer ehemaligen Insel errichtet: Enez bras, \"die große Insel\". Ein Brunnen fließt durch das Heiligtum. Es wurden zwei Stelen gefunden, eine im Inneren und eine auf dem Friedhof, der von einem Erdwall umgeben ist. Die Stele im Friedhof lässt darauf schließen, dass sie wahrscheinlich zeitgleich mit dem Friedhof entstanden ist, in dem sie sich befindet und dessen Gräber, die ältesten, auf das 12. und 13. Jahrhundert zurückgehen. Bei Ausgrabungen im Jahr 1978 wurden jedoch keine Spuren von Gebäuden aus dem 6. oder 7. Jahrhundert gefunden. Die Ausgrabungen brachten die Mauern eines Vorgängerbaus des Chors aus dem 15. oder 16. Jahrhundert ans Licht, die die heutigen Mauern tragen. Diese Mauern bilden die südwestliche Ecke eines Gebäudes, das im Vergleich zu den späteren Kapellen dezentriert und wahrscheinlich größer war.\nNeben der Kapelle befindet sich eine christianisierte prähistorische Säule, auf der eine Kreuzigung dargestellt ist.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "Tradition locates here a monastery founded in the 6th century by Saint Gévroc\nThe chapel is built on what was once an island: Enez bras, \"the big island\". A fountain flows in the sanctuary. Two steles have been found, one inside, the other in the cemetery surrounded by an embankment. The cemetery stele suggests that it is probably contemporary with the cemetery in which it is located, the oldest tombs of which date back to the 12th and 13th centuries. However, excavations carried out in 1978 did not uncover any evidence of construction dating back to the 6th or 7th century. They revealed the walls of a building that predates the foundations of the choir dating from the 15th or 16th century, which support the present walls. These walls form the south-western corner of a building that is off-centre in relation to the later chapels and probably larger\nNext to the chapel is a prehistoric Christianized pillar with a crucifixion."
        ],
        "it": [
          "La tradizione vuole che qui si trovi un monastero fondato nel VI secolo da San Guévroc\nLa cappella è costruita su quella che un tempo era un'isola: Enez bras, \"la grande isola\". Nel santuario scorre una fontana. Sono state trovate due stele, una all'interno, l'altra nel cimitero circondato da un terrapieno. La stele nel cimitero suggerisce che probabilmente è contemporanea al cimitero in cui si trova, le cui tombe più antiche risalgono al XII e XIII secolo. Tuttavia, gli scavi effettuati nel 1978 non hanno portato alla luce tracce di costruzioni risalenti al VI o VII secolo. Hanno rivelato le mura di un edificio precedente alle fondamenta del coro, risalenti al XV o XVI secolo, che sostengono le mura attuali. Questi muri formano l'angolo sud-occidentale di un edificio decentrato rispetto alle cappelle successive e probabilmente più grande\nAccanto alla cappella si trova un pilastro preistorico cristianizzato con una crocifissione.",
          "Patrimonio culturale"
        ],
        "fr": [
          "La tradition localise ici un monastère fondé au 6e siècle par saint Guévroc. \nLa chapelle est construite sur ce qui était autrefois une île : Enez bras, \"la grande île\". Une fontaine coule dans le sanctuaire. Deux stèles ont été retrouvées, l'une à l'intérieur, l'autre dans le cimetière entouré d'un remblai. La stèle du cimetière laisse à penser qu'elle est vraisemblablement contemporaine du cimetière dans lequel elle se trouve et dont les tombes remontent pour les plus anciennes aux 12e et 13e siècles. Cependant, les fouilles effectuées en 1978 n'ont permis de découvrir aucune trace de construction remontant au 6e ou au 7e siècle. Elles ont mis en évidence les murs d'un édifice antérieur aux fondations du chœur datant du 15e ou 16e siècle, qui supportent les murs actuels. Ces murs forment l'angle sud-ouest d'un bâtiment décentré par rapport aux chapelles postérieures et sans doute plus grand. \nOn trouve à côté de la chapelle un pilier préhistorique christianisé où figure une crucifixion.",
          "Patrimoine culturel"
        ],
        "es": [
          "La tradición sitúa aquí un monasterio fundado en el siglo VI por San Guévroc\nLa capilla está construida en lo que fue una isla: Enez bras, \"la isla grande\". En el santuario corre una fuente. Se han encontrado dos estelas, una en el interior y otra en el cementerio rodeado por un terraplén. La estela del cementerio sugiere que probablemente sea contemporánea del cementerio en el que se encuentra, cuyas tumbas más antiguas datan de los siglos XII y XIII. Sin embargo, las excavaciones realizadas en 1978 no descubrieron ningún rastro de construcción del siglo VI o VII. Han revelado los muros de un edificio anterior a los cimientos del coro, del siglo XV o XVI, que sostienen los muros actuales. Estos muros forman la esquina suroeste de un edificio descentrado de las capillas posteriores y probablemente más grande\nJunto a la capilla hay un pilar prehistórico cristianizado con una crucifixión.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Volgens de overlevering bevindt zich hier een klooster dat in de 6e eeuw werd gesticht door de heilige Guévroc.\nDe kapel is gebouwd op wat eens een eiland was: Enez bras, \"het grote eiland\". In het heiligdom loopt een fontein. Er zijn twee stèles gevonden, een binnen, de andere op het kerkhof omgeven door een wal. De stèle op het kerkhof suggereert dat deze waarschijnlijk uit dezelfde tijd stamt als het kerkhof waarop hij staat, waarvan de oudste graven dateren uit de 12e en 13e eeuw. Bij opgravingen in 1978 zijn echter geen bouwsporen uit de 6e of 7e eeuw gevonden. Zij brachten de muren aan het licht van een gebouw dat dateert van vóór de funderingen van het koor, uit de 15e of 16e eeuw, die de huidige muren ondersteunen. Deze muren vormen de zuidwestelijke hoek van een gebouw dat los staat van de latere kapellen en waarschijnlijk groter is.\nNaast de kapel staat een prehistorische gekerstende zuil met een kruisbeeld."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0102cb19-5968-3eb0-8ce4-9e196d5fb456",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/11619f30-d353-374c-8755-d35e46f71d2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/16ce60a1-d260-3cb5-b663-14f05be48af2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34117fc0-08a7-339a-ac14-dad8b3daa8ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a3ca01b-291d-3673-955c-51264794be5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3dc05400-4e8a-38be-a422-e16edb8298b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67f34968-f065-3f4d-bafe-e7186cfce84f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf3a4519-083c-3885-a5a4-e5ba274e96a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfab06ce-ac3b-3e8c-833b-c1e67da6c0b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e83225ec-2d62-304c-b942-f829684a977b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a66599c5-fbce-3198-b68e-9685ff3ed4e5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d7ee32d1-a974-3559-b245-0de03e98a8ef",
          "schema:addressLocality": "Tréflez",
          "schema:postalCode": "29430",
          "schema:streetAddress": [
            "Keremma"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29287",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tréflez"
              ],
              "pt": [
                "Tréflez"
              ],
              "en": [
                "Tréflez"
              ],
              "it": [
                "Tréflez"
              ],
              "fr": [
                "Tréflez"
              ],
              "nl": [
                "Tréflez"
              ],
              "es": [
                "Tréflez"
              ]
            },
            "insee": "29287",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f83d144d-5b0b-3a20-9d9b-eff75e1282c4",
        "schema:latitude": "48.6433901",
        "schema:longitude": "-4.2614006",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.803Z"
}