{
  "@id": "https://data.datatourisme.fr/38/da070d71-8d1f-30bc-b7bf-0ba161ac0358",
  "dc:identifier": "LOIBRE029FS00064",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Plage de Pors Carn"
    ],
    "fr": [
      "Plage de Pors Carn"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5ca4e87e-3854-3ac8-aece-3b9277c02266",
      "schema:email": [
        "pbs@destination-paysbigouden.com"
      ],
      "schema:telephone": [
        "+33 2 98 82 37 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/12adfbc8-771c-3481-991b-fe6890a044b0",
      "dc:description": {
        "de": [
          "Allein die Gemeinde Penmarc'h verfügt über 4,9 km Strand.\n\nDer wunderschöne, 1 km lange Familien- und Sportstrand Pors Carn befindet sich in einer natürlichen Umgebung mit einem atemberaubenden Blick auf die berühmte Pointe de la Torche.\nHier kann man in einer familiären Atmosphäre baden und Wassersportarten, darunter Surfen, ausüben.\nDas Baden wird vom 01/07 bis 31/08 (13 bis 19 Uhr) vom SDIS du Finistère überwacht.\n\nDer Strand verfügt über einen Parkplatz, Duschen, WCs und einen Spielplatz sowie über Cafés, Restaurants und zahlreiche Surfschulen.\nNächste Bushaltestelle: Câbles sous-marines (450m)\n\nFür Behinderte: Tiralo und Handiquatro sind im Juli und August von 13 bis 19 Uhr an der Rettungsstation verfügbar. Eine Reservierung ist unter der Nummer 02 98 58 44 45 erforderlich. Für das Tiralo ist eine Begleitung erforderlich.\n\nEine andere Art, die Strände und Dünen zu genießen: Wandern Sie auf dem GR34, dem legendären Zöllnerpfad, entlang der Dünenkette.  \n\nEmpfehlungen:\n- Die Dünen und die Meeresvegetation sind sehr empfindlich! Helfen Sie mit, sie zu erhalten, indem Sie ausschließlich die für die Wanderung vorgesehenen Wege benutzen. Bitte überqueren Sie nicht die Pfahlbauten.\n- Zu Ihrer Sicherheit sind die Wanderwege ausschließlich Fußgängern vorbehalten. Für Radfahrer sind Fahrradwege eingerichtet.\n- Nein, die Strände sind nicht schmutzig! Die Seegraswiesen bestehen aus Seegras, das kein Abfall ist, sondern die natürliche Ausscheidung eines lebendigen Ozeans. Es ist eine reiche Umgebung, die die Artenvielfalt fördert.\n- Ja, auch in der Bretagne kann die Sonne Ihnen Probleme bereiten! Schützen Sie Ihre Haut mit Sonnencreme, setzen Sie sich nicht zwischen 12 und 15 Uhr der Sonne aus und tragen Sie eine Sonnenbrille!\n- Angeln zu Fuß ist eine sehr empfehlenswerte Freizeitbeschäftigung! Achten Sie aber auf die Gezeiten, die Sie überraschen können, selbst wenn Sie ein(e) Stammgast(in) sind! Damit dieser besondere Moment ein Vergnügen bleibt, überprüfen Sie unbedingt die Gezeitenzeiten und gehen Sie nicht ohne Ihr Mobiltelefon los! Wenn möglich, informieren Sie eine Person, die an Land geblieben ist, über Ihren Ausflug. Informieren Sie sich auch im Tourismusbüro über die einzuhaltenden Fanggrößen und eventuelle zeitweilige Verbote. Die Früchte Ihres Fangs sollten bis zum Kochen oder Verzehr am Leben bleiben.\n\n\n\n? Aufnahme von Hunden\nAufgrund eines Gemeindeerlasses sind Hunde vom 1. Mai bis zum 30. September am Strand verboten, um die Wildtiere zu schützen und aus gesundheitlichen Gründen.\nAußerhalb dieses Zeitraums müssen sie immer an der Leine geführt werden."
        ],
        "en": [
          "Penmarc'h alone boasts 4.9 km of beaches.\n\nThe magnificent 1 km Pors Carn family beach is set in a natural environment with a breathtaking view of the famous Pointe de la Torche.\nYou can enjoy swimming and water sports, including surfing, in a family atmosphere.\nSwimming is supervised from 01/07 to 31/08 (1pm to 7pm) by the SDIS du Finistère.\n\nThe beach is equipped with parking, showers, WCs and a playground, as well as cafés, restaurants and numerous surf schools.\nNearest bus stop: Câbles sous-marins (450m)\n\nPRM: Tiralo , Handiquatro available in July and August, from 1pm to 7pm at the lifeguard station. Reservations required by calling 02 98 58 44 45. Accompaniment required for Tiralo.\n\nAnother way to enjoy the beaches and dunes: walk along the dunes along the GR34, the legendary customs path.  \n\nRecommendations :\n- Dunes and maritime vegetation are very fragile! Help preserve them by using only the paths provided for your walk. Please do not cross the ganivelles.\n- For your own safety, the footpaths are for pedestrians only. Bicycle trails are available for cyclists.\n- No, the beaches aren't dirty! Seaweed is not waste, but the natural waste product of a living ocean. It's a rich environment that encourages biodiversity.\n- Yes, even in Brittany, the sun can cause you a few problems! Protect your skin with sunscreen, avoid exposure between 12pm and 3pm, and wear sunglasses!\n- Fishing on foot is a highly recommended pastime! But beware of the tide, which can take you by surprise, even if you're a regular! To ensure that this special moment remains a pleasure, be sure to check the tide times, and don't leave without your cell phone! If possible, let someone on land know about your getaway. Also, ask at the tourist office about catch sizes and any temporary bans. The fruit of your catch must remain alive until cooked/tasted.\n\n\n\n? Dogs welcome\nBy municipal decree, dogs are prohibited on the beach from May 1 to September 30, to protect wildlife and for health reasons.\nOutside this period, dogs must always be kept on a leash."
        ],
        "it": [
          "Solo Penmarc'h ha 4,9 km di spiagge.\n\nLa magnifica spiaggia per famiglie di Pors Carn, lunga 1 km, è immersa in un ambiente naturale con una vista mozzafiato sulla famosa Pointe de la Torche.\nÈ possibile nuotare e praticare sport acquatici, compreso il surf, in un'atmosfera familiare.\nLa balneazione è sorvegliata dal 01/07 al 31/08 (dalle 13:00 alle 19:00) dalla SDIS du Finistère.\n\nQuesta spiaggia è dotata di un parcheggio, docce, servizi igienici e un'area giochi, oltre a bar, ristoranti e numerose scuole di surf.\nFermata dell'autobus più vicina: Câbles sous-marins (450 m)\n\nPRM: Tiralo, Handiquatro disponibile in luglio e agosto, dalle 13.00 alle 19.00 presso la stazione dei bagnini. Prenotazione obbligatoria al numero 02 98 58 44 45. Per il Tiralo è necessario essere accompagnati.\n\nUn altro modo per godersi le spiagge e le dune: percorrere le dune lungo il GR34, il leggendario sentiero doganale.  \n\nRaccomandazioni:\n- Le dune e la vegetazione marittima sono molto fragili! Contribuite a preservarle utilizzando solo i sentieri designati per l'escursione. Non attraversate le ganivelle.\n- Per la vostra sicurezza, i sentieri sono riservati ai pedoni. Ci sono piste ciclabili per i ciclisti.\n- Le spiagge non sono sporche: la vegetazione marina è composta da alghe, che non sono rifiuti ma il prodotto naturale di un oceano vivo. È un ambiente ricco che favorisce la biodiversità.\n- Sì, anche in Bretagna il sole può causare qualche problema! Proteggete la vostra pelle con una crema solare, evitate l'esposizione tra le 12.00 e le 15.00 e indossate gli occhiali da sole!\n- La pesca a piedi è un passatempo altamente consigliato! Ma attenzione alla marea, che può cogliervi di sorpresa, anche se siete degli habitué! Affinché questo momento speciale rimanga un piacere, controllate gli orari delle maree e non partite senza il vostro cellulare! Se possibile, informate qualcuno a terra del vostro viaggio. Inoltre, informatevi presso l'ufficio turistico sulle dimensioni delle catture e su eventuali divieti temporanei. Il frutto del pescato deve rimanere vivo fino alla cottura/gustazione.\n\n\n\n? I cani sono i benvenuti\nPer decreto comunale, i cani sono banditi dalla spiaggia dal 1° maggio al 30 settembre per proteggere la fauna selvatica e per motivi sanitari.\nAl di fuori di questo periodo, i cani devono essere sempre tenuti al guinzaglio."
        ],
        "fr": [
          "La commune de Penmarc'h compte à elle seule 4,9 km de plages.\n\nLa magnifique plage  familiale et sportive d'1 km de Pors Carn  se situe dans un environnement naturel avec une vue imprenable sur la célèbre Pointe de la Torche.\nOn y pratique la baignade et les sports nautiques dont le surf dans une ambiance familiale. \nLa baignade est surveillée du 01/07 au 31/08 (13h à 19h) par le SDIS du Finistère.\n\nCette plage est équipée d'un parking, de douches, de WC et d'une aire de jeux ,de cafés, de restaurants et de nombreuses écoles de surfs. \nArrêt de bus le plus proche:  Câbles sous-marins (450m)\n\nPMR: Tiralo , Handiquatro disponibles en juillet et en août, de 13h à 19h au poste de secours. Réservation obligatoire en appelant le 02 98 58 44 45. Accompagnement obligatoire pour le Tiralo.\n\nUne autre façon de profiter des plages et des dunes : longez à pied le cordon dunaire en empruntant le GR34, le mythique sentier des douaniers.  \n\nPréconisations :\n- Les dunes et la végétation maritime sont très fragiles ! Aidez à les préserver en empruntant exclusivement les chemins prévus pour la balade. Veuillez ne pas franchir les ganivelles.\n- Pour votre sécurité, les circuits pédestres sont exclusivement réservés aux piétons. Des circuits vélos sont aménagés pour les cyclistes.\n- Non, les plages ne sont pas sales ! les laisses de mer sont constituées de goémon qui n’est pas un déchet mais le rejet naturel d’un océan vivant. C’est un milieu riche qui favorise la biodiversité.\n- Oui, même en Bretagne le soleil peut vous causer quelques soucis ! Protégez votre peau avec de l’écran total, évitez de l’exposer entre 12h et 15h et portez des lunettes de soleil !\n- La pêche à pied est un loisir fortement conseillé ! Mais attention à la marée, qui peut vous surprendre, même si vous êtes un(e) habitué(e) ! Pour que ce moment privilégié reste un plaisir, vérifier impérativement les horaires des marées et ne partez pas sans votre téléphone portable ! Si possible, prévenez une personne restée à terre de votre escapade. Aussi, renseigner vous à l’office de tourisme, sur les tailles de capture à respecter et les interdictions temporaires éventuelles. Le fruit de votre pêche doit rester vivant jusqu’à la cuisson/dégustation.\n\n\n\n🐶 Accueil des chiens\nSuite à  un arrêté municipal, les chiens sont interdits sur la plage du 1er mai au 30 septembre pour protéger la faune sauvage et pour des raisons sanitaires. \nEn dehors de cette période, ils doivent toujours être tenus en laisse."
        ],
        "es": [
          "Sólo Penmarc'h cuenta con 4,9 km de playas.\n\nLa magnífica playa familiar de Pors Carn, de 1 km, está situada en un entorno natural con impresionantes vistas a la famosa Pointe de la Torche.\nPodrá disfrutar de la natación y los deportes acuáticos, incluido el surf, en un ambiente familiar.\nLa natación está vigilada del 01/07 al 31/08 (de 13:00 a 19:00) por la SDIS du Finistère.\n\nEsta playa está equipada con aparcamiento, duchas, aseos y zona de juegos, así como cafeterías, restaurantes y numerosas escuelas de surf.\nParada de autobús más cercana: Câbles sous-marins (450 m)\n\nPMR: Tiralo, Handiquatro disponible en julio y agosto, de 13.00 a 19.00 h en el puesto de socorrismo. Reserva obligatoria llamando al 02 98 58 44 45. Es necesario ir acompañado para el Tiralo.\n\nOtra forma de disfrutar de las playas y las dunas: caminar por las dunas a lo largo del GR34, el legendario sendero de las aduanas.  \n\nRecomendaciones:\n- Las dunas y la vegetación marítima son muy frágiles Ayude a preservarlas utilizando únicamente los senderos habilitados para el paseo. No cruce las ganivelas.\n- Por su seguridad, los senderos son exclusivamente peatonales. Existen carriles bici para los ciclistas.\n- No, ¡las playas no están sucias! Las praderas marinas están formadas por algas, que no son desechos sino el producto de desecho natural de un océano vivo. Es un entorno rico que favorece la biodiversidad.\n- Sí, incluso en Bretaña el sol puede causarte algunos problemas Proteja su piel con crema solar, evite la exposición entre las 12 y las 15 horas y lleve gafas de sol\n- La pesca a pie es una actividad de ocio muy recomendable Pero cuidado con la marea, que puede pillarle por sorpresa, ¡incluso si es un asiduo! Para que este momento tan especial siga siendo un placer, compruebe los horarios de las mareas y no salga sin su teléfono móvil Si es posible, informe a alguien en tierra de su viaje. Pregunte también en la oficina de turismo por el tamaño de las capturas y las prohibiciones temporales. El fruto de la pesca debe permanecer vivo hasta el momento de cocinarlo o degustarlo.\n\n\n\n? Se admiten perros\nPor decreto municipal, los perros están prohibidos en la playa del 1 de mayo al 30 de septiembre para proteger la fauna y por razones sanitarias.\nFuera de este periodo, deben ir siempre atados."
        ],
        "nl": [
          "Penmarc'h alleen al heeft 4,9 km strand.\n\nHet prachtige 1 km lange familiestrand Pors Carn ligt in een natuurlijke omgeving met een adembenemend uitzicht op de beroemde Pointe de la Torche.\nU kunt er zwemmen en watersporten beoefenen, waaronder surfen, in een gezinsvriendelijke sfeer.\nVan 01/07 tot 31/08 (13u tot 19u) staat het zwemmen onder toezicht van de SDIS du Finistère.\n\nDit strand is uitgerust met een parkeerplaats, douches, toiletten en een speeltuin, evenals cafés, restaurants en talrijke surfscholen.\nDichtstbijzijnde bushalte: Câbles sous-marins (450m)\n\nPRM: Tiralo, Handiquatro beschikbaar in juli en augustus, van 13u tot 19u bij de reddingspost. Reserveren verplicht op 02 98 58 44 45. Voor de Tiralo is begeleiding vereist.\n\nEen andere manier om van de stranden en de duinen te genieten: wandel langs de duinen langs de GR34, het legendarische douanepad.  \n\nAanbevelingen:\n- De duinen en de maritieme vegetatie zijn zeer kwetsbaar! Help ze te behouden door alleen de voor de wandeling aangewezen paden te gebruiken. Gelieve de ganivellen niet over te steken.\n- Voor uw veiligheid zijn de wandelpaden alleen bestemd voor voetgangers. Er zijn fietsroutes voor fietsers.\n- Nee, de stranden zijn niet vuil! Het zeewier is geen afval, maar het natuurlijke afval van een levende oceaan. Het is een rijke omgeving die de biodiversiteit bevordert.\n- Ja, zelfs in Bretagne kan de zon voor problemen zorgen! Bescherm uw huid met zonnebrandcrème, vermijd blootstelling tussen 12 en 15 uur en draag een zonnebril!\n- Vissen te voet is een aanrader! Maar pas op voor het tij, dat u kan verrassen, zelfs als u een vaste klant bent! Om ervoor te zorgen dat dit speciale moment een plezier blijft, moet u de getijdentijden controleren en niet vertrekken zonder uw mobiele telefoon! Laat indien mogelijk iemand aan land van uw tocht weten. Informeer bij het toeristenbureau ook naar de vangstmaten en eventuele tijdelijke verboden. De vruchten van uw vangst moeten in leven blijven totdat u ze kookt/proeft.\n\n\n\n? Honden welkom\nBij gemeentelijk besluit zijn honden van 1 mei tot 30 september verboden op het strand om de fauna te beschermen en om gezondheidsredenen.\nBuiten deze periode moeten honden altijd aangelijnd zijn."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00303fb3-6f62-3071-b474-2398d3215664",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0aa5857b-515f-3ffd-843e-f59189a34fc8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/18edd27c-eb84-3db5-b020-3d24bcbc3661",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e18f854-5226-35f6-afe6-1ba2404c0757",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/edf531c1-eb53-30b1-b74e-7b0a01ee44c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3e83ae9d-b5cb-3f32-babd-651e7ba67b41",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/107730c0-59e1-399c-810e-51b4d16e7f97",
          "schema:addressLocality": "Penmarch",
          "schema:postalCode": "29760",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29158",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Penmarch"
              ],
              "pt": [
                "Penmarch"
              ],
              "en": [
                "Penmarch"
              ],
              "it": [
                "Penmarch"
              ],
              "fr": [
                "Penmarch"
              ],
              "nl": [
                "Penmarch"
              ],
              "es": [
                "Penmarch"
              ]
            },
            "insee": "29158",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8e0a572b-3bbc-34d2-833c-257a384867b5",
        "schema:latitude": "47.8269861",
        "schema:longitude": "-4.3559074",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T01:11:07.651Z"
}