{
  "@id": "https://data.datatourisme.fr/43/dab67e6a-8473-3a92-ae06-45bf8854f629",
  "dc:identifier": "53590",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "ÉGLISE SAINT-LOUP DE PARDAILHAN"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b9bb295a-17d1-3c9f-a0d5-ed5affb5bb3b",
    "schema:legalName": "RIT Gers",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a26e35d0-08c8-3bc7-a1f2-bf2c24fad690",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3b6234e3-5cc7-3490-9168-10c837b27569",
          "schema:addressLocality": "Beaucaire",
          "schema:postalCode": "32410",
          "schema:streetAddress": [
            "ÉGLISE SAINT-LOUP DE PARDAILHAN"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32035",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beaucaire"
              ],
              "pt": [
                "Beaucaire"
              ],
              "en": [
                "Beaucaire"
              ],
              "it": [
                "Beaucaire"
              ],
              "fr": [
                "Beaucaire"
              ],
              "nl": [
                "Beaucaire"
              ],
              "es": [
                "Beaucaire"
              ]
            },
            "insee": "32035",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "mairiebeaucaire32@orange.fr"
      ],
      "schema:telephone": [
        "+33 5 62 68 16 02"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/81e67f2e-35c5-337b-bd3c-4ddd1f1054cc",
      "dc:description": {
        "de": [
          "Die ca. 5 km von Beaucaire entfernte Kirche aus dem 11. Jahrhundert ist dem heiligen Wolf gewidmet und befindet sich in der Gemeinde Beaucaire im Weiler Pardailhan, nur wenige Meter vom Schloss der Herren von Pardailhan entfernt. Sie wurde von M. Mesplé, dem ehemaligen Chefkonservator des Musée des Augustins in Toulouse, in die sehr kleine Gruppe der ältesten Gebäude der Gascogne eingeordnet, die ganz zu Beginn der romanischen Epoche errichtet wurden, und stellt zusammen mit dem Schloss einen der wichtigsten Orte der regionalen Geschichte dar.\nAußenansicht der Kirche :\n\nSie war einst die herrschaftliche Kapelle, wie man an der noch deutlich um das Gebäude gezogenen Litra erkennen kann. Die Nord- und Südmauern sind sehr alt und bestehen zum größten Teil aus grobem Mauerwerk.\nIm Süden erkennt man die Spuren einer modernen Tür mit geradem Sturz. Sie ist heute zugemauert. Die Westfassade wird von einem Pfeil in Form eines Kabeljau-Schwanzes mit einer Glocke aus dem Jahr 1648 dominiert. Im Norden befinden sich die Sakristei und die Kapelle der Jungfrau Maria. Ihr romanisches Portal unter einem rustikalen Vorbau besteht aus zwei konzentrischen Bögen, die auf einem Kapitell mit Schachbrettmuster aus Sockelsteinen ruhen.\n\n\nKircheninneres :\n\nSie besteht aus einem einzigen Schiff unter einer flachen Decke, die von zwei Rundbogenfenstern im Süden beleuchtet wird. Das Kirchenschiff ist durch zwei Rundbögen, die in der Mitte auf einem rechteckigen Pfeiler ruhen, mit der Kapelle der Jungfrau Maria verbunden.\nDie Jungfrauenkapelle im Norden befindet sich unter einer flachen Decke und wird von zwei Rundbogenfenstern beleuchtet. Der Altar aus weißem Marmor an der Ostwand besitzt darüber eine Nische, in der sich die Statue der Jungfrau mit Kind aus geschnitztem, bemaltem und vergoldetem Holz aus dem 18. Jahrhundert befindet, die in das Zusatzinventar der historischen Monumente aufgenommen wurde."
        ],
        "en": [
          "About 5 km from Beaucaire, in the hamlet of Pardailhan, a few meters from the feudal castle of the Lords of Pardailhan, this 11th century chapel is dedicated to St Loup. Classified by M.Mesplé, former chief curator of the Musée des Augustins in Toulouse, in the very small group of the oldest buildings in Gascony, at the very beginning of the Romanesque period, it is with the castle one of the high places of regional history.\nExterior of the church :\n\nIt was once the seigneurial chapel, as can be seen by the litre still clearly traced around the building. It is a very old monument by the walls of the North and South which are, for the most part, in large unit.\nOn the south side, one can see the trace of a door with a modern straight lintel. It is now walled up. The western facade is dominated by a cod-tail spire with its bell dated 1648. To the north, the sacristy and the chapel of the Virgin. Its Romanesque portal, under a rusticated porch, is composed of two concentric arches resting on a chequered capital of pedestals.\n\n\nInterior of the church :\n\nIt consists of a single nave under a flat ceiling, lit by two arched windows to the south. The nave communicates with the chapel of the Virgin by two arched arcades that rest in the center on a rectangular pillar.\nThe chapel of the Virgin to the north, under a flat ceiling, is lit by two arched windows. The white marble altar on the east wall has a niche above it, in which is a carved, painted and gilded wooden statue of the Virgin and Child from the 18th century, listed in the supplementary inventory of Historic Monuments."
        ],
        "it": [
          "A circa 5 km da Beaucaire, nella frazione di Pardailhan, a pochi metri dal castello feudale dei signori di Pardailhan, questa cappella dell'XI secolo è dedicata a San Loup. Classificato da M. Mesplé, ex conservatore capo del Musée des Augustins di Tolosa, nel ristrettissimo gruppo degli edifici più antichi della Guascogna, all'inizio del periodo romanico, costituisce, con il castello, uno dei punti più alti della storia regionale.\nEsterno della chiesa :\n\nUn tempo era la cappella della Signoria, come testimoniano le litre ancora ben marcate intorno all'edificio. Si tratta di un monumento molto antico a causa delle pareti nord e sud che sono, per la maggior parte, costituite da grandi pietre.\nSul lato sud si nota la traccia di una porta con un moderno architrave diritto. Ora è murata. La facciata occidentale è dominata da una guglia a coda di merluzzo con campana datata 1648. A nord si trovano la sacrestia e la cappella della Vergine. Il suo portale romanico, sotto un portico bugnato, è composto da due archi concentrici che poggiano su un capitello a scacchiera di piedistalli.\n\n\nInterno della chiesa :\n\nÈ costituita da un'unica navata con soffitto piatto, illuminata da due finestre ad arco a sud. La navata comunica con la cappella della Vergine attraverso due arcate che poggiano al centro su un pilastro rettangolare.\nLa cappella della Vergine a nord, sotto un soffitto piatto, è illuminata da due finestre ad arco. L'altare in marmo bianco sulla parete est è sovrastato da una nicchia in cui si trova una statua lignea intagliata, dipinta e dorata della Vergine e del Bambino del XVIII secolo, inserita nell'inventario supplementare dei monumenti storici."
        ],
        "fr": [
          "A environ 5 km de Beaucaire, église située sur la commune de Beaucaire, dans le hameau de Pardailhan, à quelques mètres du château féodal des Seigneurs de Pardailhan, cette chapelle du XIème siècle est dédiée à St Loup. Classée par M.Mesplé, ancien conservateur en chef du musée des Augustins de Toulouse, dans le très petit groupe des édifices les plus anciens de Gascogne, au tout début de l'époque romane, elle constitue avec le château un des hauts lieux de l'histoire régionale.\nExtérieur de l'église :\n\nElle fut autrefois la chapelle seigneuriale, comme on peut le voir par la litre encore nettement tracée autour de l'édifice. C'est un monument très ancien par les murs du Nord et du Midi qui sont, pour la majeure partie, en grand appareil.\nAu midi, on reconnaît la trace d'une porte à linteaqu droit moderne. Elle est maintenant murée. La façade occidentale est dominée par une flèche en queue de morue avec sa cloche datée de 1648. Au nord, la sacristie et la chapelle de la Vierge. Son portail roman, sous un porche rustique, est composé de deux arcs concentriques qui reposent sur un chapiteau à damier de piédroits.\n\n\nIntérieur de l'église :\n\nIl est composé d'une seule nef sous un plafond plat, eclairé de deux fenêtres cintrées au midi. La nef communique avec la chapelle de la Vierge par deux arcades cintrées qui reposent au centre sur un pilier rectangulaire.\nLa chapelle de la vierge au nord, sous un plafond plat, est éclairée de deux fenêtres cintrées. L'autel en marbre blanc contre le mur Est, possède au-dessus une niche dans laquelle se trouve la statue de la vierge à l'enfant en bois sculpté, peint et doré du XVIIIème siècle, inscrite à l'inventaire supplémentaire des Monuments Historiques."
        ],
        "nl": [
          "Op ongeveer 5 km van Beaucaire, in het gehucht Pardailhan, op enkele meters van het feodale kasteel van de Heren van Pardailhan, is deze kapel uit de 11e eeuw gewijd aan de heilige Loup. Geclassificeerd door M. Mesplé, voormalig hoofdconservator van het Musée des Augustins in Toulouse, in de zeer kleine groep van de oudste gebouwen in Gascogne, aan het begin van de Romaanse periode, vormt het samen met het kasteel een van de hoogtepunten van de regionale geschiedenis.\nBuitenkant van de kerk :\n\nHet was ooit de seigneuriale kapel, zoals blijkt uit de liters die nog duidelijk rond het gebouw staan aangegeven. Het is een zeer oud monument vanwege de noordelijke en zuidelijke muren die grotendeels uit grote stenen bestaan.\nAan de zuidkant ziet men de sporen van een deur met een moderne rechte bovendorpel. Het is nu ommuurd. De westelijke gevel wordt gedomineerd door een spits met een klok uit 1648. In het noorden is de sacristie en de kapel van de Maagd. Het romaanse portaal, onder een rustiek portaal, bestaat uit twee concentrische bogen die rusten op een geblokt kapiteel van voetstukken.\n\n\nInterieur van de kerk :\n\nHet bestaat uit een enkel schip onder een plat plafond, verlicht door twee boogramen in het zuiden. Het schip staat in verbinding met de kapel van de Maagd door twee gewelfde bogen die in het midden rusten op een rechthoekige pijler.\nDe Mariakapel in het noorden, onder een plat plafond, wordt verlicht door twee boogramen. Het witmarmeren altaar aan de oostwand heeft een nis erboven, waarin een gebeeldhouwd, beschilderd en verguld houten beeld van de Maagd met kind uit de 18e eeuw staat, dat is opgenomen in de aanvullende inventaris van Monumenten."
        ],
        "es": [
          "A unos 5 km de Beaucaire, en la aldea de Pardailhan, a pocos metros del castillo feudal de los señores de Pardailhan, esta capilla del siglo XI está dedicada a San Loup. Clasificado por M.Mesplé, antiguo conservador jefe del museo des Augustins de Toulouse, en el reducidísimo grupo de los edificios más antiguos de Gascuña, a principios del periodo románico, constituye, con el castillo, uno de los puntos culminantes de la historia regional.\nExterior de la iglesia :\n\nEn su día fue la capilla señorial, como atestiguan los litros aún claramente marcados alrededor del edificio. Se trata de un monumento muy antiguo por los muros norte y sur que, en su mayor parte, son de grandes piedras.\nEn el lado sur, se puede ver el rastro de una puerta con un dintel recto moderno. Ahora está amurallada. La fachada occidental está dominada por una aguja de cola de bacalao con su campana fechada en 1648. Al norte se encuentra la sacristía y la capilla de la Virgen. Su portada románica, bajo un pórtico rústico, se compone de dos arcos concéntricos que descansan sobre un capitel ajedrezado de pedestales.\n\n\nInterior de la iglesia :\n\nConsta de una sola nave bajo un techo plano, iluminada por dos ventanas arqueadas al sur. La nave comunica con la capilla de la Virgen por dos arcadas que descansan en el centro sobre un pilar rectangular.\nLa capilla de la Virgen, al norte, bajo un techo plano, está iluminada por dos ventanas en arco. El altar de mármol blanco de la pared este tiene un nicho encima, en el que hay una estatua de madera tallada, pintada y dorada de la Virgen con el Niño del siglo XVIII, incluida en el inventario suplementario de Monumentos Históricos."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/965ab9a5-bd07-3781-bd5a-ce33f0250ec9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b478d23c-96ee-3f0c-b0fc-bb8449a8df62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6da7de9-6dfc-3b5d-9087-a05623151d84",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e528217f-9d26-3fa3-973e-f750474fabf8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8e78fef-790d-3035-87b2-8d8cbe986420",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/56549fce-ea21-3f66-8b97-a309ad02f68f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:GeneralInformation",
          "@type": [
            "InformativeAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Allgemeine Informationen"
            ],
            "pt": [
              "Informações gerais"
            ],
            "en": [
              "General information"
            ],
            "it": [
              "Informazioni generali"
            ],
            "fr": [
              "Informations générales"
            ],
            "es": [
              "Información general"
            ],
            "nl": [
              "Algemene informatie"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/856d1d7d-957a-38d0-9349-3f72f63aa8d4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:TouristInformation",
          "@type": [
            "InformativeAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Touristeninformation"
            ],
            "pt": [
              "Informações turísticas"
            ],
            "en": [
              "Tourist information"
            ],
            "it": [
              "Informazioni turistiche"
            ],
            "fr": [
              "Informations touristiques"
            ],
            "nl": [
              "Toeristeninformatie"
            ],
            "es": [
              "Información turística"
            ]
          }
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3cb5cbbc-9220-3ac7-aa76-a568c257c1cb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4a628bab-5767-3281-8c2c-713adffc36a7",
          "ebucore:title": {
            "fr": [
              "ÉGLISE DE PARDAILHAN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Ténarèze"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/deea49ba-ab4e-31ea-9b7f-135cb5bb531d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0101476.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/000d6a25-a801-3be4-a97d-b4097975ad7d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4a628bab-5767-3281-8c2c-713adffc36a7",
          "ebucore:title": {
            "fr": [
              "ÉGLISE DE PARDAILHAN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Ténarèze"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a2051bd7-b41e-3231-827c-054c0dbebbd2",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0101478.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3cb5cbbc-9220-3ac7-aa76-a568c257c1cb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4a628bab-5767-3281-8c2c-713adffc36a7",
          "ebucore:title": {
            "fr": [
              "ÉGLISE DE PARDAILHAN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Ténarèze"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/deea49ba-ab4e-31ea-9b7f-135cb5bb531d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0101476.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6caec99f-345d-3ce4-a87d-f75c6571feae",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c62ba450-721e-3234-a8fb-c7893a590204",
          "ebucore:title": {
            "fr": [
              "EGLISE DE PARDAILHAN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Ténarèze"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b86a94a5-5bec-3c63-b264-02f86040bc2b",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0128924.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9a80e814-a1f2-3801-a92c-1eb538981d2b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/c62ba450-721e-3234-a8fb-c7893a590204",
          "ebucore:title": {
            "fr": [
              "EGLISE DE PARDAILHAN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Ténarèze"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7aaecb8b-4052-306b-9b68-c684a42345d7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0128923.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4bada50-c1c0-3f17-96a6-d79263ac762d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4a628bab-5767-3281-8c2c-713adffc36a7",
          "ebucore:title": {
            "fr": [
              "ÉGLISE DE PARDAILHAN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Ténarèze"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8d8d700f-b024-3c31-a8c4-d322f3534ea7",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0101477.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c6df708b-1c58-3e0b-ac71-8f8c4bb3002e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3b6234e3-5cc7-3490-9168-10c837b27569",
          "schema:addressLocality": "Beaucaire",
          "schema:postalCode": "32410",
          "schema:streetAddress": [
            "ÉGLISE SAINT-LOUP DE PARDAILHAN"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32035",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beaucaire"
              ],
              "pt": [
                "Beaucaire"
              ],
              "en": [
                "Beaucaire"
              ],
              "it": [
                "Beaucaire"
              ],
              "fr": [
                "Beaucaire"
              ],
              "nl": [
                "Beaucaire"
              ],
              "es": [
                "Beaucaire"
              ]
            },
            "insee": "32035",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2266bcec-8f3c-306d-b422-c0ed6e0ef788",
        "schema:latitude": "43.837317",
        "schema:longitude": "0.350819",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/266e5dee-4d5d-3a47-ac41-d24b2d112b12",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63ba550e-9978-3f5b-847b-00c809fab527",
          "schema:validFrom": "2025-01-01T00:00:00",
          "schema:validThrough": "2025-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97e34e97-de04-3772-951a-9b7e2dc6939e",
          "schema:validFrom": "2024-01-01T00:00:00",
          "schema:validThrough": "2024-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-02-12",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.47Z"
}