{
  "@id": "https://data.datatourisme.fr/49/dab7f724-9c2b-3448-8c8f-dd25da609f29",
  "dc:identifier": "HLOPDL072V50V6HM",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "GÎTE LES NOYERS"
    ]
  },
  "allowedPersons": 12,
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2023-06-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/977669a3-8b9b-3015-9e0e-01f715e5f04d",
      "schema:email": [
        "annick.trottin@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 22 48 59 46"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/72c4a871-2009-3e97-a4fc-e5d5b6759da6",
      "dc:description": {
        "de": [
          "Charmantes Ferienhaus in der Nähe von Rennstrecke und Arche der Natur\nGanzes Haus 12 Reisende, 5 Zimmer, 8 Betten, 3 Badezimmer\nErholen Sie sich in diesem ruhigen, komplett renovierten, charmanten Ferienhaus mit 5 Zimmern für Reisende. Es liegt im Herzen der Arche der Natur und nur 10 Minuten von der Rennstrecke der 24 Stunden von Le Mans entfernt.\nDie Unterkünfte:\nIm Erdgeschoss, 2 Schlafzimmer: -das erste mit einem 160 cm breiten Bett und einem Babybett\n                                           - das zweite mit einem 160 cm breiten Bett und einem 90 cm breiten Bett\nFür diese beiden Zimmer im Erdgeschoss gibt es ein Badezimmer mit Badewanne, Waschbecken und Wickeltisch.\nIm Obergeschoss: - Ein Schlafzimmer mit einem 160 cm breiten Bett und einem 90 cm breiten Bett sowie einem angrenzenden Badezimmer mit Dusche und Waschbecken\n               - 2 Zimmer mit Verbindungstür: das erste mit einem 160 cm breiten Bett, das zweite mit einem 140 cm breiten Bett und einem 90 cm breiten Bett, ein Badezimmer mit Dusche und Waschbecken für beide Zimmer\nAuf dem Treppenabsatz ein Bett 90.\nKommen Sie mit Ihren Koffern in dieses voll ausgestattete Ferienhaus, das nur für Sie da ist und sich perfekt für Familien oder Freunde eignet. Sie werden es genießen, die 400 ha Natur zu genießen, die direkt vor dem Haus zugänglich sind.\nIn der Nähe befinden sich der Papéa Parc, der Boulerie Jump, die 24-Stunden-Rennstrecke, die Abtei von Epau, die Stadt Plantagenêt, der Place des Jacobins mit seinem berühmten Markt?\nIn 2 km Entfernung (mit dem Auto oder über den grünen Weg) finden Sie Bäckereien, Metzgereien, Feinkostgeschäfte, eine Apotheke, einen Blumenladen, Banken sowie medizinische und paramedizinische Einrichtungen.\nIn der Nähe der Autobahnausfahrt und des Supermarkts.\nObligatorische Endreinigung: 120? extra.\nKeine Handtücher und Badetücher.\nBettwäsche inbegriffen."
        ],
        "en": [
          "Charming gîte near circuit and Arche de la nature\nEntire house for 12 travelers, 5 bedrooms, 8 beds, 3 bathrooms\nCome and recharge your batteries in this peaceful, charming 5-bedroom gîte, fully renovated and dedicated to travelers, located in the heart of the Arche de la nature and 10 minutes from the Le Mans 24-hour race circuit.\nAccommodation :\nGround floor, 2 bedrooms: -the 1st with a 160cm bed and a crib\n                                           - the second with a 160cm bed and a 90cm bed\nFor these 2 bedrooms on the ground floor, there is a bathroom with bath, washbasin and changing table.\nUpstairs: - a bedroom with a 160cm bed and a 90cm bed, and an adjoining shower room with shower and washbasin\n               - 2 communicating bedrooms: the 1st with a 160cm bed, the second with a 140cm bed and a 90cm bed, a shower room for these 2 bedrooms with a shower and washbasin\nOn the landing, a 90cm bed.\nCome and put down your suitcases in this fully-equipped gîte, perfect for families or friends. You'll love the 400 hectares of nature just outside the gîte.\nNearby, discover Papéa Parc, Boulerie Jump, the 24-hour race circuit, Epau Abbey, the Plantagenêt town, the Place des Jacobins with its famous market?\nBakeries, butchers, delicatessens, pharmacies, florists, banks, medical and paramedical professionals are just 2 kms away by car or via the greenway.\nNear freeway exit and supermarket.\nCompulsory end-of-stay cleaning: 120? supplement.\nNo towels.\nSheets included."
        ],
        "it": [
          "Gîte di charme vicino al circuito e all'Arche de la nature\nIntera casa per 12 viaggiatori, 5 camere, 8 letti, 3 bagni con doccia\nVenite a fare il pieno di energia in questo tranquillo e affascinante gîte con 5 camere da letto, completamente ristrutturato e dedicato ai viaggiatori, situato nel cuore dell'Arche de la nature e a 10 minuti dal circuito di Le Mans 24 ore.\nSistemazione :\nAl piano terra, 2 camere da letto: - la prima con un letto da 160 cm e una culla\n                                           - la seconda con un letto di 160 cm e un letto di 90 cm\nPer queste due camere al piano terra c'è un bagno con vasca, lavabo e fasciatoio.\nAl piano superiore: - una camera con un letto matrimoniale (160 cm) e un letto singolo (90 cm) e un bagno privato con doccia e lavabo\n               - 2 camere da letto comunicanti: la prima con un letto di 160 cm, la seconda con un letto di 140 cm e un letto di 90 cm, un bagno con doccia e lavabo per queste due camere\nSul pianerottolo, un letto di 90 cm.\nVenite a posare le valigie in questo gîte completamente attrezzato, perfetto per famiglie o amici. Vi piaceranno i 400 ettari di natura appena fuori dalla casa.\nNelle vicinanze, scoprite il Papéa Parc, il Boulerie Jump, il circuito di 24 ore, l'Abbazia di Epau, la città di Plantagenêt, Place des Jacobins con il suo famoso mercato?\nPanetterie, macellerie, gastronomie, farmacie, fioristi, banche, professionisti del settore medico e paramedico si trovano a 2 km di distanza in auto o tramite la greenway.\nVicino all'uscita dell'autostrada e al supermercato.\nPulizia obbligatoria a fine soggiorno: supplemento di 120?\nNon ci sono asciugamani.\nLenzuola incluse."
        ],
        "fr": [
          "Charmant gîte proche circuit et Arche de la nature\nMaison entière 12 voyageurs, 5 chambres, 8 lits, 3 salles d’eau\nVenez-vous ressourcer dans ce paisible gîte de charme de 5 chambres entièrement rénové et dédié aux voyageurs, situé au cœur de l'Arche de la nature et à 10 minutes du circuit des 24 heures du Mans.\nLe logement :\nAu RDC, 2 chambres: -la 1ère avec un lit 160 et un lit bébé\n                                           - la seconde avec un lit 160 et un lit 90\nPour ces 2 chambres au RDC il y a une salle de bain avec baignoire, une vasque et une table à langer.\nA l'étage: - une chambre avec un lit 160 et un lit 90 et une salle d'eau attenante avec une douche et une vasque\n               - 2 chambres communicantes: la 1ère un lit 160, la seconde un lit 140 et un lit 90, une salle d'eau pour ces 2 chambres avec une douche et une vasque\nSur le palier un lit 90.\nVenez poser vos valises dans ce gîte tout équipé rien que pour vous, parfait en famille ou entre amis. Vous apprécierez de profiter des 400 ha de nature accessible dès la sortie du gîte.\nA proximité découvrez Papéa parc, le Boulerie Jump, le circuit des 24 heures, l’Abbaye de l’Epau, la cité Plantagenêt, la place des Jacobins avec son fameux marché…\nVous disposez à 2 kms en voiture ou par la voie verte de boulangeries, boucherie traiteur, pharmacie, fleuriste, banques, professionnels médicaux et paramédicaux.\nProche sortie autoroute et supermarché.\nMénage obligatoire fin de séjour: 120€ en supplément.\nPas de linge de toilette.\nDraps compris."
        ],
        "nl": [
          "Charmante gîte vlakbij circuit en Arche de la nature\nVolledig huis voor 12 reizigers, 5 slaapkamers, 8 bedden, 3 badkamers met douche\nKom nieuwe energie opdoen in deze rustige, charmante gîte met 5 slaapkamers, volledig gerenoveerd en gewijd aan reizigers, gelegen in het hart van de Arche de la nature en op 10 minuten van het 24-uurs racecircuit van Le Mans.\nAccommodatie :\nOp de begane grond, 2 slaapkamers: - de 1e met een bed van 160 cm en een kinderbedje\n                                           - de tweede met een bed van 160 cm en een bed van 90 cm\nVoor deze 2 slaapkamers op de begane grond is er een badkamer met een bad, een wastafel en een commode.\nBoven: - een slaapkamer met een tweepersoonsbed (160 cm) en een eenpersoonsbed (90 cm) en een eigen badkamer met douche en wastafel\n               - 2 communicerende slaapkamers: de eerste met een bed van 160 cm, de tweede met een bed van 140 cm en een bed van 90 cm, een doucheruimte voor deze 2 slaapkamers met een douche en een wastafel\nOp de overloop een bed van 90 cm.\nKom je koffers neerzetten in deze volledig uitgeruste gîte, perfect voor gezinnen of vrienden. Je zult genieten van de 400 hectare natuur net buiten de gîte.\nOntdek in de buurt Papéa Parc, Boulerie Jump, het 24-uurs racecircuit, de abdij van Epau, de stad Plantagenêt, Place des Jacobins met zijn beroemde markt?\nBakkerijen, slagerijen, delicatessenwinkels, apotheken, bloemisten, banken, medische en paramedische professionals zijn allemaal op 2 km afstand met de auto of via de groene weg.\nDichtbij afrit snelweg en supermarkt.\nVerplichte eindschoonmaak: 120? toeslag.\nGeen handdoeken.\nLakens inbegrepen."
        ],
        "es": [
          "Casa rural con encanto cerca del circuito y del Arche de la nature\nCasa entera para 12 viajeros, 5 habitaciones, 8 camas, 3 cuartos de ducha\nVenga a reponer fuerzas en esta tranquila y encantadora casa rural de 5 habitaciones, totalmente renovada y dedicada a los viajeros, situada en el corazón del Arche de la nature y a 10 minutos del circuito de las 24 horas de Le Mans.\nAlojamiento :\nEn la planta baja, 2 habitaciones: - la 1ª con una cama de 160cm y una cuna\n                                           - el segundo con una cama de 160cm y una cama de 90cm\nPara estos 2 dormitorios en la planta baja hay un cuarto de baño con bañera, lavabo y cambiador.\nArriba: - un dormitorio con una cama doble (160 cm) y una cama individual (90 cm) y un cuarto de baño con ducha y lavabo\n               - 2 dormitorios comunicantes: el primero con una cama de 160cm, el segundo con una cama de 140cm y una cama de 90cm, un cuarto de ducha para estos 2 dormitorios con ducha y lavabo\nEn el rellano, una cama de 90 cm.\nVenga a dejar sus maletas en esta casa rural totalmente equipada, perfecta para familias o amigos. Le encantarán las 400 hectáreas de naturaleza a las puertas de la casa rural.\nEn los alrededores, descubra Papéa Parc, Boulerie Jump, el circuito de carreras de 24 horas, la abadía de Epau, la ciudad de Plantagenêt, la Place des Jacobins con su famoso mercado?\nPanaderías, carnicerías, charcuterías, farmacias, floristerías, bancos, profesionales médicos y paramédicos a 2 km en coche o por la vía verde.\nCerca de la salida de la autopista y del supermercado.\nLimpieza obligatoria al final de la estancia: suplemento de 120?\nSin toallas.\nSábanas incluidas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/066f9b66-5be5-369b-9e4e-df8d6e7d46dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a2ee3e8-225b-3809-b191-2e3bfc56ea12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d3174cb-9586-3915-b7ad-64d495acd3ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5da4dc1b-1bb2-344d-95b2-344ce56cff38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/810d9f71-e7bb-37d4-8230-e7ef9abfebeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1e4a7879-5a05-3242-85c9-681f68dda809",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/f6d0e258-d74d-3cd7-9258-19f18a615b6f",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "180",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b13c77c6-c16b-39a7-81a1-0649f83f9811",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fireplace",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kamin, Öfen"
            ],
            "pt": [
              "Chaminé, salamandra"
            ],
            "en": [
              "Fireplace, stove"
            ],
            "it": [
              "Camino, stufa"
            ],
            "fr": [
              "Cheminée, poële"
            ],
            "nl": [
              "Schoorsteen, kachel"
            ],
            "es": [
              "Chimenea, estufa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d3ccdceb-783c-3f6c-905d-90ef6b448b35",
      "schema:value": "5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d4593985-2112-34b8-92bc-1a9d9a014971",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateGarden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separater Garten"
            ],
            "pt": [
              "Jardim independente"
            ],
            "en": [
              "Separate garden"
            ],
            "it": [
              "Giardino indipendente"
            ],
            "fr": [
              "Jardin indépendant"
            ],
            "nl": [
              "Onafhankelijke tuin"
            ],
            "es": [
              "Jardín independiente"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e8264143-ca86-3ab1-a28a-1e6c42049d1f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ec2ad9ef-0ae8-38f1-972e-50cf1f7edf16",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef2d7794-2aa6-3c88-a672-d20e3cc76cc7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/96a1864b-1d16-359b-9fbe-3a29d74e099f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/16c98634-da8d-3c99-9885-250c490225fe",
          "schema:addressLocality": "Yvré-l'Évêque",
          "schema:postalCode": "72530",
          "schema:streetAddress": [
            "Chemin du Noyers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72386",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Yvré-l'Évêque"
              ],
              "pt": [
                "Yvré-l'Évêque"
              ],
              "en": [
                "Yvré-l'Évêque"
              ],
              "it": [
                "Yvré-l'Évêque"
              ],
              "fr": [
                "Yvré-l'Évêque"
              ],
              "nl": [
                "Yvré-l'Évêque"
              ],
              "es": [
                "Yvré-l'Évêque"
              ]
            },
            "insee": "72386",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e81497e9-1c3c-3f5d-b8cf-9507ffc9d82b",
        "schema:latitude": "48.001259",
        "schema:longitude": "0.259823",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.031Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ca2a7e63-8da2-39a8-ad4e-27322acd481b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/655c7534-829e-3b48-ae53-8131e0502858",
          "schema:maxPrice": [
            "1100"
          ],
          "schema:minPrice": [
            "380"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a01daf93-4206-3ba4-bef5-3524c18d4743",
          "schema:maxPrice": [
            "3300"
          ],
          "schema:minPrice": [
            "1800"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}