{
  "@id": "https://data.datatourisme.fr/5/da3f75f9-0538-3c86-b373-df17d87332e1",
  "dc:identifier": "277001815",
  "schema:endDate": [
    "2023-09-30"
  ],
  "schema:startDate": [
    "2023-05-23"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Exposition photo : Ambiances nordiques"
    ]
  },
  "creationDate": "2019-03-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/06b66d28-cb25-383d-9594-0029df01df3b",
    "schema:legalName": "Office de Tourisme du Pays Rhénan",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/26f7f47a-f0eb-35ff-82a2-c85c9c543c73",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-alsace.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ff53ab01-26ae-3d65-a689-ee53cca4a747",
      "schema:email": [
        "bibliotheque@kilstett.fr"
      ],
      "schema:telephone": [
        "+33 3 88 68 05 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3781787c-37e3-3fc2-b4c1-3d7be4b983be",
      "schema:email": [
        "bibliotheque@kilstett.fr"
      ],
      "schema:faxNumber": [
        "03 88 96 39 54"
      ],
      "schema:legalName": "Bibliothèque Kilstett",
      "schema:telephone": [
        "+33 3 88 68 05 99"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff53ab01-26ae-3d65-a689-ee53cca4a747",
      "schema:email": [
        "bibliotheque@kilstett.fr"
      ],
      "schema:telephone": [
        "+33 3 88 68 05 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7806e4e8-bcb9-32a4-bc1c-8510f5629cdf",
      "dc:description": {
        "de": [
          "Im Rahmen der 8. Ausgabe von Biblio?Art lädt die Gemeindebibliothek Kilstett Sie ein, die Fotoausstellung \"Ambiances Nordiques\" von Herrn Claude Wansart zu entdecken, die vom 23. Mai bis zum 30. September während der Öffnungszeiten der Bibliothek stattfindet.\n \nVom 27. Februar bis zum 1. April 2022 reiste Claude Wansart über 3000 km zu den norwegischen Inseln Vesterålen und Lofoten, um das Nordlicht zu beobachten. Diese Fotoausstellung zeichnet die grandiosen Landschaften, die wunderschöne Natur, die Fischereiindustrie und die typischen Behausungen, die Norwegen zu bieten hat, nach. Eine totale Abwechslung, die Ihnen Lust auf eine Reise in diese nordischen Stimmungen machen wird!\n \nUm diese Ausstellung zu ergänzen, findet am Donnerstag, den 15. Juni um 19.30 Uhr in der Bibliothek ein Filmvortrag statt. Herr Wansart wird seine Fotografien vorstellen und dabei von seinen Begegnungen mit der norwegischen Kultur und Natur berichten.\nAchtung, Sie könnten danach nur noch einen Wunsch haben: seinen Spuren zu folgen und die Inseln Vesterålen und Lofoten zu besuchen!  Claude Wansart sagt selbst: \"Wer wie ich davon träumt, in den NORDEN zu reisen, den kann ich nur wärmstens dazu ermutigen. Im Winter, im Frühling, im Sommer oder im Herbst, kurzum zu jeder Jahreszeit ist diese Region für die Anhänger von Niépce faszinierend, dort oben ist alles grandios\".\nAlso warten Sie nicht länger, um sich anzumelden: per E-Mail bibliotheque@kilstett.fr oder unter 03.88.68.05.99"
        ],
        "en": [
          "Within the framework of the 8th edition of Biblio?Art, the Municipal Library of Kilstett proposes you to discover the exhibition of photographs \"Ambiances Nordiques\" of Mr. Claude Wansart which will take place from May 23 till September 30 at the opening hours of the Library.\n \nFrom February 27 to April 1, 2022, Claude Wansart traveled more than 3,000 km to the Vesterålen and Lofoten islands in Norway to observe the northern lights. This photo exhibition shows the magnificent landscapes, the beautiful nature, the fishing industry and the typical houses that Norway offers. A total change of scenery that will make you want to travel in these Nordic atmospheres!\n \nTo complete this exhibition, a projection-conference will take place on Thursday, June 15 at 7:30 pm at the Library. Mr. Wansart will present his photographs and tell the story of his journey through the discovery of Norwegian culture and nature.\nBeware, you may then have only one desire: to follow in his footsteps and visit the islands Vesterålen and Lofoten!  Claude Wansart says it himself: \"For those who dream of going to the NORTH, like me, I can only strongly encourage it. In winter, spring, summer or autumn, in short in all seasons this region is fascinating for the disciples of Niépce, up there, everything is grandiose.\nSo don't wait any longer, to register : by mail bibliotheque@kilstett.fr or at 03.88.68.05.99"
        ],
        "it": [
          "Nell'ambito dell'ottava edizione di Biblio?Art, la Biblioteca Comunale di Kilstett vi invita a scoprire la mostra fotografica \"Ambiances Nordiques\" di Claude Wansart, che si terrà dal 23 maggio al 30 settembre durante gli orari di apertura della Biblioteca.\n \nDal 27 febbraio al 1° aprile 2022, Claude Wansart ha percorso più di 3000 km nelle isole Vesterålen e Lofoten in Norvegia per osservare l'aurora boreale. Questa mostra fotografica mostra i magnifici paesaggi, la splendida natura, l'industria della pesca e le case tipiche che la Norvegia offre. Un totale cambiamento di scenario che vi farà venire voglia di viaggiare in questa atmosfera nordica!\n \nPer completare la mostra, giovedì 15 giugno alle 19.30 in Biblioteca si terrà una proiezione-conferenza. Wansart presenterà le sue fotografie e racconterà la storia dei suoi incontri con la cultura e la natura norvegese.\nAttenzione, dopo potreste voler seguire le sue orme e visitare le isole Vesterålen e Lofoten!  Claude Wansart lo dice lui stesso: \"Se sognate di andare nel NORD, come me, posso solo incoraggiarvi a farlo. In inverno, primavera, estate o autunno, insomma in tutte le stagioni, questa regione è affascinante per i discepoli di Niépce, lassù tutto è grandioso.\nQuindi non aspettate oltre, per iscrivervi: via e-mail bibliotheque@kilstett.fr o per telefono 03.88.68.05.99"
        ],
        "fr": [
          "Dans le cadre de la 8ème édition de Biblio’Art, la Bibliothèque Municipale de Kilstett vous propose de découvrir l’exposition de photographies \"Ambiances Nordiques\" de M. Claude Wansart qui aura lieu du 23 mai au 30 septembre aux heures d’ouverture de la Bibliothèque.\n \nDu 27 février au 1er avril 2022, Claude Wansart a fait un voyage de plus de 3000 km pour visiter les îles Vesterålen et Lofoten en Norvège afin de pouvoir observer des aurores boréales. Cette exposition photo retrace les paysages grandioses, la magnifique nature, l’industrie de la pêche et les habitations typiques que la Norvège offre. Un dépaysement total qui vous donnera envie de voyager dans ces ambiances nordiques !\n \nPour compléter cette exposition, une projection-conférence aura lieu le jeudi 15 juin à 19h30 à la Bibliothèque. M. Wansart y présentera ses photographies en racontant son parcours au fil de ses rencontres à la découverte de la culture et de la nature norvégiennes.\nAttention, vous risquez ensuite de n’avoir qu’une envie : suivre ses traces et visiter les îles Vesterålen et Lofoten !  Claude Wansart le dit lui-même : « Pour qui comme moi rêve d’aller dans le NORD, je ne peux que l’y encourager fortement. En hiver, au printemps, en été ou en automne, bref en toutes saisons cette région est fascinante pour les disciples de Niépce, là-haut, tout est grandiose. ».\nAlors n’attendez plus, pour vous inscrire : par mail bibliotheque@kilstett.fr ou au 03.88.68.05.99"
        ],
        "nl": [
          "In het kader van de 8e editie van Biblio?Art nodigt de Gemeentelijke Bibliotheek van Kilstett u uit om de fototentoonstelling \"Ambiances Nordiques\" van de heer Claude Wansart te ontdekken, die van 23 mei tot 30 september plaatsvindt tijdens de openingsuren van de Bibliotheek.\n \nVan 27 februari tot 1 april 2022 reisde Claude Wansart meer dan 3000 km naar de eilanden Vesterålen en Lofoten in Noorwegen om het noorderlicht te observeren. Deze fototentoonstelling toont de prachtige landschappen, de mooie natuur, de visserij en de typische huizen die Noorwegen biedt. Een totale verandering van omgeving waardoor u zin krijgt in deze Scandinavische sfeer!\n \nTer afsluiting van deze tentoonstelling vindt op donderdag 15 juni om 19.30 uur in de Bibliotheek een projectieconferentie plaats. De heer Wansart zal zijn foto's presenteren en vertellen over zijn ontmoetingen met de Noorse cultuur en natuur.\nPas op, misschien wilt u daarna wel in zijn voetsporen treden en de eilanden Vesterålen en Lofoten bezoeken!  Claude Wansart zegt het zelf: \"Als je er net als ik van droomt om naar het NOORDEN te gaan, kan ik je alleen maar aanmoedigen om dat te doen. In de winter, lente, zomer of herfst, kortom in alle seizoenen is deze streek fascinerend voor de discipelen van Niépce, daarboven is alles grandioos.\nWacht dus niet langer, om u in te schrijven: per e-mail bibliotheque@kilstett.fr of per telefoon 03.88.68.05.99"
        ],
        "es": [
          "En el marco de la 8ª edición de Biblio?Art, la Biblioteca Municipal de Kilstett le invita a descubrir la exposición fotográfica \"Ambiances Nordiques\" del Sr. Claude Wansart, que tendrá lugar del 23 de mayo al 30 de septiembre en el horario de apertura de la Biblioteca.\n \nDel 27 de febrero al 1 de abril de 2022, Claude Wansart recorrió más de 3000 km hasta las islas Vesterålen y Lofoten, en Noruega, para observar las auroras boreales. Esta exposición fotográfica muestra los magníficos paisajes, la hermosa naturaleza, la industria pesquera y las casas típicas que ofrece Noruega. Un cambio total de escenario que le hará desear viajar en este ambiente nórdico\n \nPara completar esta exposición, el jueves 15 de junio a las 19.30 horas tendrá lugar una proyección-conferencia en la Biblioteca. El Sr. Wansart presentará sus fotografías y contará la historia de sus encuentros con la cultura y la naturaleza noruegas.\nCuidado, después puede que te entren ganas de seguir sus pasos y visitar las islas Vesterålen y Lofoten  El propio Claude Wansart lo dice: \"Si sueñas con ir al NORTE, como yo, sólo puedo animarte a que lo hagas. En invierno, primavera, verano u otoño, en resumen en todas las estaciones, esta región es fascinante para los discípulos de Niépce, allí arriba, todo es grandioso.\nAsí que no espere más, para inscribirse: por e-mail bibliotheque@kilstett.fr o por teléfono 03.88.68.05.99"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/66882fe3-f66e-3501-92b6-ded6e800695f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a87bf98c-32b7-3796-8e95-a1b6c02c9cb7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/af3c68aa-732e-370a-bbe8-9e9c4cd85caf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b15fd407-dd88-3fdc-9c18-63763e52f3ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea7934a6-cf19-3da9-88b5-b5ba09a4aa72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/60dbb9a5-3c66-388a-870b-01a5936d5cf4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/754c27f0-fc9a-3dfc-9a59-258249495df6",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© PIXABAY"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f006d81f-c2f3-31e1-8a69-df72247c15ba",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/54db07f7-3265-3d63-a301-37e4c522a521",
          "schema:addressLocality": "Kilstett",
          "schema:postalCode": "67840",
          "schema:streetAddress": [
            "2 rue de l'École"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67237",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Kilstett"
              ],
              "pt": [
                "Kilstett"
              ],
              "en": [
                "Kilstett"
              ],
              "it": [
                "Kilstett"
              ],
              "fr": [
                "Kilstett"
              ],
              "nl": [
                "Kilstett"
              ],
              "es": [
                "Kilstett"
              ]
            },
            "insee": "67237",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/408b0f88-b0bc-311a-8d98-c38f7098d76b",
        "schema:latitude": "48.6003245",
        "schema:longitude": "7.77655019999997",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-23",
  "lastUpdateDatatourisme": "2023-05-25T03:02:12.104Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/071388bf-3e56-384e-99ca-7aad1f648cdd",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/50feea7d-febf-3c52-9b90-f90463b90a0c",
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Freier Eintritt"
            ],
            "en": [
              "Free admission"
            ],
            "it": [
              "Ingresso libero"
            ],
            "fr": [
              "Entrée libre"
            ],
            "nl": [
              "Gratis toegang"
            ],
            "es": [
              "Entrada gratuita"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/467209b4-2422-35f2-9633-c73d3c64dbe3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/566798a2-b994-34c2-8428-72af627d096f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/638a9572-6f0c-379c-b7cb-2bd40ddb9f5f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6c36b264-7d82-3cd5-aed8-c973401ed51a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/edfae341-4730-3969-9d5e-b593b31bfa9f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/39c10dc0-5253-31fd-bc52-6ce2b94dee96",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        }
      ],
      "endDate": "2023-09-30",
      "endTime": "17:30:00",
      "startDate": "2023-05-23",
      "startTime": "15:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/77ab7b98-0c7c-3f3d-94b0-52472cb5a3ae",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2023-09-30",
      "endTime": "12:30:00",
      "startDate": "2023-05-23",
      "startTime": "10:30:00"
    },
    {
      "@id": "https://data.datatourisme.fr/a80f286b-f2f6-39fd-98d9-cf6e3db0638a",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        }
      ],
      "endDate": "2023-09-30",
      "endTime": "19:00:00",
      "startDate": "2023-05-23",
      "startTime": "17:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/dee573ec-359b-30b2-9bbf-39f333b64ed8",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        }
      ],
      "endDate": "2023-09-30",
      "endTime": "12:00:00",
      "startDate": "2023-05-23",
      "startTime": "10:00:00"
    }
  ]
}