{
  "@id": "https://data.datatourisme.fr/5/daade3a3-bcc1-3b8c-bf16-36d1fd8c2d6e",
  "dc:identifier": "242014271",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "Observatoire du paysage sonore de SAFI Stéphane Brisset et Dalila Ladjal"
    ]
  },
  "creationDate": "2015-05-29",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3aec1050-d03e-305b-96b3-7c33a88bf2af",
    "schema:legalName": "Office de tourisme du Sundgau",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ac05a9f2-a1f7-3fa2-92c9-68ee80008939",
      "schema:email": [
        "info@pays-sundgau.fr"
      ],
      "schema:telephone": [
        "+33 3 89 25 49 82"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.pays-sundgau.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6c0f39f1-2290-38fd-a674-974d09a1191f",
      "schema:email": [
        "info@pays-sundgau.fr"
      ],
      "schema:legalName": "STUWA - PAYS DU SUNDGAU",
      "schema:telephone": [
        "+33 3 89 25 49 82"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.pays-sundgau.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ac05a9f2-a1f7-3fa2-92c9-68ee80008939",
      "schema:email": [
        "info@pays-sundgau.fr"
      ],
      "schema:telephone": [
        "+33 3 89 25 49 82"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.pays-sundgau.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fad31e23-49fa-351b-aa8c-bb08ee3f9d71",
      "dc:description": {
        "de": [
          "Das Observatorium der Klanglandschaft lädt dazu ein, die Umwelt durch aufmerksames Zuhören zu entdecken.\n\nDiese Holzstruktur auf Pfählen, die entlang des Rhône-Rhein-Kanals am Zusammenfluss von Ill und Largue, einem Radweg und bewirtschafteten Feldern errichtet wurde, lädt uns dazu ein, uns die Zeit zu nehmen, zuzuhören und den Klangreichtum des Naturerbes von Illfurth zu erforschen. Zu Fuß oder mit dem Fahrrad und mit Hilfe des wertvollen Organs Ohr wollen wir den natürlichen und menschlichen Ressourcen, die uns umgeben, begegnen, um sie besser zu verstehen und zu schützen!\n\nDie Sternwarte zeigt auch eine Sammlung von Zeichnungen von Vögeln aus dem Sundgau, die das Kollektiv SAFI während ihres Künstleraufenthalts in Illfurth beobachtet hat. Nun ist es an uns, die Ohren zu spitzen, um den Ruf des Graureihers oder den Gesang des Kleibers zu unterscheiden und den Naturzustand des Ortes sowie sein ökologisches Gleichgewicht zu beobachten.\n\nDas Kunstwerk befindet sich entlang des Radwegs, der über den Pfad vom Ende der Rue des Vergers aus zugänglich ist.\n\nwww.observatoiresonore.com"
        ],
        "en": [
          "The Soundscape Observatory invites you to discover the environment through attentive listening.\n\nInstalled along the Rhone-Rhine canal, at the confluence of the Ill and Largue rivers, a bicycle path and cultivated fields, this wooden structure on stilts encourages us to take the time to listen and explore the rich sound of Illfurth's natural heritage. On foot or by bike, with the help of this precious organ that is the ear, let's go and meet the natural and human resources that surround us to better understand and preserve them!\n\nThe observatory also presents a collection of drawings of Sundgau birds observed by the SAFI collective during their artistic residency in Illfurth. Now it is up to us to listen for the call of the grey heron or the song of the nuthatch and to observe the state of nature of the site, as well as its ecological balance.\n\nThe work is located along the bicycle path accessible from the path at the end of Rue des Vergers.\n\nwww.observatoiresonore.com"
        ],
        "it": [
          "L'Osservatorio del paesaggio sonoro invita a scoprire l'ambiente attraverso un ascolto attento.\n\nInstallata lungo il canale Rodano-Reno, alla confluenza dell'Ill e della Largue, su una pista ciclabile e nei campi coltivati, questa struttura in legno su palafitte invita a prendersi il tempo per ascoltare ed esplorare la ricchezza del patrimonio naturale dell'Illfurth. A piedi o in bicicletta, con l'aiuto di quel prezioso organo che è l'orecchio, andiamo a conoscere le risorse naturali e umane che ci circondano per meglio comprenderle e preservarle!\n\nL'osservatorio presenta anche una collezione di disegni di uccelli del Sundgau osservati dal collettivo SAFI durante la loro residenza artistica a Illfurth. Ora sta a noi ascoltare il richiamo dell'airone cinerino o il canto del picchio muratore e osservare lo stato di natura del sito, nonché il suo equilibrio ecologico.\n\nL'opera si trova lungo la pista ciclabile accessibile dal sentiero alla fine di Rue des Vergers.\n\nwww.observatoiresonore.com"
        ],
        "fr": [
          "L'Observatoire du paysage sonore invite à découvrir l’environnement par une écoute attentive.\n\nInstallée le long du canal du Rhône au Rhin, à la confluence entre l’Ill et la Largue, d’une piste cyclable et de champs cultivés, cette structure en bois sur pilotis nous engage à prendre le temps d’écouter et d’explorer la richesse sonore du patrimoine naturel d’Illfurth. À pied ou à vélo, avec l’aide de cet organe si précieux qu’est l’oreille, allons à la rencontre des ressources naturelles et humaines qui nous entourent pour mieux les comprendre et les préserver !\n\nL'observatoire présente également une collection de dessins d'oiseaux du Sundgau observés par le collectif SAFI lors de leur résidence artistique à Illfurth. À nous à présent de tendre l'oreille pour distinguer le cri du héron cendré ou le chant de la sittelle et observer l'état de nature du site, tout comme son équilibre écologique.\n\nL'oeuvre est située le long de la piste cyclable accessible depuis le sentier partant du bout de la rue des Vergers.\n\nwww.observatoiresonore.com"
        ],
        "nl": [
          "Het Soundscape Observatory nodigt u uit om de omgeving te ontdekken door aandachtig te luisteren.\n\nDit houten bouwwerk op palen, geïnstalleerd langs het Rhône-Rijnkanaal, aan de samenloop van de Ill en de Largue, een fietspad en gecultiveerde velden, nodigt ons uit om de tijd te nemen om te luisteren en de rijkdom van het natuurlijke erfgoed van Illfurth te verkennen. Te voet of op de fiets, met behulp van dat kostbare orgaan, het oor, laten we kennismaken met de natuurlijke en menselijke hulpbronnen die ons omringen om ze beter te begrijpen en te behouden!\n\nHet observatorium presenteert ook een verzameling tekeningen van vogels uit de Sundgau die het SAFI-collectief tijdens hun artistieke residentie in Illfurth heeft geobserveerd. Het is nu aan ons om te luisteren naar de roep van de blauwe reiger of de zang van de boomklever en de natuurtoestand van het gebied en het ecologisch evenwicht te observeren.\n\nHet werk bevindt zich langs het fietspad dat toegankelijk is vanaf het pad aan het einde van de Vergersstraat.\n\nwww.observatoiresonore.com"
        ],
        "es": [
          "El Observatorio del Paisaje Sonoro le invita a descubrir el entorno a través de una escucha atenta.\n\nInstalada a lo largo del canal Ródano-Rin, en la confluencia del Ill y el Largue, un carril bici y campos de cultivo, esta estructura de madera sobre pilotes nos invita a tomarnos el tiempo de escuchar y explorar la riqueza del patrimonio natural de Illfurth. A pie o en bicicleta, con la ayuda de ese precioso órgano que es el oído, conozcamos los recursos naturales y humanos que nos rodean para comprenderlos mejor y preservarlos\n\nEl observatorio también presenta una colección de dibujos de aves del Sundgau observadas por el colectivo SAFI durante su residencia artística en Illfurth. Ahora nos toca escuchar la llamada de la garza real o el canto del trepador azul y observar el estado de la naturaleza del lugar, así como su equilibrio ecológico.\n\nLa obra está situada a lo largo del carril bici al que se accede desde el camino del final de la Rue des Vergers.\n\nwww.observatoiresonore.com"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/23ac315b-3545-3d88-b847-1193878cab58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82558146-4636-35ec-8888-895298b85f6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e1a6f90-d918-3ae4-b8f4-0378170dc5bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1f48626-d350-3e41-99aa-78466867d534",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c063f75a-6811-3889-af28-b8ff20fc8ff2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0802463f-7d2b-3298-b53e-8ff6f6c4eba2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e6c2d484-dabf-3819-8b05-ab0ff79c7efd",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Crédit photo : Klaus STOEBER, Pays du Sundgau"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0802463f-7d2b-3298-b53e-8ff6f6c4eba2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e6c2d484-dabf-3819-8b05-ab0ff79c7efd",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Crédit photo : Klaus STOEBER, Pays du Sundgau"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/70d133fe-de1d-3572-aa5c-8966b2bbb5f6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0566431c-315b-3780-830f-48277f06ba31",
          "schema:addressLocality": "Illfurth",
          "schema:postalCode": "68720",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68152",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Illfurth"
              ],
              "pt": [
                "Illfurth"
              ],
              "en": [
                "Illfurth"
              ],
              "it": [
                "Illfurth"
              ],
              "fr": [
                "Illfurth"
              ],
              "nl": [
                "Illfurth"
              ],
              "es": [
                "Illfurth"
              ]
            },
            "insee": "68152",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fdbcbd38-2c93-3008-9cb5-fc305f3b0131",
        "schema:latitude": "47.672035",
        "schema:longitude": "7.26482599999997",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2016-04-25",
  "lastUpdateDatatourisme": "2023-01-21T07:05:04.897Z"
}