{
  "@id": "https://data.datatourisme.fr/6/da93ec61-1db8-32aa-ab67-a660b781628f",
  "dc:identifier": "ASCBFC0325003500",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:label": {
    "de": [
      "Accueil velo"
    ],
    "en": [
      "Accueil velo"
    ],
    "fr": [
      "Accueil velo"
    ]
  },
  "creationDate": "2020-02-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/4257004a-df52-3fcd-81fe-8bd3af471d24",
    "dc:identifier": "d274d6ae-283b-470b-b6d3-f3acdbf52d54",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/8aee6bc5-fe45-3d75-b150-6494f5864fb4",
        "schema:postalCode": "70100",
        "schema:streetAddress": [
          "3, quai Mavia"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@cc-valdegray.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME VAL DE GRAY",
    "schema:telephone": [
      "+33 3 84 65 18 15"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-valdegray.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/933abb17-b22d-32c0-8950-0314aec70eb9",
      "schema:email": [
        "tourisme@cc-valdegray.fr"
      ],
      "schema:telephone": [
        "+33 3 84 65 18 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-valdegray.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/efd00baa-74c4-3ab6-9507-ba11c8c306f8",
      "dc:description": {
        "de": [
          "Sind Sie ein Liebhaber der Spaziergänge\nam Wasserufer? Dann sind Sie hier richtig,\nam „Rives de Saône“, alte Wege, die für\nFreizeitbeschäftigungen wieder hergestellt\nwurden. Es können ca. 80 km zu Fuß,\nauf dem Fahrrad oder zu Pferd begangen\nwerden.\nKommen Sie und erleben Sie die Schönheit\nund die Ruhe der umherliegenden\nLandschaft."
        ],
        "en": [
          "Coming from Luxembourg in the direction of Lyon, through the Moselle valley and the Saône, the 140 km route crossing the Haute-Saône makes you discover the remarkable environment on the banks of the Saône by taking the towpath and following a shared site route with low traffic. In our sector it arrives by the north of Rigny and joins Essertenne and Cecey passing by Gray."
        ],
        "it": [
          "Accueil Vélo è un marchio nazionale che garantisce un'accoglienza e servizi di alta qualità lungo le piste ciclabili per i ciclisti in viaggio.\nUn Accueil Vélo può essere \n    alloggio\n    una società di noleggio di biciclette\n    un riparatore di biciclette\n    un ristorante\n    un ufficio turistico\n    il sito di un visitatore\n    un porto fluviale\nEssere ben accolti presso i fornitori di servizi partner di France Vélo Tourisme\nAccueil Vélo è una garanzia per i ciclisti di una struttura :\n    Situato a meno di 5 km da una pista ciclabile\n    Con strutture adatte ai ciclisti: ricovero sicuro per le biciclette, kit di riparazione\n    Con un'accoglienza calorosa (informazioni pratiche, consigli (percorsi, meteo ecc.))\n    Che fornisce servizi dedicati a chi viaggia in bicicletta: trasferimento bagagli, lavanderia e asciugatura, noleggio bici, lavaggio bici\nSul posto, si percorre l'itinerario da Lussemburgo a Lione, attraverso la valle della Mosella e la Saona; questo percorso di 140 km permette di scoprire l'ambiente straordinario delle rive della Saona, utilizzando il Chemin de Halage e seguendo un itinerario condiviso su strade a basso traffico. Nella nostra zona arriva a nord di Rigny e raggiunge Essertenne e Cecey, passando per Gray. La V50 può essere percorsa a piedi o in bicicletta; il depliant è disponibile presso l'Ufficio del Turismo della Val de Gray. Siete anche vicini ai circuiti ciclistici, con una scelta di circuiti vicino a Gray, il circuito della spiaggia e il circuito dei vigneti, tra gli altri."
        ],
        "fr": [
          "Accueil Vélo est une marque nationale qui garantit un accueil et des services de qualité le long des itinéraires cyclables pour les cyclistes en itinérance.\nUn Accueil Vélo peut être : \n    un hébergement\n    un loueur de cycles\n    un réparateur de cycles\n    un restaurateur\n    un office de tourisme\n    un site de visite\n    un port fluvial\nSoyez bien reçus chez les prestataires de services partenaires de France Vélo Tourisme - \nAccueil Vélo, c'est la garantie pour le cycliste d'un établissement :\n    Situé à moins de 5 km d'un itinéraire vélo\n    Disposant d'équipements adaptés aux cycliste: abri vélo sécurisé, kit de réparation\n    Avec un accueil chaleureux (informations pratiques, conseils (itinéraires, météo etc...))\n    Qui fournit des services dédiés aux voyageurs à vélo : transfert de bagages, lessive et séchage, location de vélo, lavage de vélo\nSur place, vous vous situez sur l'itinéraire venant de Luxembourg en direction de Lyon, par la vallée de la Moselle et la Saône, ce parcours de 140 km fait découvrir l’environnement remarquable des rives de Saône, en empruntant le chemin de Halage,  et en suivant un itinéraire en site partagé sur des routes à faibles trafic. Dans notre secteur il arrive par le nord de Rigny, et rejoint Essertenne et Cecey, en passant par Gray. La V 50 est praticable à pied à vélo, dépliant disponible à l'Office de tourisme Val de Gray. D'autre part vous vous trouvez également à proximité des boucles vélo, avec au choix proche de Gray, la boucle des plages et celle des vignes entre autres."
        ],
        "nl": [
          "Accueil Vélo is een nationaal merk dat langs fietsroutes een hoogwaardige ontvangst en dienstverlening aan fietsers onderweg garandeert.\nEen Accueil Vélo kan zijn\n    accommodatie\n    een fietsverhuurbedrijf\n    een fietsenmaker\n    een restaurant\n    een toeristenbureau\n    een bezoekerssite\n    een rivierhaven\nGoed ontvangen worden bij de partnerdienstverleners van France Vélo Tourisme -..\nAccueil Vélo is een garantie voor fietsers van een etablissement :\n    Gelegen op minder dan 5 km van een fietsroute\n    Met aan fietsers aangepaste voorzieningen: beveiligde fietsenstalling, reparatieset\n    Met een warm onthaal (praktische informatie, advies (routes, weer enz.))\n    Die diensten aanbiedt gewijd aan reizigers per fiets: bagagetransport, wassen en drogen, fietsverhuur, fietsen wassen\nTer plaatse bent u op de route van Luxemburg naar Lyon, door de valleien van de Moezel en de Saône, deze route van 140 km laat u de opmerkelijke omgeving van de oevers van de Saône ontdekken, via de Chemin de Halage, en het volgen van een gedeelde site route op wegen met weinig verkeer. In ons gebied komt hij aan ten noorden van Rigny, en bereikt Essertenne en Cecey, via Gray. De V50 kan te voet of per fiets worden afgelegd, folder verkrijgbaar bij het VVV-kantoor van Val de Gray. U bent ook dicht bij de fietslussen, met een keuze aan lussen bij Gray, de strandlus en de wijngaardlus, onder andere."
        ],
        "es": [
          "Accueil Vélo es una marca nacional que garantiza una acogida y unos servicios de alta calidad a lo largo de las rutas ciclistas para los ciclistas en ruta.\nUn Accueil Vélo puede ser \n    alojamiento\n    una empresa de alquiler de bicicletas\n    un reparador de bicicletas\n    un restaurante\n    una oficina de turismo\n    un sitio para visitantes\n    un puerto fluvial\nSer bien recibido en los proveedores de servicios asociados a France Vélo Tourisme -\nAccueil Vélo es una garantía para los ciclistas de un establecimiento :\n    Situado a menos de 5 km de una ruta ciclista\n    Con instalaciones adaptadas a los ciclistas: refugio seguro para bicicletas, kit de reparación\n    Con una cálida bienvenida (información práctica, consejos (rutas, clima, etc.))\n    Que ofrece servicios dedicados a los viajeros en bicicleta: traslado de equipaje, lavandería y secado, alquiler de bicicletas, lavado de bicicletas\nEn el lugar, usted se encuentra en la ruta de Luxemburgo a Lyon, a través del valle del Mosela y el Saona, esta ruta de 140 km le permite descubrir el notable entorno de las riberas del Saona, utilizando el Chemin de Halage, y siguiendo un itinerario de sitio compartido en carreteras de poco tráfico. En nuestra zona llega al norte de Rigny, y alcanza Essertenne y Cecey, pasando por Gray. La V50 se puede recorrer a pie o en bicicleta, folleto disponible en la Oficina de Turismo de Val de Gray. También está cerca de los bucles ciclistas, con una opción cerca de Gray, el bucle de la playa y el bucle de los viñedos, entre otros."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2adde376-1234-3e19-851d-34e998d9effd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/349abd7a-ada7-31b5-8fb2-50f12e7a4ae8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3877db95-ee2b-3d09-8a1b-80e44ac87e2c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1c01941a-b6fa-3c18-99e2-2653058099f3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/106f12ae-d48c-3aa6-815c-67a7ccbb2fa8",
          "schema:addressLocality": "Gray",
          "schema:postalCode": "70100",
          "schema:streetAddress": [
            "3 quai Mavia"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:70279",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gray"
              ],
              "pt": [
                "Gray"
              ],
              "en": [
                "Gray"
              ],
              "it": [
                "Gray"
              ],
              "fr": [
                "Gray"
              ],
              "nl": [
                "Gray"
              ],
              "es": [
                "Gray"
              ]
            },
            "insee": "70279",
            "isPartOfDepartment": {
              "@id": "kb:France2770",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Saône"
                ],
                "pt": [
                  "Haute-Saône"
                ],
                "en": [
                  "Haute-Saône"
                ],
                "it": [
                  "Haute-Saône"
                ],
                "fr": [
                  "Haute-Saône"
                ],
                "nl": [
                  "Haute-Saône"
                ],
                "es": [
                  "Haute-Saône"
                ]
              },
              "insee": "70",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f417a00c-57c1-3d8a-8805-7b39c103099f",
        "schema:latitude": "47.4687175",
        "schema:longitude": "5.63744544",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-15",
  "lastUpdateDatatourisme": "2023-06-16T23:04:21.924Z"
}