{
  "@id": "https://data.datatourisme.fr/6/da28c4f9-3751-3d9c-8ef8-01dfe09f5e94",
  "dc:identifier": "TERBOU0210010113",
  "@type": [
    "schema:LocalBusiness",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Herstellung von Likören, Cremes, Konfitüren und Nektar aus schwarzen Johannisbeeren auf handwerkliche Weise und mit größter Sorgfalt."
    ],
    "en": [
      "Blackcurrant liqueurs, creams, jams and nectar are produced by hand with the greatest care."
    ],
    "it": [
      "I liquori, le creme, le marmellate e i nettari di ribes nero sono prodotti a mano con la massima cura."
    ],
    "fr": [
      "Fabrication des liqueurs, des crèmes, des confitures et du nectar de cassis de manière artisanale et avec le plus grand soin."
    ],
    "nl": [
      "Zwartebessenlikeuren, crèmes, jam en nectar worden met de grootste zorg met de hand gemaakt."
    ],
    "es": [
      "Los licores, cremas, mermeladas y néctares de grosella negra se elaboran a mano con el mayor cuidado."
    ]
  },
  "rdfs:label": {
    "de": [
      "Liqueurs Jean-Baptiste Joannet"
    ],
    "en": [
      "Liqueurs Jean-Baptiste Joannet"
    ],
    "fr": [
      "Liqueurs Jean-Baptiste Joannet"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2015-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/2352566b-3833-371c-a63f-090c75ff4f29",
      "schema:email": [
        "contact@cremedecassis-joannet.com"
      ],
      "schema:telephone": [
        "+33 3 80 61 12 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cremedecassis-joannet.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2352566b-3833-371c-a63f-090c75ff4f29",
      "schema:email": [
        "contact@cremedecassis-joannet.com"
      ],
      "schema:telephone": [
        "+33 3 80 61 12 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cremedecassis-joannet.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ad2d2dfd-cd1c-3316-8290-63e0e013bf4d",
      "dc:description": {
        "de": [
          "Unsere Familie lebt seit Generationen in Arcenant, einem Dorf, das traditionell für den Anbau kleiner roter Früchte bekannt ist. Arcenant liegt in den Hautes-Côtes de Nuits, 9 km westlich von Nuits-Saint-Georges und 15 km von Beaune entfernt.\n\nWir stellen Liköre, Cremes, Marmeladen und Nektar aus schwarzen Johannisbeeren auf traditionelle Weise und mit größter Sorgfalt her. Wir laden Sie ein, unser Sortiment zu entdecken:\n- Cremes aus schwarzen Johannisbeeren und Kirschen,\n- Himbeerlikör, Erdbeere, Weinpfirsich, Schlehe\n- Ratafia\n- Guignolet\n- Marmeladen: Himbeere, Pfirsich, Rote Johannisbeere, Schwarze Johannisbeere, Mirabellenpflaume, Quetsche, Rhabarber ... je nach Jahreszeit\n- Nektar aus schwarzen Johannisbeeren\n\nUnsere Familienrezepte ermöglichen es uns, Produkte mit einem hohen Fruchtgehalt, einer guten Balance und sehr intensiven Aromen und Geschmacksrichtungen zu erhalten. Unsere Produkte sind völlig natürlich ohne Zusatz- oder Konservierungsstoffe.\n\nUnsere Crème de Cassis wurde im Januar 2015 durch die geografische Angabe der Spirituosen \"Cassis de Bourgogne\" zugelassen. Alle von uns hergestellten Flaschen Crème de Cassis unterliegen daher strengen Spezifikationen. Insbesondere ist festgelegt, dass die zur Herstellung verwendeten Beeren mit schwarzen Johannisbeeren in Burgund angebaut und verarbeitet werden müssen und dass unser Rezept eine hohe Konzentration an schwarzen Johannisbeeren mit schwarzen Burgundern bieten muss. Wir verwenden nur schwarze Burgunder-Johannisbeeren, die wir auf unseren Feldern rund um unser Dorf angebaut haben.\n\nDie Qualität unserer Arbeit wird seit mehreren Jahren mit Medaillen beim allgemeinen Agrarwettbewerb in Paris belohnt. Wir haben 3 für 2019: Goldmedaille auf Crème de Cassis und Himbeerlikör und Silbermedaille auf Kirschcreme."
        ],
        "en": [
          "Production of small red fruits (raspberries, blackcurrants, peaches, cherries, prunes), processing of fruit to liqueurs, sale of products that we make (sales primarily to households). Our activity is registered in the traditional activity of the production"
        ],
        "it": [
          "Da generazioni la nostra famiglia si è stabilita ad Arcenant, un villaggio tradizionalmente noto per la coltivazione di bacche rosse. Arcenant si trova nelle Hautes-Côtes de Nuits, a 9 km a ovest di Nuits-Saint-Georges e a 15 km da Beaune.\n\nProduciamo liquori, creme, marmellate e nettare di ribes nero in modo tradizionale e con la massima cura. Vi invitiamo a scoprire la nostra gamma:\n- creme di ribes nero e ciliegia,\n- lampone, fragola, pesca di vite, prugnola, ratafia\n- ratafia\n- guignolet\n- confetture: lampone, pesca di vigna, ribes rosso, ribes nero, prugna mirabelle, quetsche, rabarbaro, ecc. a seconda della stagione\n- nettare di ribes nero\n\nLe nostre ricette familiari ci permettono di ottenere prodotti con un elevato contenuto di frutta, un buon equilibrio e aromi e sapori molto intensi. I nostri prodotti sono completamente naturali, senza additivi o conservanti.\n\nLa nostra crème de cassis è stata approvata dall'indicazione geografica per gli alcolici \"cassis de Bourgogne\" nel gennaio 2015. Tutte le bottiglie di crème de cassis da noi prodotte sono quindi soggette a rigide specifiche. In particolare, stabilisce che le bacche di ribes nero utilizzate per la produzione devono essere coltivate e lavorate in Borgogna e che la nostra ricetta deve offrire un'alta concentrazione della varietà di ribes nero Noir de Bourgogne. Utilizziamo solo ribes nero coltivato nei nostri campi intorno al nostro villaggio\n\nLa qualità del nostro lavoro è stata premiata per diversi anni con medaglie al Concours Général Agricole di Parigi. Abbiamo ottenuto 3 medaglie per il 2019: medaglia d'oro per il liquore di ribes nero e il liquore di lamponi e medaglia d'argento per il liquore di ciliegie."
        ],
        "fr": [
          "Depuis des générations, notre famille est installée à Arcenant, village traditionnellement réputé pour la culture des petits fruits rouges. Arcenant se situe dans les Hautes-Côtes de Nuits, à 9 km à l'ouest de Nuits-Saint-Georges et à 15 km de Beaune.\n\nNous fabriquons des liqueurs, des crèmes, des confitures et du nectar de cassis de manière artisanale et avec le plus grand soin. Nous vous proposons de découvrir notre gamme :\n- crèmes de cassis et de cerise, \n- liqueurs de framboise, fraise, pêche de vigne, prunelle\n- ratafia\n- guignolet\n- confitures : framboise, pêche de vigne, groseille, cassis, mirabelle, quetsche, rhubarbe… en fonction des saisons\n- nectar de cassis\n\nNos recettes familiales  nous permettent d’obtenir des produits avec une haute teneur en fruits, un bel équilibre et des arômes et saveurs très intenses. Nos fabrications sont complètement naturelles sans additif ni conservateur.\n\nNotre crème de cassis a été homologuée par l’indication géographique des spiritueux « cassis de Bourgogne » en janvier 2015. La totalité des bouteilles de crème de cassis fabriquée par nos soins est donc soumise au respect d’un strict cahier des charges. Il stipule notamment que les baies de cassis servant à la fabrication doivent être cultivées et transformées en Bourgogne et que notre recette doit offrir une forte concentration en variété de cassis Noir de Bourgogne. Nous utilisons exclusivement du cassis Noir de Bourgogne cultivé par nos soins dans nos champs situés autour de notre village. \n\nLa qualité de notre travail est récompensée depuis plusieurs années par des médailles au concours général agricole de Paris. Nous en avons obtenu 3 pour 2019 : médaille d’or sur la crème de cassis et la liqueur de framboise et médaille d'argent sur la crème de cerise."
        ],
        "es": [
          "Desde hace generaciones, nuestra familia está establecida en Arcenant, un pueblo tradicionalmente conocido por el cultivo de bayas rojas. Arcenant se encuentra en Hautes-Côtes de Nuits, a 9 km al oeste de Nuits-Saint-Georges y a 15 km de Beaune.\n\nProducimos licores, cremas, mermeladas y néctar de grosella negra de forma tradicional y con el mayor cuidado. Le invitamos a descubrir nuestra gama:\n- cremas de grosella negra y cereza,\n- frambuesa, fresa, melocotón de viña, endrina, ratafía\n- ratafia\n- guignolet\n- mermeladas: de frambuesa, de melocotón de viña, de grosella, de ciruela mirabel, de quetsche, de ruibarbo, etc. según la temporada\n- néctar de grosella negra\n\nNuestras recetas familiares nos permiten obtener productos con un alto contenido de fruta, un buen equilibrio y aromas y sabores muy intensos. Nuestros productos son completamente naturales, sin aditivos ni conservantes.\n\nNuestra crème de cassis fue aprobada por la indicación geográfica de los licores \"cassis de Bourgogne\" en enero de 2015. Por ello, todos los frascos de crème de cassis que fabricamos están sujetos a un estricto pliego de condiciones. Estipula, en particular, que las bayas de grosella negra utilizadas en la fabricación deben ser cultivadas y procesadas en Borgoña y que nuestra receta debe ofrecer una alta concentración de la variedad de grosella negra Noir de Bourgogne. Sólo utilizamos grosellas negras cultivadas en nuestros propios campos alrededor de nuestro pueblo\n\nLa calidad de nuestro trabajo ha sido premiada durante varios años con medallas en el Concours Général Agricole de París. Hemos obtenido 3 medallas para 2019: medalla de oro para el licor de grosella negra y el licor de frambuesa y medalla de plata para el licor de cereza."
        ],
        "nl": [
          "Al generaties lang is onze familie gevestigd in Arcenant, een dorp dat van oudsher bekend staat om de teelt van rode bessen. Arcenant ligt in de Hautes-Côtes de Nuits, 9 km ten westen van Nuits-Saint-Georges en 15 km van Beaune.\n\nWij produceren likeuren, crèmes, jams en zwarte bessen nectar op traditionele wijze en met de grootste zorg. Wij nodigen u uit om ons assortiment te ontdekken:\n- zwarte bessen en kersen crèmes,\n- framboos, aardbei, tros perzik, sleepruim, ratafia\n- ratafia\n- guignolet\n- jam: framboos, trosperzik, rode bes, zwarte bes, mirabelpruim, quetsche, rabarber... afhankelijk van het seizoen\n- zwarte bessen nectar\n\nDankzij onze familierecepten verkrijgen wij producten met een hoog fruitgehalte, een goed evenwicht en zeer intense aroma's en smaken. Onze producten zijn volledig natuurlijk, zonder toevoegingen of conserveringsmiddelen.\n\nOnze crème de cassis werd in januari 2015 goedgekeurd door de geografische aanduiding voor gedistilleerde dranken \"cassis de Bourgogne\". Alle door ons vervaardigde flessen crème de cassis zijn dan ook onderworpen aan strenge specificaties. Het bepaalt met name dat de bij de productie gebruikte zwarte bessen in Bourgondië moeten worden geteeld en verwerkt en dat ons recept een hoge concentratie zwarte bessen van het ras Noir de Bourgogne moet bieden. Wij gebruiken alleen zwarte bessen die op onze eigen velden rond ons dorp worden geteeld\n\nDe kwaliteit van ons werk wordt al jaren beloond met medailles op het Concours Général Agricole in Parijs. We hebben 3 medailles behaald voor 2019: gouden medaille voor onze zwartebessenlikeur en frambozenlikeur en zilveren medaille voor onze kersenlikeur."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0810eb4c-3d92-3238-8f8d-f1787fdcd75b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0fa933d7-6dbf-3508-81d9-6d64d29cbb57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1fb1cad8-9e4e-3ff9-85bb-905f2ff539df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2848f12e-1b90-3233-b23d-c116a3224227",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43a2936a-a115-38ad-b822-97121ec27bed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1d525e3-ef9a-3b4e-b70b-5ca0e129378b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Herstellung von Likören, Cremes, Konfitüren und Nektar aus schwarzen Johannisbeeren auf handwerkliche Weise und mit größter Sorgfalt."
        ],
        "en": [
          "Blackcurrant liqueurs, creams, jams and nectar are produced by hand with the greatest care."
        ],
        "it": [
          "I liquori, le creme, le marmellate e i nettari di ribes nero sono prodotti a mano con la massima cura."
        ],
        "fr": [
          "Fabrication des liqueurs, des crèmes, des confitures et du nectar de cassis de manière artisanale et avec le plus grand soin."
        ],
        "nl": [
          "Zwartebessenlikeuren, crèmes, jam en nectar worden met de grootste zorg met de hand gemaakt."
        ],
        "es": [
          "Los licores, cremas, mermeladas y néctares de grosella negra se elaboran a mano con el mayor cuidado."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/50ec072f-8974-3d24-ab54-0801d1731c87",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_BienvenueaLaFerme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Willkommen auf dem Bauernhof"
          ],
          "pt": [
            "Boas-vindas à quinta"
          ],
          "en": [
            "Welcome to the farm"
          ],
          "it": [
            "Benvenuti alla fattoria"
          ],
          "fr": [
            "Bienvenue à la ferme"
          ],
          "es": [
            "Le damos la bienvenida a la granja"
          ],
          "nl": [
            "Bienvenue à la ferme (agritoerisme)"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Guesthouse",
          "Practice",
          "Restaurant",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6a7979f9-9854-329a-ac5b-2c3cfaf6354a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b58bb76d-126c-3b13-9fa7-d9f16c428306",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bbc46591-0d51-3406-a72e-e59aadd83217",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/abb33bd7-2386-3b85-83ad-7721e0affa8f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3af33531-e662-38d3-8509-6968d729c1dd",
          "schema:addressLocality": "Arcenant",
          "schema:postalCode": "21700",
          "schema:streetAddress": [
            "Rue Amyntas Renevey"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21017",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arcenant"
              ],
              "pt": [
                "Arcenant"
              ],
              "en": [
                "Arcenant"
              ],
              "it": [
                "Arcenant"
              ],
              "fr": [
                "Arcenant"
              ],
              "nl": [
                "Arcenant"
              ],
              "es": [
                "Arcenant"
              ]
            },
            "insee": "21017",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/623c28f2-0363-377a-8a14-987205591fdd",
        "schema:latitude": "47.1385634",
        "schema:longitude": "4.8454855",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-10-12",
  "lastUpdateDatatourisme": "2023-04-19T07:25:54.799Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}