{
  "@id": "https://data.datatourisme.fr/14/898aa9a4-2b6c-3370-9792-807fbfe3608d",
  "dc:identifier": "57465",
  "schema:endDate": [
    "2022-01-02"
  ],
  "schema:startDate": [
    "2021-12-03"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "ARRAS VILLE DE NOEL"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fd32a8d7-6137-3b9a-8941-7e34f7dd67a5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c4086658-7dfe-38ea-b0c8-f5a75937f188",
          "schema:addressLocality": "Arras",
          "schema:postalCode": "62000",
          "schema:streetAddress": [
            "place des héros"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62041",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arras"
              ],
              "pt": [
                "Arras"
              ],
              "en": [
                "Arras"
              ],
              "it": [
                "Arras"
              ],
              "fr": [
                "Arras"
              ],
              "nl": [
                "Arras"
              ],
              "es": [
                "Arras"
              ]
            },
            "insee": "62041",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@explorearras.com"
      ],
      "schema:telephone": [
        "+33 3 21 51 26 95"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.noelarras.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9b905bda-3741-31bf-9377-04671a863902",
      "dc:description": {
        "de": [
          "Auf dem Weihnachtsmarkt auf dem Grand'Place von Arras herrscht eine magische Atmosphäre. Holzbuden, Kunsthandwerk, musikalische Darbietungen, Gourmetdüfte: Nutzen Sie dieses unumgängliche Treffen, um echte Momente der Geselligkeit zu teilen.  \n\nDer Weihnachtsmarkt in Arras ist unübertroffen, wenn es darum geht, die Sinne zu wecken und ein Lächeln auf die Lippen zu zaubern. Ein Gang über den roten Teppich genügt, und Sie werden von der Weihnachtsstimmung erfasst. Lassen Sie sich vom verlockenden Duft der sanft gerösteten Kastanien verzaubern und machen Sie sich auf den Weg, um die mehr als 100 Händler zu entdecken und zu probieren\nvon 75 Ausstellern. In den Hütten, die auf dem jahrhundertealten Kopfsteinpflaster des Stadtzentrums errichtet wurden, stellen Ihnen Handwerker und Hersteller ihre Produkte vor: Schmuck, Hüte, Holzspielzeug, Dekorationen für Ihren Baum, Ihren Tisch oder Ihre Krippe sowie gastronomische Spezialitäten aus zahlreichen Regionen. Bei ihnen finden Sie bestimmt originelle Geschenkideen und Rezepte für eine fröhliche Vorbereitung auf den Weihnachtsabend Sie können Ihren Einkauf auch mit zahlreichen\nin diesem Dorf, das nur wenige Schritte vom Belfried entfernt liegt, werden in beheizten Pavillons verschiedene Gourmetstationen angeboten: Austern, Gänseleber, Champagner, Wein*, Kastanien.."
        ],
        "en": [
          "The magic takes hold of the Grand'Place in Arras for the Christmas Market. Wooden chalets, handicrafts, musical events, gourmet smells: take advantage of an unmissable event to share real moments of conviviality.  \n\nThe Arras Christmas Market is unrivalled in awakening the senses and bringing smiles to your face. A simple walk on its red carpet and you are won over by the Christmas spirit. Let yourself be enchanted by the tempting smell of gently roasting chestnuts and go from discoveries to tastings, meeting over\n75 exhibitors. In the chalets set up on the centuries-old cobblestones in the heart of the town, craftsmen and manufacturers reveal their products to you: jewellery, hats, wooden toys, decorations for your tree, your table or your crib, gastronomic specialities from many regions. You are sure to find original gift ideas and recipes to help you prepare for the holidays! You will also be able to punctuate your purchases with numerous\nYou can also punctuate your purchases with numerous gourmet stops, under heated kiosks, proposed in this village, just a stone's throw from the belfry: oyster, foie gras, champagne, wine* and chestnut tasting.."
        ],
        "it": [
          "La magia si impossessa della Grand Place d'Arras per il Mercatino di Natale. Chalet in legno, artigianato, eventi musicali, profumi gourmet: approfittate di un evento imperdibile per condividere veri momenti di convivialità.  \n\nIl Mercatino di Natale di Arras non ha rivali nel risvegliare i sensi e portare il sorriso sui volti. Basta una semplice passeggiata sul suo tappeto rosso per essere conquistati dallo spirito natalizio. Lasciatevi incantare dal profumo invitante delle castagne che arrostiscono dolcemente e passate dalle scoperte alle degustazioni, incontrando più di\n75 espositori. Negli chalet allestiti sui ciottoli secolari nel cuore della città, artigiani e produttori vi svelano i loro prodotti: gioielli, cappelli, giocattoli in legno, decorazioni per l'albero di Natale, la tavola o il lettino, specialità gastronomiche provenienti da molte regioni. Troverete sicuramente idee regalo originali e ricette che vi aiuteranno a prepararvi per le feste! Potrete inoltre punteggiare i vostri acquisti con numerose\npotete anche punteggiare i vostri acquisti con numerose soste gastronomiche, sotto chioschi riscaldati, proposte in questo villaggio, a due passi dal campanile: degustazione di ostriche, foie gras, champagne, vino*, castagne?"
        ],
        "fr": [
          "La magie s’empare de la Grand’Place d’Arras à l’occasion du Marché de Noël. Chalets de bois, artisanat, rendez-vous musicaux, odeurs gourmandes : profitez d’un rendez-vous incontournable pour partager de vrais moments de convivialité.  \n\nLe marché Noël d’Arras n’a pas son pareil pour éveiller les sens et les sourires. Un simple passage sur son tapis rouge et vous voilà gagné par l’esprit de Noël. Laissez-vous envoûter par l’odeur alléchante des châtaignes grillant doucement et partez de découvertes en dégustations, à la rencontre de plus\nde 75 exposants. Dans les chalets installés sur les pavés séculaires du coeur de ville, des artisans et des fabricants vous dévoilent leurs produits : bijoux, chapeaux, jouets en bois, décorations pour votre sapin, votre table ou votre crèche, spécialités gastronomiques en provenance de nombreux terroirs. Auprès d’eux, vous trouverez à coup sûr des idées cadeaux originales et des recettes pour préparer joyeusement vos  réveillons! Vous pourrez également ponctuer vos achats de nombreuses\nétapes gourmandes, sous des kiosques chauffés, proposées dans ce village, à deux pas du beffroi : dégustations d’huîtres, de foie gras, de champagne, de vin*, de marrons…"
        ],
        "es": [
          "La magia se apodera de la Grand Place d'Arras con motivo del Mercado de Navidad. Chalets de madera, artesanía, eventos musicales, olores gourmet: aproveche una cita ineludible para compartir verdaderos momentos de convivencia.  \n\nEl Mercado de Navidad de Arras no tiene rival a la hora de despertar los sentidos y arrancar sonrisas. Un simple paseo por su alfombra roja y te conquista el espíritu navideño. Déjese encantar por el tentador olor de las castañas suavemente asadas y pase de los descubrimientos a las degustaciones, conociendo más de\n75 expositores. En los chalés instalados en los centenarios adoquines del corazón de la ciudad, los artesanos y fabricantes le revelan sus productos: joyas, sombreros, juguetes de madera, adornos para su árbol de Navidad, su mesa o su cuna, especialidades gastronómicas de muchas regiones. Seguro que encuentras ideas originales para regalar y recetas que te ayuden a preparar las fiestas También podrá puntuar sus compras con numerosos\ntambién podrá puntuar sus compras con numerosas paradas gastronómicas, bajo quioscos climatizados, propuestas en este pueblo, a dos pasos del campanario: degustación de ostras, foie gras, champán, vino*, castañas.."
        ],
        "nl": [
          "De magie neemt bezit van de Grote Markt van Arras voor de Kerstmarkt. Houten chalets, ambachten, muzikale evenementen, gastronomische geuren: profiteer van een niet te missen evenement om echte momenten van gezelligheid te delen.  \n\nDe kerstmarkt van Arras is ongeëvenaard in het prikkelen van de zintuigen en het toveren van een glimlach op de gezichten. Een simpele wandeling over de rode loper en je wordt gewonnen door de kerstsfeer. Laat u betoveren door de verleidelijke geur van zacht geroosterde kastanjes en ga van ontdekkingen naar proeverijen en ontmoet meer dan\n75 exposanten. In de chalets op de eeuwenoude kasseien in het hart van de stad stellen ambachtslieden en fabrikanten hun producten aan u voor: sieraden, hoeden, houten speelgoed, versieringen voor uw kerstboom, uw tafel of uw bedje, gastronomische specialiteiten uit vele streken. U vindt er zeker originele geschenkideeën en recepten om u voor te bereiden op de feestdagen! U zult uw aankopen ook kunnen aanvullen met talrijke\nu kunt uw aankopen ook aanvullen met talrijke gastronomische stops, onder verwarmde kiosken, voorgesteld in dit dorp, op een boogscheut van het belfort: oesterproeverij, foie gras, champagne, wijn*, kastanjes?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/116994d2-ac94-3e87-9631-fdb316e6c6aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/146155ce-6cfc-3550-a821-34a33c0863bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf4756a0-71ca-3372-8cc1-0e60bbf2ba04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d16a2447-b7fe-397d-aa00-6c8095d2d41c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5df637c-741a-34fc-9e4e-047a42e6fe8d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6119a6f5-f1e5-3417-9159-91a8daf14d10",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c4086658-7dfe-38ea-b0c8-f5a75937f188",
          "schema:addressLocality": "Arras",
          "schema:postalCode": "62000",
          "schema:streetAddress": [
            "place des héros"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62041",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arras"
              ],
              "pt": [
                "Arras"
              ],
              "en": [
                "Arras"
              ],
              "it": [
                "Arras"
              ],
              "fr": [
                "Arras"
              ],
              "nl": [
                "Arras"
              ],
              "es": [
                "Arras"
              ]
            },
            "insee": "62041",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5121b901-bc5f-3118-ba8d-095d1630fb52",
        "schema:latitude": "50.291022",
        "schema:longitude": "2.777936",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2021-11-10",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.783Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a0f7e38d-4119-349f-a87b-61bdaf62d711",
      "@type": [
        "Period"
      ],
      "endDate": "2022-01-02",
      "startDate": "2021-12-03"
    }
  ]
}