{
  "@id": "https://data.datatourisme.fr/14/8991a07a-45fc-3da2-b3db-a1b6ecd23f4a",
  "dc:identifier": "79383",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Emilie und Henri empfangen Sie wie zu Hause!"
    ],
    "en": [
      "Emilie and Henri welcome you like at home!"
    ],
    "it": [
      "Emilie e Henri vi accolgono come se foste a casa vostra!"
    ],
    "fr": [
      "Emilie et Henri vous accueillent comme à la maison !"
    ],
    "es": [
      "Emilie y Henri te acogen como si estuvieras en casa"
    ],
    "nl": [
      "Emilie en Henri ontvangen u alsof u thuis bent!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "A l'abri du toit"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/03203474-88a6-3426-b044-edb5718cccc7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/597e1f5b-eb96-351d-8604-f6c4c98b2209",
          "schema:addressLocality": "Acheville",
          "schema:postalCode": "62320",
          "schema:streetAddress": [
            "5 bis place du 11 novembre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62003",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Acheville"
              ],
              "pt": [
                "Acheville"
              ],
              "en": [
                "Acheville"
              ],
              "it": [
                "Acheville"
              ],
              "fr": [
                "Acheville"
              ],
              "nl": [
                "Acheville"
              ],
              "es": [
                "Acheville"
              ]
            },
            "insee": "62003",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "alabridutoit@gmail.com"
      ],
      "schema:legalName": "A l'abri du Toit",
      "schema:telephone": [
        "+33 6 63 87 82 73"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gites-de-france.com/location-vacances-Acheville-Gite-Gite-A-L-abri-Du-Toit-62G1778.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c1dfaf0d-582e-3c54-9baf-1e6748e88134",
      "dc:description": {
        "de": [
          "Wir begrüßen Sie in Acheville, im Herzen eines Dorfes zwischen Hügeln und Halden. In einem großen Garten mit Bäumen bieten wir Ihnen in der Nähe unseres Hauses eine Unterkunft für vier Personen, die in einer ehemaligen, vollständig renovierten landwirtschaftlichen Werkstatt eingerichtet wurde. Schützen Sie sich für die Dauer eines Aufenthalts und nutzen Sie die Gelegenheit, eine Region mit einer reichen Geschichte zu entdecken. Gedenkstätten des Ersten Weltkriegs, Teile des zum UNESCO-Weltkulturerbe gehörenden Bassin Minier, Stadtzentren wie Arras und Douai, renommierte Museen wie der Louvre-Lens - all das sorgt für einen authentischen Aufenthalt.\nIm Schutz des Daches, das wir Ihnen anbieten, können Sie eine gemütliche Küche und ein Wohnzimmer, ein helles Badezimmer und unter dem Dach zwei geräumige Schlafzimmer genießen.\nWir freuen uns darauf, Sie unter unserem Dach begrüßen zu dürfen!\nEmilie und Henri\n\nAusführliche Beschreibung :\n\nIm Zentrum des Dorfes, ehemalige landwirtschaftliche Werkstatt, die in eine unabhängige Unterkunft für 4 Personen (Möglichkeit einer zusätzlichen Person) umgewandelt wurde, in der Nähe des Hauses der Eigentümer.\n\nErdgeschoss :\nDas Erdgeschoss ist nach Südosten ausgerichtet und bietet einen schönen Blick auf den Park mit Bäumen.\nEs ist ausgestattet:\n- einer Einbauküche mit Induktionskochfeld, Elektroherd und Mikrowelle, Geschirrspüler, Waschmaschine und Kühl-/Gefrierschrank.\n- einem Essbereich für 4 bis 6 Personen\n- einem Wohnzimmer (Sofa und TV-Ecke), das zur Küche hin offen ist\n- von einem separaten WC\n\nIm Obergeschoss bieten die beiden Schlafzimmer Platz für 4 Personen.\nDas Familienzimmer \"Sous les étoiles\" bietet einen angenehmen Schlafplatz mit Blick auf den Garten und den Kirchturm. Es ist mit einem 200 x 160 cm großen Doppelbett ausgestattet.\n\nDas zweite Zimmer bietet einen gemütlichen Raum unter den Dachbalken. Es verfügt über zwei Einzelbetten von 200 x 90 cm.\n\nDas Badezimmer ist mit einer großen Dusche und einer Toilette ausgestattet.\n\nWIFI-Anschluss.\nTerrasse, großer Garten mit Bäumen. Eingezäuntes Grundstück.\nParkplatz auf dem Grundstück.\nBabyausstattung auf Anfrage.\nBettwäsche vorhanden und Betten bei Ankunft gemacht.\n\nDienstleistungen in der Nähe\nIm Dorf: Bäckerei, Friseur, Spa-Zentrum\nIn unmittelbarer Nähe: Supermärkte\n10 Minuten entfernt: Einkaufszentrum\n5 Minuten entfernt: Poliklinik, Krankenhaus von Bois-Bernard"
        ],
        "en": [
          "We welcome you to Acheville, in the heart of a village between hills and slag heaps. In a large garden planted with trees, near our house, we offer you a gîte for four people in an old agricultural workshop that has been completely renovated. Take shelter during your stay and take advantage of it to discover a region with a rich history. Sites of the memory of the Great War, elements of the mining basin listed as a UNESCO World Heritage Site, urban centres such as Arras and Douai, prestigious museums such as the Louvre-Lens, so many elements to help you enjoy an authentic stay.\nSheltered by the roof that we offer you, you will enjoy a warm kitchen and living room, a bright bathroom and, under the attic, two spacious bedrooms.\nWe look forward to welcoming you under our roof!\nEmilie and Henri\n\nDetailed description :\n\nIn the centre of the village, a former agricultural workshop transformed into an independent gîte for 4 people (possibility for one extra person) near the owners' house.\n\nGround floor:\nThe south-east facing ground floor benefits from a pleasant view of the wooded park.\nIt is equipped:\n- an equipped kitchen including: induction hob, electric oven and microwave oven, dishwasher, washing machine and fridge/freezer.\n- a dining area suitable for 4 to 6 people\n- a living room (sofa and TV corner) open to the kitchen\n- of separate toilets\n\nUpstairs, the two bedrooms can accommodate 4 people.\nThe family room \"Under the Stars\" offers a pleasant resting area with a view of the garden and the church tower. It is equipped with a double bed of 200 x 160 cm.\n\nThe second bedroom offers a warm space under the roof beams. It has two single beds of 200 x 90 cm.\n\nThe bathroom is equipped with a large shower and toilet.\n\nWIFI connection.\nTerrace, large garden with trees. Enclosed land.\nParking in the property.\nBaby equipment on request.\nSheets provided and beds made on arrival.\n\nNearby services\nIn the village: bakery, hairdressing salon, spa centre\nNearby : supermarkets\n10 minutes away: shopping centre\n5 minutes away: Polyclinic, Bois-Bernard hospital"
        ],
        "it": [
          "Vi diamo il benvenuto ad Acheville, nel cuore di un villaggio tra colline e cumuli di scorie. In un ampio giardino alberato, vi offriamo, vicino alla nostra casa, un alloggio per quattro persone in un ex laboratorio agricolo completamente ristrutturato. Rifugiatevi per un soggiorno e scoprite una regione ricca di storia. Siti di memoria della Grande Guerra, elementi del bacino minerario iscritti al Patrimonio Mondiale dell'UNESCO, centri urbani come Arras e Douai, musei prestigiosi come il Louvre-Lens, tanti elementi per farvi trascorrere un soggiorno autentico.\nAl riparo del tetto che vi offriamo, potrete godere di una calda cucina e di un soggiorno, di un luminoso bagno e, sotto la mansarda, di due spaziose camere da letto.\nNon vediamo l'ora di accogliervi sotto il nostro tetto!\nEmilie e Henri\n\nDescrizione dettagliata :\n\nNel centro del paese, ex officina agricola trasformata in gîte indipendente per 4 persone (possibilità di una persona in più) vicino alla casa dei proprietari.\n\nPiano terra:\nIl piano terra, esposto a sud-est, offre una piacevole vista sul parco alberato.\nÈ dotato di\n- una cucina completamente attrezzata con piano cottura a induzione, forno elettrico e a microonde, lavastoviglie, lavatrice e frigorifero/congelatore.\n- una zona pranzo adatta a 4-6 persone\n- un soggiorno (divano e angolo TV) aperto sulla cucina\n- una toilette separata\n\nAl primo piano, le due camere da letto possono ospitare 4 persone.\nLa camera familiare \"Sous les étoiles\" offre un piacevole luogo di riposo con vista sul giardino e sul campanile della chiesa. È dotata di un letto matrimoniale di 200 x 160 cm.\n\nLa seconda camera offre uno spazio accogliente sotto le travi del tetto. Dispone di due letti singoli di 200 x 90 cm.\n\nIl bagno è dotato di un'ampia doccia e di servizi igienici.\n\nConnessione WIFI.\nTerrazza, ampio giardino alberato. Area recintata.\nParcheggio nella proprietà.\nAttrezzature per bambini su richiesta.\nLenzuola fornite e letti fatti all'arrivo.\n\nServizi nelle vicinanze\nIn paese: panetteria, parrucchiere, centro benessere\nNelle immediate vicinanze: supermercati\nA 10 minuti di distanza: centro commerciale\nA 5 minuti: policlinico, ospedale Bois-Bernard"
        ],
        "fr": [
          "Nous vous accueillons à Acheville, au cœur d’un village entre collines et terrils. Dans un grand jardin arboré, nous vous proposons, à proximité de notre maison, un gîte pour quatre personnes aménagé dans un ancien atelier agricole entièrement rénové. Abritez-vous le temps d’un séjour et profitez-en pour découvrir une région à l’histoire riche. Sites de la mémoire de la Grande guerre, éléments du Bassin minier inscrit au Patrimoine mondial de l’UNESCO, centres urbains tels qu’Arras et Douai, musées prestigieux tels que le Louvre-Lens, autant d’éléments pour vous faire passer un séjour authentique.\nA l’abri du toit que nous vous offrons, vous pourrez apprécier une cuisine et un séjour chaleureux, une salle de bain lumineuse et, sous les combles, deux chambres spacieuses.\nAu plaisir de vous accueillir sous notre toit !\nEmilie et Henri\n\nDescriptif détaillé :\n\nAu centre du village, ancien atelier agricole transformé en gîte indépendant de 4 personnes (possibilité une personne supplémentaire) à proximité de la maison des propriétaires.\n\nRez-de-chaussée :\nLe rez-de-chaussée orienté sud-est bénéficie d'une vue agréable sur le parc arboré.\nIl est équipé:\n- d'une cuisine équipée comprenant : plaques de cuisson à induction, four électrique et four micro-ondes, lave-vaisselle, lave-linge et réfrigérateur/congélateur.\n- d'un espace repas adapté pour 4 à 6 personnes\n- d'un séjour (canapé et coin TV) ouvert sur la cuisine\n- de WC séparés\n\nA l’étage, les deux chambres peuvent accueillir 4 personnes.\nLa chambre familiale « Sous les étoiles » offre un espace de repos agréable avec vue sur le jardin et le clocher de l'église. Elle est équipée d’un lit double de 200 x 160 cm.\n\nLa seconde chambre offre un espace chaleureux sous les poutres du toit. Elle dispose de deux lits simples de 200 x 90 cm.\n\nLa salle d’eau est équipée d'une douche de grande dimension et de toilettes.\n\nConnexion WIFI.\nTerrasse, grand jardin arboré. Terrain clos.\nParking dans la propriété.\nEquipement bébé sur demande.\nDraps fournis et lits faits à l'arrivée.\n\nServices à proximité\nDans le village : boulangerie, salon de coiffure, centre Spa\nA proximité immédiate : supermarchés\nA 10 minutes : centre commercial\nA 5 minutes : polyclinique, hôpital de Bois-Bernard"
        ],
        "nl": [
          "Wij heten u welkom in Acheville, in het hart van een dorp tussen heuvels en terrils. In een grote tuin met bomen bieden wij u, dicht bij ons huis, een gîte voor vier personen in een voormalige landbouwwerkplaats die volledig is gerenoveerd. Profiteer van uw verblijf om een streek met een rijke geschiedenis te ontdekken. Herinneringsplaatsen aan de Grote Oorlog, elementen van het mijnbekken die op de Werelderfgoedlijst van de UNESCO staan, stadscentra zoals Arras en Douai, prestigieuze musea zoals het Louvre-Lens, zoveel elementen om u een authentiek verblijf te bezorgen.\nOnder het afdak dat wij u aanbieden, kunt u genieten van een warme keuken en woonkamer, een lichte badkamer en, onder de zolder, twee ruime slaapkamers.\nWe kijken ernaar uit om u onder ons dak te verwelkomen!\nEmilie en Henri\n\nGedetailleerde beschrijving:\n\nIn het centrum van het dorp, voormalige landbouwwerkplaats omgebouwd tot een onafhankelijke gîte voor 4 personen (mogelijkheid voor een extra persoon) in de buurt van het huis van de eigenaren.\n\nBegane grond:\nDe begane grond, op het zuidoosten, heeft een aangenaam uitzicht op het beboste park.\nHet is uitgerust met\n- een volledig uitgeruste keuken met inductiekookplaat, elektrische oven en magnetron, vaatwasser, wasmachine en koelkast/vriezer.\n- een eethoek geschikt voor 4 tot 6 personen\n- een woonkamer (bank en TV hoek) open naar de keuken\n- een apart toilet\n\nOp de eerste verdieping zijn de twee slaapkamers geschikt voor 4 personen.\nDe familiekamer \"Sous les étoiles\" biedt een aangename rustplaats met uitzicht op de tuin en de kerktoren. Het is uitgerust met een tweepersoonsbed van 200 x 160 cm.\n\nDe tweede kamer biedt een gezellige ruimte onder de dakbalken. Het heeft twee eenpersoonsbedden van 200 x 90 cm.\n\nDe badkamer is uitgerust met een grote douche en een toilet.\n\nWIFI verbinding.\nTerras, grote tuin met bomen. Omheind gebied.\nParkeren op het terrein.\nBaby uitrusting op aanvraag.\nLakens aanwezig en bedden opgemaakt bij aankomst.\n\nDiensten in de buurt\nIn het dorp: bakker, kapper, spa\nIn de directe omgeving: supermarkten\n10 minuten afstand: winkelcentrum\n5 minuten: polikliniek, ziekenhuis Bois-Bernard"
        ],
        "es": [
          "Le damos la bienvenida a Acheville, en el corazón de un pueblo entre colinas y escoriales. En un gran jardín arbolado, le ofrecemos, cerca de nuestra casa, una casa rural para cuatro personas en un antiguo taller agrícola completamente renovado. Resguárdese para una estancia y descubra una región con una rica historia. Lugares de memoria de la Gran Guerra, elementos de la cuenca minera inscritos en el Patrimonio Mundial de la UNESCO, centros urbanos como Arras y Douai, museos prestigiosos como el Louvre-Lens, tantos elementos para hacerle pasar una estancia auténtica.\nAl abrigo del techo que le ofrecemos, podrá disfrutar de una cálida cocina y salón, un luminoso baño y, bajo el ático, dos amplios dormitorios.\nEsperamos poder darle la bienvenida bajo nuestro techo\nEmilie y Henri\n\nDescripción detallada :\n\nEn el centro del pueblo, antiguo taller agrícola transformado en una casa rural independiente para 4 personas (posibilidad de una persona más) cerca de la casa de los propietarios.\n\nPlanta baja:\nLa planta baja, orientada al sureste, tiene una agradable vista del parque arbolado.\nEstá equipado con\n- una cocina totalmente equipada con placa de inducción, horno eléctrico y microondas, lavavajillas, lavadora y nevera/congelador.\n- una zona de comedor con capacidad para entre 4 y 6 personas\n- una sala de estar (sofá y rincón de TV) abierta a la cocina\n- un aseo independiente\n\nEn la primera planta, los dos dormitorios tienen capacidad para 4 personas.\nLa habitación familiar \"Sous les étoiles\" ofrece un agradable lugar de descanso con vistas al jardín y a la torre de la iglesia. Está equipada con una cama doble de 200 x 160 cm.\n\nLa segunda habitación ofrece un espacio acogedor bajo las vigas del techo. Dispone de dos camas individuales de 200 x 90 cm.\n\nEl baño está equipado con una gran ducha y un inodoro.\n\nConexión WIFI.\nTerraza, gran jardín con árboles. Zona vallada.\nAparcamiento en la propiedad.\nEquipamiento para bebés a petición.\nSe proporcionan sábanas y se hacen las camas a la llegada.\n\nServicios cercanos\nEn el pueblo: panadería, peluquería, spa\nEn las inmediaciones: supermercados\nA 10 minutos: centro comercial\nA 5 minutos: policlínica, hospital Bois-Bernard"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0eb5da18-15bf-3d1d-98c8-d2a73aec564f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9282cab2-bc02-3d27-81ec-f6aa8e761d12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab807fd2-8b6a-31a8-9b57-c95ab6d567d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc7213bb-ea2e-3843-adbd-ab6810f70a16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5dc8fac-14e7-34aa-ae7d-4ccd673c7500",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd5666f7-a061-3211-99d8-7b91d4719935",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de30a979-f677-3c84-8465-d4b346e3e819",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f254570a-7ffc-3082-bc50-6fb86b552e26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f48d2f8b-03d4-3548-9c69-2fef51b742bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f87f3ecd-d48f-3306-a6be-8eb46a78f904",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Emilie und Henri empfangen Sie wie zu Hause!"
        ],
        "en": [
          "Emilie and Henri welcome you like at home!"
        ],
        "it": [
          "Emilie e Henri vi accolgono come se foste a casa vostra!"
        ],
        "fr": [
          "Emilie et Henri vous accueillent comme à la maison !"
        ],
        "es": [
          "Emilie y Henri te acogen como si estuvieras en casa"
        ],
        "nl": [
          "Emilie en Henri ontvangen u alsof u thuis bent!"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7ea80d64-17eb-3600-99c2-1eae3f133a76",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8768d05b-265e-385c-8784-66334684db97",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8d2fa412-249a-3ec2-89d2-9a8353442413",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/90eb1776-1f9c-39d8-959f-abfb344e5657",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c99ee9f9-cc6c-375c-8066-974e7c0c20e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4456be31-ee05-300b-b54d-956b36eb3cb0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/597e1f5b-eb96-351d-8604-f6c4c98b2209",
          "schema:addressLocality": "Acheville",
          "schema:postalCode": "62320",
          "schema:streetAddress": [
            "5 bis place du 11 novembre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62003",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Acheville"
              ],
              "pt": [
                "Acheville"
              ],
              "en": [
                "Acheville"
              ],
              "it": [
                "Acheville"
              ],
              "fr": [
                "Acheville"
              ],
              "nl": [
                "Acheville"
              ],
              "es": [
                "Acheville"
              ]
            },
            "insee": "62003",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/57b86685-8634-3b2d-b0a0-2c0b3fad819e",
        "schema:elevation": "61.71",
        "schema:latitude": "50.383842",
        "schema:longitude": "2.884939",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2021-10-27",
  "lastUpdateDatatourisme": "2022-08-04T13:04:17.707Z"
}