{
  "@id": "https://data.datatourisme.fr/38/89c48748-bfee-385f-a7b5-ed7d78aca6ab",
  "dc:identifier": "FMABRE022V53LWB7",
  "schema:endDate": [
    "2023-08-04"
  ],
  "schema:startDate": [
    "2023-08-04"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Les Musicales de Blanchardeau - Trio Zadig"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bf1a3962-5385-3fd5-8189-bf9efc7045a3",
    "schema:legalName": "Office de tourisme Falaises d'Armor",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/316d10b4-1bb2-350c-8db3-aabee36cc8af",
      "schema:email": [
        "contact@falaisesdarmor.com",
        "contact@lesmusicalesdeblanchardeau.org"
      ],
      "schema:telephone": [
        "+33 2 96 70 12 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://triozadig.com/",
        "http://www.lesmusicalesdeblanchardeau.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8bbc7fb4-deb1-3e6d-9ef7-2e4342f55e73",
      "dc:description": {
        "de": [
          "Trio Zadig, bestehend aus Boris Borgolotto (Violine), Marc Girard Garcia (Cello) und Ian Barber (Klavier), wird Dvoraks Trio für Klavier und Streicher Nr. 4 \"Dumsky\", op.90, B.166 und Schuberts Trio Nr. 2 in Es, op.100, D.929 spielen. Das Trio Zadig wurde mit elf internationalen Preisen ausgezeichnet und fesselt das Publikum mit seiner Virtuosität, Eleganz und seinem unwiderstehlichen Enthusiasmus. Aus der Freundschaft schöpft das Trio Zadig seine ganze Kraft und Authentizität. Boris Borgolotto und Marc Girard Garcia, echte Freunde seit ihrer Kindheit, studierten gemeinsam am CNSM in Paris und anschließend an der Wiener Musikuniversität. Nach ihrer Rückkehr nach Frankreich kreuzten sich ihre Wege mit Ian Barber, einem amerikanischen Pianisten aus der Klasse von André Watts an der Indiana University. Die Chemie zwischen den beiden stimmte sofort, und sie beschlossen, ihre Talente zu vereinen und das Trio Zadig zu gründen. Der Erfolg des Trio Zadig ließ nicht lange auf sich warten. Innerhalb weniger Jahre gewann es zahlreiche Auszeichnungen. Es ist \"artiste associé\" der Chapelle Reine Elisabeth, Resident der Fondation Singer-Polignac in Paris und der Académie musicale de Villecroze. Reservierungen auf der Website der Musicales de Blanchardeau und im Fremdenverkehrsamt ab dem 1. Juli. Preise auf der Website des Festivals."
        ],
        "en": [
          "Trio Zadig, composed of Boris Borgolotto (violin), Marc Girard Garcia (cello) and Ian Barber (piano), will perform Dvorak's Trio for Piano and Strings No. 4 \"Dumsky\", Op.90, B.166 and Schubert's Trio No. 2 in E-flat, Op.100, D.929 Winner of eleven international prizes, Trio Zadig captivates audiences with its virtuosity, elegance and irresistible enthusiasm. Trio Zadig draws its strength and authenticity from friendship. Boris Borgolotto and Marc Girard Garcia, true childhood friends, studied together at the CNSM in Paris, then at the University of Music in Vienna. Back in France, their path crossed that of Ian Barber, an American pianist who had studied with André Watts at Indiana University. The two immediately hit it off and decided to combine their talents to form Trio Zadig. The success of Trio Zadig was not long in coming. In a few years, it wins numerous distinctions. Resident \"associate artist\" of the Queen Elisabeth Chapel, it is also resident at the Singer-Polignac Foundation in Paris and at the Villecroze Music Academy. Reservations on the Musicales de Blanchardeau website and at the Tourist Office from July 1st. Prices on the festival website."
        ],
        "it": [
          "Il Trio Zadig, composto da Boris Borgolotto (violino), Marc Girard Garcia (violoncello) e Ian Barber (pianoforte), eseguirà il Trio per pianoforte e archi n. 4 \"Dumsky\", Op. 90, B. 166 di Dvorak e il Trio n. 2 in Mi bemolle, Op. 100, D. 929 di Schubert. Vincitore di undici premi internazionali, il Trio Zadig affascina il pubblico con il suo virtuosismo, la sua eleganza e il suo irresistibile entusiasmo. Il Trio Zadig trae la sua forza e la sua autenticità dall'amicizia. Boris Borgolotto e Marc Girard Garcia, veri amici d'infanzia, hanno studiato insieme al CNSM di Parigi e poi all'Università della Musica di Vienna. Al loro ritorno in Francia, la loro strada ha incrociato quella di Ian Barber, un pianista americano che aveva studiato con André Watts all'Università dell'Indiana. I due entrano subito in sintonia e decidono di unire i loro talenti per fondare il Trio Zadig. Il successo del Trio Zadig non si è fatto attendere. In pochi anni ha ottenuto numerosi riconoscimenti. Residente come \"artista associato\" della Cappella Regina Elisabetta, è anche residente presso la Fondazione Singer-Polignac di Parigi e presso l'Académie musicale de Villecroze. Prenotazioni sul sito web di Musicales de Blanchardeau e presso l'Ufficio del Turismo dal 1° luglio. Prezzi sul sito del festival."
        ],
        "fr": [
          "Trio Zadig, composé de Boris Borgolotto (violon), Marc Girard Garcia (violoncelle) et Ian Barber (piano), jouera le Trio pour piano et cordes n°4 « Dumsky », op.90, B.166 de Dvorak et le Trio n°2 en mi bémol, op.100, D.929 de Schubert. Récompensé par onze prix internationaux, le Trio Zadig captive le public par sa virtuosité, son élégance et son enthousiasme irrésistible. C’est dans l’amitié que le Trio Zadig puise toute sa force et son authenticité. Boris Borgolotto et Marc Girard Garcia, véritables amis d’enfance, ont étudié ensemble au CNSM de Paris, puis à l’Université de Musique de Vienne. De retour en France, leur route croise celle de Ian Barber, pianiste américain issu de la classe d’André Watts à l’Université d’Indiana. Entre eux, le courant passe immédiatement, et ils décident d’unir leurs talents pour fonder le Trio Zadig. Le succès du Trio Zadig ne se fait pas attendre. En quelques années, il remporte de nombreuses distinctions. Résident « artiste associé » de la Chapelle Reine Elisabeth, il est aussi résident de la Fondation Singer-Polignac à Paris et de l’Académie musicale de Villecroze. Réservation sur le site des Musicales de Blanchardeau et à l'Office de Tourisme à partir du 1er juillet. Tarifs sur le site du festival."
        ],
        "nl": [
          "Trio Zadig, bestaande uit Boris Borgolotto (viool), Marc Girard Garcia (cello) en Ian Barber (piano), brengt Dvoraks Trio voor piano en strijkers nr. 4 'Dumsky', Op. 90, B. 166 en Schuberts Trio nr. 2 in Es, Op. 100, D. 929. Het Trio Zadig, winnaar van elf internationale prijzen, betovert het publiek met zijn virtuositeit, elegantie en onweerstaanbaar enthousiasme. Trio Zadig put zijn kracht en authenticiteit uit vriendschap. Boris Borgolotto en Marc Girard Garcia, echte jeugdvrienden, studeerden samen aan het CNSM in Parijs en vervolgens aan de muziekuniversiteit van Wenen. Bij hun terugkeer naar Frankrijk kruiste hun pad dat van Ian Barber, een Amerikaanse pianist die bij André Watts aan de Universiteit van Indiana had gestudeerd. Het klikte meteen en ze besloten hun talenten te combineren en Trio Zadig op te richten. Het succes van Trio Zadig liet niet lang op zich wachten. In slechts enkele jaren tijd heeft het talrijke prijzen gewonnen. Het is geassocieerd artiest van de Koningin Elisabethkapel en resideert ook in de Stichting Singer-Polignac in Parijs en in de Académie musicale de Villecroze. Reserveringen op de website van Musicales de Blanchardeau en bij het VVV-kantoor vanaf 1 juli. Prijzen op de website van het festival."
        ],
        "es": [
          "El Trío Zadig, compuesto por Boris Borgolotto (violín), Marc Girard Garcia (violonchelo) e Ian Barber (piano), interpretará el Trío para piano y cuerdas nº 4 'Dumsky', Op. 90, B. 166, de Dvorak, y el Trío nº 2 en mi bemol, Op. 100, D. 929, de Schubert. Ganador de once premios internacionales, el Trío Zadig cautiva al público con su virtuosismo, elegancia y entusiasmo irresistible. El Trío Zadig extrae su fuerza y autenticidad de la amistad. Boris Borgolotto y Marc Girard Garcia, verdaderos amigos desde la infancia, estudiaron juntos en el CNSM de París y después en la Universidad de Música de Viena. A su regreso a Francia, su camino se cruzó con el de Ian Barber, pianista estadounidense que había estudiado con André Watts en la Universidad de Indiana. Congeniaron de inmediato y decidieron unir sus talentos para fundar el Trío Zadig. El éxito del Trío Zadig no se hizo esperar. En pocos años ha ganado numerosos premios. Artista \"asociado\" residente de la Capilla Reina Elisabeth, también lo es de la Fundación Singer-Polignac de París y de la Académie musicale de Villecroze. Reservas en la página web de Musicales de Blanchardeau y en la Oficina de Turismo a partir del 1 de julio. Precios en la página web del festival."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1d324b77-ea1a-3ced-b92b-b9604273daed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c58cea6f-b546-3083-abd4-f812ee299644",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce87c42d-8a25-3e42-821e-e2c669cfb931",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d27f79cb-8666-380b-985c-8052fb99c9f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff13b878-3354-3215-b8f1-cb56fe111534",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ClassicalMusic",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Klassische Musik"
        ],
        "pt": [
          "Música clássica"
        ],
        "en": [
          "Classical music"
        ],
        "it": [
          "Musica classica"
        ],
        "fr": [
          "Musique classique"
        ],
        "es": [
          "Música clásica"
        ],
        "nl": [
          "Klassieke muziek"
        ]
      }
    },
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/708e2823-4465-3e46-ba4a-88c3638dd8b5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3cf0529e-e432-342f-a775-13f82952e0a6",
          "schema:addressLocality": "Pléguien",
          "schema:postalCode": "22290",
          "schema:streetAddress": [
            "Le Bourg",
            "Église Notre-Dame-de-Soumission"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22177",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pléguien"
              ],
              "pt": [
                "Pléguien"
              ],
              "en": [
                "Pléguien"
              ],
              "it": [
                "Pléguien"
              ],
              "fr": [
                "Pléguien"
              ],
              "nl": [
                "Pléguien"
              ],
              "es": [
                "Pléguien"
              ]
            },
            "insee": "22177",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c4d3c6e5-baae-31ba-84c5-9b113917c586",
        "schema:latitude": "48.6360966",
        "schema:longitude": "-2.9403696",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-22",
  "lastUpdateDatatourisme": "2023-02-23T02:04:41.204Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/2501521b-8366-3875-9f93-09d737ee188e",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-04",
      "endTime": "22:30:00",
      "startDate": "2023-08-04",
      "startTime": "20:00:00"
    }
  ]
}