{
  "@id": "https://data.datatourisme.fr/42/89263f18-a84f-327f-a806-5a8c82481119",
  "dc:identifier": "POICHA0080000031",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "die \"Association des Amis de l'Abbaye de Signy\" ist ein Verein nach dem Gesetz von 1901, der am 25. März 1992 gegründet wurde und heute 140 Mitglieder zählt.  Gemäß Artikel II seiner Satzung hat er die \"Verteidigung und Veranschaulichung der ehemaligen königlichen Abtei Notre-Dame de SIGNY\" zum Ziel und in diesem Zusammenhang die kulturelle und touristische Verwaltung des historischen Teils der ehemaligen Abtei von Signy zu gewährleisten. Der Finanzbedarf des Vereins wird durch die Beiträge seiner Mitglieder gedeckt, die durch Zuschüsse der lokalen Gebietskörperschaften ergänzt werden.   GESCHICHTE: Die Zisterzienserabtei Notre-Dame de Signy befand sich in der Gemeinde Signy-l'Abbaye (Ardennen). Diese Gemeinde nimmt das Zentrum eines Waldes in Form eines großen Halbmondes ein, der sich nach Osten öffnet und aus weitläufigen Massiven besteht, die durch den entstehenden Fluss VAUX und den Austritt einer wunderschönen Quelle, dem Gibergeon, voneinander getrennt sind. Vor mehr als 800 Jahren kamen hier zwölf Mönche aus der Abtei Igny unter der Führung ihres ersten Abtes, Bernhard von Cambrai, auf der Römerstraße Reims-Köln über Château-Porcien an, um dann die Kammwege durch Chaumont-Porcien zu nehmen, die Kanoniker von Saint-Berthauld um Gastfreundschaft zu bitten und über Draize bis zum Ort Signiacum zu gelangen. Damals handelte es sich lediglich um ein Sumpfgebiet und einen kleinen Weiler mit einigen Reetdachhäusern, der noch keine religiöse Gemeinschaft aufnehmen konnte. Das Gelände musste gerodet und trockengelegt werden; daher wurden die Mönche während der Erschließung des Geländes und der Errichtung der regulären Gebäude in Draize untergebracht, doch die Gründung erfolgte bereits am 25. März 1135, dem Tag der Verkündigung. Wilhelm von Saint-Thierry, Freund und Berater von Bernhard von Clairvaux, verließ damals im Alter von 60 Jahren sein Amt als Abtei und den Benediktinerorden und zog sich als einfacher Mönch dorthin zurück, um seine Hauptwerke zu schreiben und die zisterziensische Armut zu leben. Als Hochburg der Religionsgeschichte, stark durch seine Seligen und deren Schriften und durchdrungen von der zisterziensischen Spiritualität, blieb Signy eine mächtige Abtei bis zur Revolution, die die Abtei beschlagnahmte und als Nationalgut verkaufte. Das Klosterhaus wurde öffentlich versteigert und in eine Spinnerei umgewandelt, ein Teil der abgebauten Fassade wurde einige Meter weiter als Wohnhaus wieder aufgebaut. Von der Abtei blieben in der Klosteranlage nur einige Infrastrukturen sowie das Wassernetz in der Tiefe und an der Oberfläche erhalten. Nach dem Klosterleben blieb die Wirtschaft des Ortes im Wesentlichen landwirtschaftlich geprägt, obwohl die Forstwirtschaft, die Arbeit in den Schmieden, Mühlen und Brauereien sowie die Tuch- und Wollindustrie eine große Zahl von Arbeitskräften beschäftigten. Vor allem seinen Spinnereien verdankte Signy seinen nachrevolutionären Aufschwung. Bis zum Ersten Weltkrieg florierte Signy dank der Tätigkeit von sieben Spinnereien, die eine alteingesessene lokale Tradition fortsetzten, denn schon \"lange vor der Revolution berichten die geografischen Wörterbücher von einer renommierten und blühenden Tuchindustrie in Signy\". Die Bevölkerung des Ortes belief sich damals auf fast 5000 Einwohner. Leider setzte der Erste Weltkrieg diesen Aktivitäten ein Ende. Die von den Deutschen zerstörten Spinnereien konnten nicht wieder aufgebaut werden und die Bevölkerung sank auf weniger als 2.000 Einwohner. Heute ist Signy immer noch ein friedliches Dorf im Herzen der ehemaligen Klostermensa. Der Verein der Abtei von Signy organisiert Besichtigungen, Ausflüge und Vorträge, insbesondere während des Zisterziensertages am zweiten Sonntag im September in den Gebäuden einer ehemaligen Spinnerei innerhalb des Klostergeländes."
    ],
    "en": [
      "The \"Association des Amis de l'Abbaye de Signy\" is an association according to the law of 1901, created on 25 March 1992, and has 140 members to date.  According to article II of its statutes, its purpose is the \"Defence and Illustration of the former royal abbey of Notre-Dame de Signy\" and as such to ensure the cultural and tourist management of the historic part of the former abbey of Signy. The financial needs of the Association are covered by the subscriptions of its members supplemented by subsidies from local authorities.   HISTORY: The Cistercian abbey Notre-Dame de Signy was located in the commune of Signy-l'Abbaye (Ardennes). This commune occupies the centre of a forest in the shape of a large crescent open to the East and formed by vast massifs separated by the nascent river VAUX and the outlet of a magnificent resurgence, the Gibergeon. It is here, more than eight hundred years ago, that twelve monks from the Abbey of Igny under the leadership of their 1st abbot, Bernard de Cambrai, arrived by the Roman road Reims-Cologne passing through Château-Porcien, then took the ridge roads that cross Chaumont-Porcien, asked for hospitality from the canons of Saint-Berthauld and went to Draize to the place called Signiacum. At that time it was only a marshy area and a small hamlet of a few thatched cottages which could not yet accommodate a religious community. The area had to be cleared and drained, so the monks were housed in Draize during the development of the site and the construction of the regular buildings, but the foundation took place on 25 March 1135, the day of the Annunciation. Guillaume de Saint-Thierry, friend and adviser to Bernard of Clairvaux, leaving his abbey and the Benedictine order at the age of 60, retired there as a simple monk to write his major works and live the Cistercian poverty. Signy was a high point in religious history, with its blessed people and their writings, imbued with Cistercian spirituality. It remained a powerful abbey until the Revolution, which confiscated it and sold it as a national asset. The monastery house was sold at public auction and transformed into a spinning mill, and part of the dismantled façade was rebuilt a few metres later as a dwelling house. Of the abbey, only a few infrastructures remain in the monastic enclosure, as well as the hydraulic network, both deep and surface. Following this monastic life, the town maintained an essentially agricultural economy, although forestry, the work of the forges, mills, breweries and the cloth and wool industry employed a large workforce. Signy owes its post-revolutionary development mainly to its spinning mills. Until the First World War Signy was prosperous thanks to the activity of 7 spinning mills which continued a well-established local tradition, because \"long before the revolution geographical dictionaries report a renowned and prosperous drapery industry in Signy\". The population of the town was then about 5000 inhabitants. Unfortunately, the First World War put an end to these activities. The spinning mills, destroyed by the Germans, could not be rebuilt and the population fell to less than 2,000 inhabitants. Today, Signy remains a peaceful town, in the heart of the old monastic mense. The Signy Abbey Association organises visits, excursions and conferences, particularly on Cistercian Day on the 2nd Sunday in September in the buildings of an old spinning mill located in the monastic enclosure."
    ],
    "it": [
      "l'\"Association des Amis de l'Abbaye de Signy\" è un'associazione ai sensi della legge del 1901, creata il 25 marzo 1992, e conta ad oggi 140 membri.  Secondo l'articolo II del suo statuto, il suo scopo è quello di \"difendere e illustrare l'ex abbazia reale di Notre-Dame de Signy\" e, in quanto tale, di assicurare la gestione culturale e turistica della parte storica dell'ex abbazia di Signy. Il fabbisogno finanziario dell'Associazione è coperto dalle quote associative, integrate da sovvenzioni delle autorità locali.   STORIA: L'abbazia cistercense di Notre-Dame de Signy si trovava nel comune di Signy-l'Abbaye (Ardenne). Questo comune occupa il centro di una foresta a forma di grande mezzaluna aperta verso est e formata da vasti massicci separati dal nascente fiume VAUX e dallo sbocco di una magnifica risorgiva, il Gibergeon. È qui che, più di ottocento anni fa, dodici monaci dell'abbazia di Igny, guidati dal loro primo abate, Bernard de Cambrai, arrivarono sulla strada romana da Reims a Colonia, passando per Château-Porcien, per poi imboccare i sentieri di cresta che attraversano Chaumont-Porcien, chiedere ospitalità ai canonici di Saint-Berthauld e raggiungere Draize fino a una località chiamata Signiacum. A quel tempo, si trattava solo di una zona paludosa e di un piccolo borgo di poche casette di paglia che non poteva ancora ospitare una comunità religiosa. Il terreno doveva essere dissodato e drenato, quindi i monaci furono ospitati a Draize mentre il sito veniva sviluppato e gli edifici regolari venivano costruiti, ma la fondazione avvenne il 25 marzo 1135, il giorno dell'Annunciazione. Guillaume de Saint-Thierry, amico e consigliere di Bernardo di Chiaravalle, all'età di 60 anni lasciò la sua carica abbaziale e l'ordine benedettino e si ritirò come semplice monaco per scrivere le sue opere principali e vivere la povertà cistercense. Signy fu un luogo importante della storia religiosa, ricco di Beati e dei loro scritti, impregnato di spiritualità cistercense e rimase un'abbazia potente fino alla Rivoluzione, quando fu confiscata e venduta come bene nazionale. La casa del monastero fu venduta all'asta pubblica e trasformata in filanda, con una parte della facciata smontata e ricostruita pochi metri più avanti come casa di abitazione. Tutto ciò che rimane dell'abbazia nel recinto del monastero sono alcune infrastrutture e il sistema idrico sia sopra che sotto terra. Dopo il monastero, l'economia della città rimase prevalentemente agricola, anche se la silvicoltura, le fucine, i mulini, i birrifici e l'industria del tessuto e della lana impiegavano una grande forza lavoro. Signy deve il suo sviluppo post-rivoluzionario soprattutto alle sue filande. Fino alla prima guerra mondiale, Signy era prospera grazie all'attività di 7 filande che continuavano una tradizione locale consolidata, perché \"ben prima della rivoluzione, i dizionari geografici menzionano una rinomata e prospera industria di tessuti a Signy\". La popolazione della città era allora di quasi 5.000 abitanti. Purtroppo la Prima Guerra Mondiale pose fine a queste attività. Le filande furono distrutte dai tedeschi e non poterono essere ricostruite, e la popolazione scese a meno di 2.000 abitanti. Oggi Signy rimane un tranquillo villaggio nel cuore dell'antico monastero. L'Associazione dell'Abbazia di Signy organizza visite, escursioni e conferenze, in particolare la Giornata cistercense, la seconda domenica di settembre, negli edifici di un'antica filanda situata nel recinto monastico."
    ],
    "fr": [
      "« L’Association des Amis de l'Abbaye de Signy » est  une association selon la loi de 1901,  créée le 25 mars 1992,  et compte à ce jour 140 adhérents.  Selon l’article II de ses statuts, elle a pour objet la  \" Défense et l’Illustration de l’ancienne abbaye royale Notre-Dame de SIGNY\"  et à ce titre d’assurer la gestion culturelle et touristique  de la partie historique de l’ancienne abbaye de Signy. Les besoins financiers de l’Association sont couverts par les cotisations de ses  adhérents complétées par des subventions des collectivités locales.   HISTOIRE :  L'abbaye cistercienne Notre-Dame de Signy était située sur la commune de Signy-l'Abbaye (Ardennes). Cette commune occupe le centre d'une forêt en forme d'un grand croissant ouvert à l'Est et formé de vastes massifs séparés par la rivière VAUX naissante et la sortie d'une magnifique résurgence, le Gibergeon. C'est ici, il y a plus de huit cents ans, que douze moines venus de l'abbaye d'Igny sous la conduite de leur 1er abbé, Bernard de Cambrai, arrivèrent par la voie romaine Reims-Cologne passant par Château-Porcien, pour ensuite emprunter les chemins de crêtes qui traversent Chaumont-Porcien, demander l'hospitalité aux chanoines de Saint-Berthauld et gagner Draize jusqu'au lieu-dit Signiacum. Il ne s'agissait alors que d'une zone marécageuse et d'un petit hameau de quelques chaumières qui ne pouvait pas encore accueillir une communauté religieuse. Il fallut défricher et assécher les lieux ; c'est pourquoi, les moines furent logés à Draize pendant les travaux d'aménagement du site et de construction des bâtiments réguliers, mais la fondation se fit dès le 25 mars 1135, jour de l'Annonciation. Guillaume de Saint-Thierry, ami et conseiller de Bernard de Clairvaux, quittant alors sa charge abbatiale et l'ordre bénédictin à l'âge de 60 ans, s'y retira comme simple moine pour écrire ses œuvres  majeures et vivre la pauvreté cistercienne. Haut-lieu de l'histoire religieuse, forte de ses bienheureux et de leurs écrits, imprégnée de la spiritualité cistercienne, Signy resta une abbaye puissante jusqu'à la Révolution qui la confisqua et la vendit comme Bien National. La maison conventuelle fut vendue aux enchères publiques et transformée en filature, une partie de la façade démontée reconstruite quelques mètres plus loin en maison d'habitation. De l'abbaye, il ne reste, dans l'enclos monastique, que quelques infrastructures ainsi que le réseau hydraulique en profondeur comme en surface. A la suite de cette vie monastique le bourg garda une économie essentiellement agricole, bien que l'exploitation forestière, le travail des forges, des moulins, des brasseries et l'industrie du tissu et de la laine aient employé une importante main-d'œuvre. C'est surtout à ses filatures que Signy dut son essor post-révolutionnaire. Jusqu'à la première guerre mondiale Signy fut prospère grâce à l'activité de 7 filatures qui continuaient une tradition locale bien établie, car, déjà \" bien avant la révolution les dictionnaires géographiques signalent une industrie drapière réputée et prospère à Signy \". La population du bourg s'élevait alors à près de 5000 habitants. Malheureusement, la première guerre mondiale mit fin à ces activités. Les filatures, détruites par les allemands, ne purent être reconstruites et la population tomba à moins de 2 000 habitants. Aujourd'hui, Signy reste un bourg paisible, au cœur de l'ancienne mense monastique. L'association de l'Abbaye de Signy y organise des visites, des excursions, des conférences, notamment lors de la Journée Cistercienne le 2éme dimanche de septembre dans les bâtiments d'une ancienne filature située dans l'enclos monastique."
    ],
    "es": [
      "la \"Association des Amis de l'Abbaye de Signy\" es una asociación amparada por la ley de 1901, creada el 25 de marzo de 1992, que cuenta con 140 miembros hasta la fecha.  Según el artículo II de sus estatutos, su objetivo es \"defender e ilustrar la antigua abadía real de Notre-Dame de Signy\" y, como tal, garantizar la gestión cultural y turística de la parte histórica de la antigua abadía de Signy. Las necesidades financieras de la Asociación se cubren con las cuotas de los miembros, que se complementan con las subvenciones de las autoridades locales.   HISTORIA: La abadía cisterciense de Notre-Dame de Signy estaba situada en el municipio de Signy-l'Abbaye (Ardenas). Este municipio ocupa el centro de un bosque en forma de gran media luna abierto al Este y formado por vastos macizos separados por el naciente río VAUX y la desembocadura de un magnífico resurgimiento, el Gibergeon. Fue aquí donde, hace más de ochocientos años, doce monjes de la abadía de Igny, dirigidos por su primer abad, Bernardo de Cambrai, llegaron por la vía romana de Reims a Colonia, pasando por Château-Porcien, para luego tomar los caminos de la cresta que atraviesan Chaumont-Porcien, pedir hospitalidad a los canónigos de Saint-Berthauld y llegar a Draize hasta un lugar llamado Signiacum. En aquella época, sólo era una zona pantanosa y un pequeño caserío de unas pocas casas de paja que aún no podían albergar una comunidad religiosa. El terreno tuvo que ser desbrozado y drenado, por lo que los monjes se alojaron en Draize mientras se urbanizaba el lugar y se construían los edificios regulares, pero la fundación tuvo lugar el 25 de marzo de 1135, el día de la Anunciación. Guillaume de Saint-Thierry, amigo y consejero de Bernardo de Clairvaux, dejó su cargo abacial y la orden benedictina a los 60 años, y se retiró como simple monje para escribir sus principales obras y vivir la pobreza cisterciense. Signy fue un lugar importante en la historia religiosa, con una gran cantidad de beatos y sus escritos, y estuvo impregnada de la espiritualidad cisterciense. Siguió siendo una poderosa abadía hasta la Revolución, cuando fue confiscada y vendida como bien nacional. La casa del monasterio se vendió en subasta pública y se transformó en una hilandería, con parte de la fachada desmontada y reconstruida unos metros más allá como vivienda. Lo único que queda de la abadía en el recinto del monasterio es parte de la infraestructura y el sistema de agua tanto en la superficie como en el subsuelo. Después del monasterio, la economía de la ciudad siguió siendo principalmente agrícola, aunque la silvicultura, las ferrerías, los molinos, las cervecerías y la industria del paño y la lana empleaban una gran mano de obra. Signy debe su desarrollo posrevolucionario principalmente a sus hilanderías. Hasta la Primera Guerra Mundial, Signy fue próspera gracias a la actividad de 7 hilanderías que continuaban una tradición local bien establecida, ya que \"mucho antes de la revolución, los diccionarios geográficos mencionan una reconocida y próspera industria textil en Signy\". La población de la ciudad era entonces de casi 5.000 habitantes. Por desgracia, la Primera Guerra Mundial puso fin a estas actividades. Las hilanderías fueron destruidas por los alemanes y no pudieron ser reconstruidas, y la población cayó a menos de 2.000 habitantes. Hoy en día, Signy sigue siendo un pueblo tranquilo en el corazón del antiguo monasterio. La Asociación de la Abadía de Signy organiza visitas, excursiones y conferencias, sobre todo el Día del Císter, el segundo domingo de septiembre, en los edificios de una antigua hilandería situada en el recinto monástico."
    ],
    "nl": [
      "de \"Association des Amis de l'Abbaye de Signy\" is een vereniging volgens de wet van 1901, opgericht op 25 maart 1992, en telt tot op heden 140 leden.  Volgens artikel II van haar statuten heeft zij tot doel \"de voormalige koninklijke abdij Notre-Dame de Signy te verdedigen en te illustreren\" en als zodanig het culturele en toeristische beheer van het historische gedeelte van de voormalige abdij van Signy te verzekeren. De financiële behoeften van de vereniging worden gedekt door lidmaatschapsbijdragen, aangevuld met subsidies van lokale overheden.   GESCHIEDENIS: De cisterciënzerabdij Notre-Dame de Signy lag in de gemeente Signy-l'Abbaye (Ardennen). Deze gemeente ligt in het centrum van een bos in de vorm van een grote halvemaan die in het oosten open ligt en bestaat uit grote massieven die worden gescheiden door de ontluikende rivier de VAUX en de uitmonding van een prachtige opleving, de Gibergeon. Het was hier, meer dan achthonderd jaar geleden, dat twaalf monniken van de abdij van Igny, onder leiding van hun eerste abt, Bernard de Cambrai, op de Romeinse weg van Reims naar Keulen aankwamen, via Château-Porcien, om vervolgens de bergpaden te nemen die Chaumont-Porcien doorkruisen, om gastvrijheid te vragen aan de kanunniken van Saint-Berthauld en Draize te bereiken tot een plaats die Signiacum werd genoemd. In die tijd was het slechts een moerassig gebied en een klein gehucht van een paar rieten huisjes dat nog geen religieuze gemeenschap kon herbergen. Het land moest worden ontruimd en drooggelegd, dus de monniken werden ondergebracht in Draize terwijl het terrein werd ontgonnen en de reguliere gebouwen werden gebouwd, maar de stichting vond plaats op 25 maart 1135, de dag van de Aankondiging. Guillaume de Saint-Thierry, vriend en adviseur van Bernard de Clairvaux, verliet op 60-jarige leeftijd zijn abdijambt en de benedictijnenorde en trok zich terug als eenvoudige monnik om zijn grote werken te schrijven en de cisterciënzer armoede te beleven. Signy was een machtige abdij tot de Franse Revolutie, toen ze werd geconfisqueerd en verkocht als nationaal bezit. Het kloosterhuis werd openbaar verkocht en omgebouwd tot spinnerij, waarbij een deel van de gevel werd afgebroken en enkele meters verderop werd herbouwd als woonhuis. Van de abdij in de kloostergang is alleen een deel van de infrastructuur en het watersysteem boven- en ondergronds overgebleven. Na het klooster bleef de economie van de stad voornamelijk agrarisch, hoewel bosbouw, smederijen, molens, brouwerijen en de laken- en wolindustrie veel werk boden. Signy dankte zijn post-revolutionaire ontwikkeling voornamelijk aan zijn spinnerijen. Tot de Eerste Wereldoorlog was Signy welvarend dankzij de activiteit van 7 spinnerijen die een gevestigde plaatselijke traditie voortzetten, want \"ruim voor de revolutie vermelden de geografische woordenboeken een vermaarde en welvarende lakenindustrie in Signy\". De bevolking van het dorp bedroeg toen bijna 5.000. Helaas maakte de Eerste Wereldoorlog een einde aan deze activiteiten. De spinnerijen werden door de Duitsers verwoest en konden niet worden herbouwd, en de bevolking daalde tot minder dan 2.000 inwoners. Vandaag blijft Signy een vredig dorp in het hart van het voormalige klooster. De Vereniging van de Abdij van Signy organiseert bezoeken, excursies en conferenties, met name op de cisterciënzerdag op de tweede zondag van september in de gebouwen van een oude spinnerij die zich in het kloostergebouw bevindt."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les Amis de l'Abbaye"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2016-01-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b0fb916b-d559-3826-8395-e666bc9be296",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0fb4c026-4d8a-3f80-a204-cb204b67c0db",
          "schema:addressLocality": "Signy-l'Abbaye",
          "schema:postalCode": "08460",
          "schema:streetAddress": [
            "3, Place Aristide Briand"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08419",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Signy-l'Abbaye"
              ],
              "pt": [
                "Signy-l'Abbaye"
              ],
              "en": [
                "Signy-l'Abbaye"
              ],
              "it": [
                "Signy-l'Abbaye"
              ],
              "fr": [
                "Signy-l'Abbaye"
              ],
              "nl": [
                "Signy-l'Abbaye"
              ],
              "es": [
                "Signy-l'Abbaye"
              ]
            },
            "insee": "08419",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "famboucher@free.fr"
      ],
      "schema:telephone": [
        "+33 3 24 52 87 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://abbayedesigny.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4e54eb4c-ab50-3e71-8819-2282777df38f",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1e960818-d3d1-33b8-8389-a65a275f4f48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e04c421-c476-3408-be3f-3965dc608172",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e0a2f69-b91f-3afd-b285-2a9a4e9f7ba0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b539d85b-c5d4-3fbf-a335-56858891d277",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1db032d-df96-390c-a95e-a27a251329fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "die \"Association des Amis de l'Abbaye de Signy\" ist ein Verein nach dem Gesetz von 1901, der am 25. März 1992 gegründet wurde und heute 140 Mitglieder zählt.  Gemäß Artikel II seiner Satzung hat er die \"Verteidigung und Veranschaulichung der ehemaligen königlichen Abtei Notre-Dame de SIGNY\" zum Ziel und in diesem Zusammenhang die kulturelle und touristische Verwaltung des historischen Teils der ehemaligen Abtei von Signy zu gewährleisten. Der Finanzbedarf des Vereins wird durch die Beiträge seiner Mitglieder gedeckt, die durch Zuschüsse der lokalen Gebietskörperschaften ergänzt werden.   GESCHICHTE: Die Zisterzienserabtei Notre-Dame de Signy befand sich in der Gemeinde Signy-l'Abbaye (Ardennen). Diese Gemeinde nimmt das Zentrum eines Waldes in Form eines großen Halbmondes ein, der sich nach Osten öffnet und aus weitläufigen Massiven besteht, die durch den entstehenden Fluss VAUX und den Austritt einer wunderschönen Quelle, dem Gibergeon, voneinander getrennt sind. Vor mehr als 800 Jahren kamen hier zwölf Mönche aus der Abtei Igny unter der Führung ihres ersten Abtes, Bernhard von Cambrai, auf der Römerstraße Reims-Köln über Château-Porcien an, um dann die Kammwege durch Chaumont-Porcien zu nehmen, die Kanoniker von Saint-Berthauld um Gastfreundschaft zu bitten und über Draize bis zum Ort Signiacum zu gelangen. Damals handelte es sich lediglich um ein Sumpfgebiet und einen kleinen Weiler mit einigen Reetdachhäusern, der noch keine religiöse Gemeinschaft aufnehmen konnte. Das Gelände musste gerodet und trockengelegt werden; daher wurden die Mönche während der Erschließung des Geländes und der Errichtung der regulären Gebäude in Draize untergebracht, doch die Gründung erfolgte bereits am 25. März 1135, dem Tag der Verkündigung. Wilhelm von Saint-Thierry, Freund und Berater von Bernhard von Clairvaux, verließ damals im Alter von 60 Jahren sein Amt als Abtei und den Benediktinerorden und zog sich als einfacher Mönch dorthin zurück, um seine Hauptwerke zu schreiben und die zisterziensische Armut zu leben. Als Hochburg der Religionsgeschichte, stark durch seine Seligen und deren Schriften und durchdrungen von der zisterziensischen Spiritualität, blieb Signy eine mächtige Abtei bis zur Revolution, die die Abtei beschlagnahmte und als Nationalgut verkaufte. Das Klosterhaus wurde öffentlich versteigert und in eine Spinnerei umgewandelt, ein Teil der abgebauten Fassade wurde einige Meter weiter als Wohnhaus wieder aufgebaut. Von der Abtei blieben in der Klosteranlage nur einige Infrastrukturen sowie das Wassernetz in der Tiefe und an der Oberfläche erhalten. Nach dem Klosterleben blieb die Wirtschaft des Ortes im Wesentlichen landwirtschaftlich geprägt, obwohl die Forstwirtschaft, die Arbeit in den Schmieden, Mühlen und Brauereien sowie die Tuch- und Wollindustrie eine große Zahl von Arbeitskräften beschäftigten. Vor allem seinen Spinnereien verdankte Signy seinen nachrevolutionären Aufschwung. Bis zum Ersten Weltkrieg florierte Signy dank der Tätigkeit von sieben Spinnereien, die eine alteingesessene lokale Tradition fortsetzten, denn schon \"lange vor der Revolution berichten die geografischen Wörterbücher von einer renommierten und blühenden Tuchindustrie in Signy\". Die Bevölkerung des Ortes belief sich damals auf fast 5000 Einwohner. Leider setzte der Erste Weltkrieg diesen Aktivitäten ein Ende. Die von den Deutschen zerstörten Spinnereien konnten nicht wieder aufgebaut werden und die Bevölkerung sank auf weniger als 2.000 Einwohner. Heute ist Signy immer noch ein friedliches Dorf im Herzen der ehemaligen Klostermensa. Der Verein der Abtei von Signy organisiert Besichtigungen, Ausflüge und Vorträge, insbesondere während des Zisterziensertages am zweiten Sonntag im September in den Gebäuden einer ehemaligen Spinnerei innerhalb des Klostergeländes."
        ],
        "en": [
          "The \"Association des Amis de l'Abbaye de Signy\" is an association according to the law of 1901, created on 25 March 1992, and has 140 members to date.  According to article II of its statutes, its purpose is the \"Defence and Illustration of the former royal abbey of Notre-Dame de Signy\" and as such to ensure the cultural and tourist management of the historic part of the former abbey of Signy. The financial needs of the Association are covered by the subscriptions of its members supplemented by subsidies from local authorities.   HISTORY: The Cistercian abbey Notre-Dame de Signy was located in the commune of Signy-l'Abbaye (Ardennes). This commune occupies the centre of a forest in the shape of a large crescent open to the East and formed by vast massifs separated by the nascent river VAUX and the outlet of a magnificent resurgence, the Gibergeon. It is here, more than eight hundred years ago, that twelve monks from the Abbey of Igny under the leadership of their 1st abbot, Bernard de Cambrai, arrived by the Roman road Reims-Cologne passing through Château-Porcien, then took the ridge roads that cross Chaumont-Porcien, asked for hospitality from the canons of Saint-Berthauld and went to Draize to the place called Signiacum. At that time it was only a marshy area and a small hamlet of a few thatched cottages which could not yet accommodate a religious community. The area had to be cleared and drained, so the monks were housed in Draize during the development of the site and the construction of the regular buildings, but the foundation took place on 25 March 1135, the day of the Annunciation. Guillaume de Saint-Thierry, friend and adviser to Bernard of Clairvaux, leaving his abbey and the Benedictine order at the age of 60, retired there as a simple monk to write his major works and live the Cistercian poverty. Signy was a high point in religious history, with its blessed people and their writings, imbued with Cistercian spirituality. It remained a powerful abbey until the Revolution, which confiscated it and sold it as a national asset. The monastery house was sold at public auction and transformed into a spinning mill, and part of the dismantled façade was rebuilt a few metres later as a dwelling house. Of the abbey, only a few infrastructures remain in the monastic enclosure, as well as the hydraulic network, both deep and surface. Following this monastic life, the town maintained an essentially agricultural economy, although forestry, the work of the forges, mills, breweries and the cloth and wool industry employed a large workforce. Signy owes its post-revolutionary development mainly to its spinning mills. Until the First World War Signy was prosperous thanks to the activity of 7 spinning mills which continued a well-established local tradition, because \"long before the revolution geographical dictionaries report a renowned and prosperous drapery industry in Signy\". The population of the town was then about 5000 inhabitants. Unfortunately, the First World War put an end to these activities. The spinning mills, destroyed by the Germans, could not be rebuilt and the population fell to less than 2,000 inhabitants. Today, Signy remains a peaceful town, in the heart of the old monastic mense. The Signy Abbey Association organises visits, excursions and conferences, particularly on Cistercian Day on the 2nd Sunday in September in the buildings of an old spinning mill located in the monastic enclosure."
        ],
        "it": [
          "l'\"Association des Amis de l'Abbaye de Signy\" è un'associazione ai sensi della legge del 1901, creata il 25 marzo 1992, e conta ad oggi 140 membri.  Secondo l'articolo II del suo statuto, il suo scopo è quello di \"difendere e illustrare l'ex abbazia reale di Notre-Dame de Signy\" e, in quanto tale, di assicurare la gestione culturale e turistica della parte storica dell'ex abbazia di Signy. Il fabbisogno finanziario dell'Associazione è coperto dalle quote associative, integrate da sovvenzioni delle autorità locali.   STORIA: L'abbazia cistercense di Notre-Dame de Signy si trovava nel comune di Signy-l'Abbaye (Ardenne). Questo comune occupa il centro di una foresta a forma di grande mezzaluna aperta verso est e formata da vasti massicci separati dal nascente fiume VAUX e dallo sbocco di una magnifica risorgiva, il Gibergeon. È qui che, più di ottocento anni fa, dodici monaci dell'abbazia di Igny, guidati dal loro primo abate, Bernard de Cambrai, arrivarono sulla strada romana da Reims a Colonia, passando per Château-Porcien, per poi imboccare i sentieri di cresta che attraversano Chaumont-Porcien, chiedere ospitalità ai canonici di Saint-Berthauld e raggiungere Draize fino a una località chiamata Signiacum. A quel tempo, si trattava solo di una zona paludosa e di un piccolo borgo di poche casette di paglia che non poteva ancora ospitare una comunità religiosa. Il terreno doveva essere dissodato e drenato, quindi i monaci furono ospitati a Draize mentre il sito veniva sviluppato e gli edifici regolari venivano costruiti, ma la fondazione avvenne il 25 marzo 1135, il giorno dell'Annunciazione. Guillaume de Saint-Thierry, amico e consigliere di Bernardo di Chiaravalle, all'età di 60 anni lasciò la sua carica abbaziale e l'ordine benedettino e si ritirò come semplice monaco per scrivere le sue opere principali e vivere la povertà cistercense. Signy fu un luogo importante della storia religiosa, ricco di Beati e dei loro scritti, impregnato di spiritualità cistercense e rimase un'abbazia potente fino alla Rivoluzione, quando fu confiscata e venduta come bene nazionale. La casa del monastero fu venduta all'asta pubblica e trasformata in filanda, con una parte della facciata smontata e ricostruita pochi metri più avanti come casa di abitazione. Tutto ciò che rimane dell'abbazia nel recinto del monastero sono alcune infrastrutture e il sistema idrico sia sopra che sotto terra. Dopo il monastero, l'economia della città rimase prevalentemente agricola, anche se la silvicoltura, le fucine, i mulini, i birrifici e l'industria del tessuto e della lana impiegavano una grande forza lavoro. Signy deve il suo sviluppo post-rivoluzionario soprattutto alle sue filande. Fino alla prima guerra mondiale, Signy era prospera grazie all'attività di 7 filande che continuavano una tradizione locale consolidata, perché \"ben prima della rivoluzione, i dizionari geografici menzionano una rinomata e prospera industria di tessuti a Signy\". La popolazione della città era allora di quasi 5.000 abitanti. Purtroppo la Prima Guerra Mondiale pose fine a queste attività. Le filande furono distrutte dai tedeschi e non poterono essere ricostruite, e la popolazione scese a meno di 2.000 abitanti. Oggi Signy rimane un tranquillo villaggio nel cuore dell'antico monastero. L'Associazione dell'Abbazia di Signy organizza visite, escursioni e conferenze, in particolare la Giornata cistercense, la seconda domenica di settembre, negli edifici di un'antica filanda situata nel recinto monastico."
        ],
        "fr": [
          "« L’Association des Amis de l'Abbaye de Signy » est  une association selon la loi de 1901,  créée le 25 mars 1992,  et compte à ce jour 140 adhérents.  Selon l’article II de ses statuts, elle a pour objet la  \" Défense et l’Illustration de l’ancienne abbaye royale Notre-Dame de SIGNY\"  et à ce titre d’assurer la gestion culturelle et touristique  de la partie historique de l’ancienne abbaye de Signy. Les besoins financiers de l’Association sont couverts par les cotisations de ses  adhérents complétées par des subventions des collectivités locales.   HISTOIRE :  L'abbaye cistercienne Notre-Dame de Signy était située sur la commune de Signy-l'Abbaye (Ardennes). Cette commune occupe le centre d'une forêt en forme d'un grand croissant ouvert à l'Est et formé de vastes massifs séparés par la rivière VAUX naissante et la sortie d'une magnifique résurgence, le Gibergeon. C'est ici, il y a plus de huit cents ans, que douze moines venus de l'abbaye d'Igny sous la conduite de leur 1er abbé, Bernard de Cambrai, arrivèrent par la voie romaine Reims-Cologne passant par Château-Porcien, pour ensuite emprunter les chemins de crêtes qui traversent Chaumont-Porcien, demander l'hospitalité aux chanoines de Saint-Berthauld et gagner Draize jusqu'au lieu-dit Signiacum. Il ne s'agissait alors que d'une zone marécageuse et d'un petit hameau de quelques chaumières qui ne pouvait pas encore accueillir une communauté religieuse. Il fallut défricher et assécher les lieux ; c'est pourquoi, les moines furent logés à Draize pendant les travaux d'aménagement du site et de construction des bâtiments réguliers, mais la fondation se fit dès le 25 mars 1135, jour de l'Annonciation. Guillaume de Saint-Thierry, ami et conseiller de Bernard de Clairvaux, quittant alors sa charge abbatiale et l'ordre bénédictin à l'âge de 60 ans, s'y retira comme simple moine pour écrire ses œuvres  majeures et vivre la pauvreté cistercienne. Haut-lieu de l'histoire religieuse, forte de ses bienheureux et de leurs écrits, imprégnée de la spiritualité cistercienne, Signy resta une abbaye puissante jusqu'à la Révolution qui la confisqua et la vendit comme Bien National. La maison conventuelle fut vendue aux enchères publiques et transformée en filature, une partie de la façade démontée reconstruite quelques mètres plus loin en maison d'habitation. De l'abbaye, il ne reste, dans l'enclos monastique, que quelques infrastructures ainsi que le réseau hydraulique en profondeur comme en surface. A la suite de cette vie monastique le bourg garda une économie essentiellement agricole, bien que l'exploitation forestière, le travail des forges, des moulins, des brasseries et l'industrie du tissu et de la laine aient employé une importante main-d'œuvre. C'est surtout à ses filatures que Signy dut son essor post-révolutionnaire. Jusqu'à la première guerre mondiale Signy fut prospère grâce à l'activité de 7 filatures qui continuaient une tradition locale bien établie, car, déjà \" bien avant la révolution les dictionnaires géographiques signalent une industrie drapière réputée et prospère à Signy \". La population du bourg s'élevait alors à près de 5000 habitants. Malheureusement, la première guerre mondiale mit fin à ces activités. Les filatures, détruites par les allemands, ne purent être reconstruites et la population tomba à moins de 2 000 habitants. Aujourd'hui, Signy reste un bourg paisible, au cœur de l'ancienne mense monastique. L'association de l'Abbaye de Signy y organise des visites, des excursions, des conférences, notamment lors de la Journée Cistercienne le 2éme dimanche de septembre dans les bâtiments d'une ancienne filature située dans l'enclos monastique."
        ],
        "es": [
          "la \"Association des Amis de l'Abbaye de Signy\" es una asociación amparada por la ley de 1901, creada el 25 de marzo de 1992, que cuenta con 140 miembros hasta la fecha.  Según el artículo II de sus estatutos, su objetivo es \"defender e ilustrar la antigua abadía real de Notre-Dame de Signy\" y, como tal, garantizar la gestión cultural y turística de la parte histórica de la antigua abadía de Signy. Las necesidades financieras de la Asociación se cubren con las cuotas de los miembros, que se complementan con las subvenciones de las autoridades locales.   HISTORIA: La abadía cisterciense de Notre-Dame de Signy estaba situada en el municipio de Signy-l'Abbaye (Ardenas). Este municipio ocupa el centro de un bosque en forma de gran media luna abierto al Este y formado por vastos macizos separados por el naciente río VAUX y la desembocadura de un magnífico resurgimiento, el Gibergeon. Fue aquí donde, hace más de ochocientos años, doce monjes de la abadía de Igny, dirigidos por su primer abad, Bernardo de Cambrai, llegaron por la vía romana de Reims a Colonia, pasando por Château-Porcien, para luego tomar los caminos de la cresta que atraviesan Chaumont-Porcien, pedir hospitalidad a los canónigos de Saint-Berthauld y llegar a Draize hasta un lugar llamado Signiacum. En aquella época, sólo era una zona pantanosa y un pequeño caserío de unas pocas casas de paja que aún no podían albergar una comunidad religiosa. El terreno tuvo que ser desbrozado y drenado, por lo que los monjes se alojaron en Draize mientras se urbanizaba el lugar y se construían los edificios regulares, pero la fundación tuvo lugar el 25 de marzo de 1135, el día de la Anunciación. Guillaume de Saint-Thierry, amigo y consejero de Bernardo de Clairvaux, dejó su cargo abacial y la orden benedictina a los 60 años, y se retiró como simple monje para escribir sus principales obras y vivir la pobreza cisterciense. Signy fue un lugar importante en la historia religiosa, con una gran cantidad de beatos y sus escritos, y estuvo impregnada de la espiritualidad cisterciense. Siguió siendo una poderosa abadía hasta la Revolución, cuando fue confiscada y vendida como bien nacional. La casa del monasterio se vendió en subasta pública y se transformó en una hilandería, con parte de la fachada desmontada y reconstruida unos metros más allá como vivienda. Lo único que queda de la abadía en el recinto del monasterio es parte de la infraestructura y el sistema de agua tanto en la superficie como en el subsuelo. Después del monasterio, la economía de la ciudad siguió siendo principalmente agrícola, aunque la silvicultura, las ferrerías, los molinos, las cervecerías y la industria del paño y la lana empleaban una gran mano de obra. Signy debe su desarrollo posrevolucionario principalmente a sus hilanderías. Hasta la Primera Guerra Mundial, Signy fue próspera gracias a la actividad de 7 hilanderías que continuaban una tradición local bien establecida, ya que \"mucho antes de la revolución, los diccionarios geográficos mencionan una reconocida y próspera industria textil en Signy\". La población de la ciudad era entonces de casi 5.000 habitantes. Por desgracia, la Primera Guerra Mundial puso fin a estas actividades. Las hilanderías fueron destruidas por los alemanes y no pudieron ser reconstruidas, y la población cayó a menos de 2.000 habitantes. Hoy en día, Signy sigue siendo un pueblo tranquilo en el corazón del antiguo monasterio. La Asociación de la Abadía de Signy organiza visitas, excursiones y conferencias, sobre todo el Día del Císter, el segundo domingo de septiembre, en los edificios de una antigua hilandería situada en el recinto monástico."
        ],
        "nl": [
          "de \"Association des Amis de l'Abbaye de Signy\" is een vereniging volgens de wet van 1901, opgericht op 25 maart 1992, en telt tot op heden 140 leden.  Volgens artikel II van haar statuten heeft zij tot doel \"de voormalige koninklijke abdij Notre-Dame de Signy te verdedigen en te illustreren\" en als zodanig het culturele en toeristische beheer van het historische gedeelte van de voormalige abdij van Signy te verzekeren. De financiële behoeften van de vereniging worden gedekt door lidmaatschapsbijdragen, aangevuld met subsidies van lokale overheden.   GESCHIEDENIS: De cisterciënzerabdij Notre-Dame de Signy lag in de gemeente Signy-l'Abbaye (Ardennen). Deze gemeente ligt in het centrum van een bos in de vorm van een grote halvemaan die in het oosten open ligt en bestaat uit grote massieven die worden gescheiden door de ontluikende rivier de VAUX en de uitmonding van een prachtige opleving, de Gibergeon. Het was hier, meer dan achthonderd jaar geleden, dat twaalf monniken van de abdij van Igny, onder leiding van hun eerste abt, Bernard de Cambrai, op de Romeinse weg van Reims naar Keulen aankwamen, via Château-Porcien, om vervolgens de bergpaden te nemen die Chaumont-Porcien doorkruisen, om gastvrijheid te vragen aan de kanunniken van Saint-Berthauld en Draize te bereiken tot een plaats die Signiacum werd genoemd. In die tijd was het slechts een moerassig gebied en een klein gehucht van een paar rieten huisjes dat nog geen religieuze gemeenschap kon herbergen. Het land moest worden ontruimd en drooggelegd, dus de monniken werden ondergebracht in Draize terwijl het terrein werd ontgonnen en de reguliere gebouwen werden gebouwd, maar de stichting vond plaats op 25 maart 1135, de dag van de Aankondiging. Guillaume de Saint-Thierry, vriend en adviseur van Bernard de Clairvaux, verliet op 60-jarige leeftijd zijn abdijambt en de benedictijnenorde en trok zich terug als eenvoudige monnik om zijn grote werken te schrijven en de cisterciënzer armoede te beleven. Signy was een machtige abdij tot de Franse Revolutie, toen ze werd geconfisqueerd en verkocht als nationaal bezit. Het kloosterhuis werd openbaar verkocht en omgebouwd tot spinnerij, waarbij een deel van de gevel werd afgebroken en enkele meters verderop werd herbouwd als woonhuis. Van de abdij in de kloostergang is alleen een deel van de infrastructuur en het watersysteem boven- en ondergronds overgebleven. Na het klooster bleef de economie van de stad voornamelijk agrarisch, hoewel bosbouw, smederijen, molens, brouwerijen en de laken- en wolindustrie veel werk boden. Signy dankte zijn post-revolutionaire ontwikkeling voornamelijk aan zijn spinnerijen. Tot de Eerste Wereldoorlog was Signy welvarend dankzij de activiteit van 7 spinnerijen die een gevestigde plaatselijke traditie voortzetten, want \"ruim voor de revolutie vermelden de geografische woordenboeken een vermaarde en welvarende lakenindustrie in Signy\". De bevolking van het dorp bedroeg toen bijna 5.000. Helaas maakte de Eerste Wereldoorlog een einde aan deze activiteiten. De spinnerijen werden door de Duitsers verwoest en konden niet worden herbouwd, en de bevolking daalde tot minder dan 2.000 inwoners. Vandaag blijft Signy een vredig dorp in het hart van het voormalige klooster. De Vereniging van de Abdij van Signy organiseert bezoeken, excursies en conferenties, met name op de cisterciënzerdag op de tweede zondag van september in de gebouwen van een oude spinnerij die zich in het kloostergebouw bevindt."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/5e02844f-817c-3568-8ebe-72d093b201a2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/698bd68c-778f-3d8e-ae8c-4050d81bc873",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FacilitiesForDisabled",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Einrichtungen für Behinderte"
            ],
            "pt": [
              "Instalações para pessoas com deficiência"
            ],
            "en": [
              "Facilities for disabled"
            ],
            "it": [
              "Strutture per i disabili"
            ],
            "fr": [
              "Installations pour handicapés"
            ],
            "nl": [
              "Voorzieningen voor gehandicapten"
            ],
            "es": [
              "Instalaciones para personas con diversidad funcional"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/851db49c-76d5-377e-9654-3ae87befb071",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ded81258-a0a1-3d47-8c9d-ec6a70138c3a",
          "ebucore:title": {
            "fr": [
              "abbaye"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4aa0d5ae-bed5-3608-aeba-dcd5985f72d9",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/684a9397-878c-4a4e-89a7-ed909d2576d1/abbaye+de+signy.png"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/034e55ca-e0b3-360b-9062-85b9dee4f5e0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3a11ce65-9061-32da-af67-33bc2236e37a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5c5b59f9-67a1-38e5-bcb7-8ac8297d85b6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/85f1228a-765e-33d8-959f-9adf636246a2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9419693c-22ab-384e-9970-2e28a45caa26",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9475d734-7eeb-3ba4-b561-8fd5ca31db34",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9cf52678-b11e-35c2-ab29-682422b7c584",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9da8454b-52ce-3d2e-893f-160407acded5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cbec0ce4-101d-372a-8dc5-982892d5537b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/edee6354-6a0b-3b86-abad-825a495c0f25",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/227068d2-171c-3d6d-ba90-f8e3607d80ef",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0fb4c026-4d8a-3f80-a204-cb204b67c0db",
          "schema:addressLocality": "Signy-l'Abbaye",
          "schema:postalCode": "08460",
          "schema:streetAddress": [
            "3, Place Aristide Briand"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08419",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Signy-l'Abbaye"
              ],
              "pt": [
                "Signy-l'Abbaye"
              ],
              "en": [
                "Signy-l'Abbaye"
              ],
              "it": [
                "Signy-l'Abbaye"
              ],
              "fr": [
                "Signy-l'Abbaye"
              ],
              "nl": [
                "Signy-l'Abbaye"
              ],
              "es": [
                "Signy-l'Abbaye"
              ]
            },
            "insee": "08419",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4f2aa076-42e7-33af-9635-b92a613b11b5",
        "schema:elevation": "120",
        "schema:latitude": "49.69823",
        "schema:longitude": "4.419073",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-02-22",
  "lastUpdateDatatourisme": "2023-06-21T20:19:23.989Z",
  "reducedMobilityAccess": true
}