{
  "@id": "https://data.datatourisme.fr/43/893b4830-21bd-3667-b97e-578ed9176017",
  "dc:identifier": "216855",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "VILLAGE DE L'ISLE-BOUZON"
    ]
  },
  "creationDate": "2018-11-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b9172ee9-0268-387d-92df-68e255c3178f",
    "schema:legalName": "OT-Saint-Clar",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b6b129a-3d69-3b4e-8f5e-c2599bb0dfc2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f28f562e-2534-348a-86f3-ca4dc047a82f",
          "schema:addressLocality": "Auch",
          "schema:postalCode": "BP50106",
          "schema:streetAddress": [
            "3, boulevard Roquelaure"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ]
        }
      ],
      "schema:email": [
        "info@tourisme-gers.com"
      ],
      "schema:legalName": "Comité Départemental du Tourisme du Gers en Gascogne",
      "schema:telephone": [
        "+33 5 62 05 95 95"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-gers.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f20595d5-f55d-3cba-aab0-ccb038545154",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/96bde066-57e9-3b03-82dc-27ec83b8d60a",
          "schema:addressLocality": "L'Isle-Bouzon",
          "schema:postalCode": "32380",
          "schema:streetAddress": [
            "Office de Tourisme Bastides de Lomagne",
            "VILLAGE ISLE BOUZON"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32158",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "L'Isle-Bouzon"
              ],
              "pt": [
                "L'Isle-Bouzon"
              ],
              "en": [
                "L'Isle-Bouzon"
              ],
              "it": [
                "L'Isle-Bouzon"
              ],
              "fr": [
                "L'Isle-Bouzon"
              ],
              "nl": [
                "L'Isle-Bouzon"
              ],
              "es": [
                "L'Isle-Bouzon"
              ]
            },
            "insee": "32158",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "saint-clar@tourisme-bastidesdelomagne.fr"
      ],
      "schema:telephone": [
        "+33 5 62 66 34 45"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-bastidesdelomagne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6509c604-f52c-30a6-a251-a3b71d8a40f6",
      "dc:description": {
        "de": [
          "L'Isle-Bouzon überragt das Tal des Auroue und ist eines der hochgelegenen Dörfer der Lomagnol. Das auf einem Kalksteinfelsen errichtete Castelnau verdankt seinen Namen der ersten Festung am Flussufer und den ersten Mitherren des Ortes: Pierre und Boson Jourdain de l'Isle\nDie neue Feudalburg wurde Mitte des 13. Jahrhunderts auf dem Hügel errichtet. Die Charta der Sitten und Gebräuche stammt aus dem Jahr 1266. Eine das Tal überblickende Echauguette war möglicherweise durch einen unterirdischen Gang mit der Burg verbunden. Von der Burgruine sind nur noch ein Turm, Mauern und Wälle erhalten.\nDie Kirche wurde im 16. Jahrhundert außerhalb des Kastells errichtet und ist den Heiligen Petrus und Petrus geweiht Petrus und dem hl Paul geweiht. Die Fassade des Tores ist von der Romanik inspiriert. Der sechseckige Glockenturm wurde zu einem quadratischen Turm umgebaut. Auf der Südseite befindet sich ein sehr schönes romanisches Tor, dessen Rundbogen von einem geschnitzten Bündel (Chrisma-Monogramm Christi) gesäumt wird. Auf dem hölzernen Gewölbe sind die vier Evangelisten und ihre Symbole aufgemalt. Ein sehr seltenes, einfarbiges Rautenfenster aus dem 16. Jahrhundert ist über der Tür der Sakristei erhalten geblieben.\nDer 1889 eingeweihte Schulkomplex ist ein bemerkenswertes Bauwerk mit dem Rathaus in der Mitte, das von den beiden Schulen flankiert wird, und einem Park mit hundertjährigen Bäumen.\nInnerhalb des Dorfes befinden sich eine Echauguette (runder Wachturm) und zwei Schmiedearbeiten (Vorrichtung zum Halten von Haustieren während des Beschlagens) in perfektem Erhaltungszustand.\nMan kann den Besuch verlängern, indem man außerhalb des Dorfes eine Hune (seltener runder Taubenschlag aus dem 16. Jh.), den Brunnen, den Duftweg und eines der größten Waschhäuser des Departements entdeckt, die einen Spaziergang über das Thema Wasser mit Tränke, Lagune und kleinem See bilden."
        ],
        "en": [
          "L'Isle-Bouzon dominates the Auroue valley and is one of the Lomagnol perched villages. The castelnau, built on a limestone cliff, owes its name to the first fortress located on the river bank and to the first co-lords of the place: Pierre and Boson Jourdain de l'Isle\nThe new feudal castle was built on the hill in the middle of the 13th century. The charter of customs and habits dates from 1266. A watchtower overlooking the valley was perhaps connected to the castle by an underground passage. Of the ruined castle, only a tower, walls and ramparts remain.\nThe church was built outside the castle in the 16th century and dedicated to Saint Peter and Saint Paul. The facade of the door is inspired by Romanesque art. The hexagonal bell tower was rebuilt as a square tower. On the south side, there is a very beautiful Romanesque doorway with a round arch bordered by a sculpted beam (Chrism-monogram of Christ). The four evangelists and their symbols are painted on the wooden vault. A very rare 16th century stained glass window in rhombuses, monochrome, remains above the door of the sacristy.\nThe school group inaugurated in 1889 is a remarkable construction with the town hall in the centre flanked on either side by the two schools as well as its park of hundred-year-old trees.\nInside the village you will find a watchtower and two blacksmith's workbenches (a device for holding domestic animals while they are being shod), both in perfect condition.\nYou can extend your visit by discovering, outside the village, a hune (a rare circular dovecote from the 16th century), the fountain, the path of scents and one of the largest washhouses in the department, which form a walk on the theme of water with a drinking trough, a lagoon and a small lake."
        ],
        "it": [
          "L'Isle-Bouzon domina la valle dell'Auroue ed è uno dei villaggi collinari della Lomagnol. Il castelnau, costruito su una rupe calcarea, deve il suo nome alla prima fortezza situata sulla riva del fiume e ai primi comproprietari del luogo: Pierre e Boson Jourdain de l'Isle\nIl nuovo castello feudale fu costruito sulla collina a metà del XIII secolo. La carta degli usi e costumi risale al 1266. Una torre di guardia che domina la valle potrebbe essere stata collegata al castello da un passaggio sotterraneo. Del castello in rovina rimangono solo una torre, le mura e i bastioni.\nLa chiesa fu costruita all'esterno del castello nel XVI secolo ed era dedicata a San Pietro e San Paolo Pietro e Santo? Paul. La facciata del portale è ispirata all'arte romanica. Il campanile esagonale è stato ricostruito come torre quadrata. Sul lato sud si trova un bel portale romanico con arco a tutto sesto delimitato da una trave scolpita (crisma-monogramma di Cristo). I quattro evangelisti e i loro simboli sono dipinti sulla volta di legno. Sopra la porta della sacrestia è rimasta una rarissima vetrata a rombi del XVI secolo, monocromatica.\nIl complesso scolastico, inaugurato nel 1889, è un edificio notevole con il municipio al centro affiancato da due scuole e da un parco con alberi secolari.\nAll'interno del villaggio si trovano una torre di guardia e due attrezzi da fabbro (un dispositivo per trattenere gli animali domestici durante la ferratura), entrambi in perfetto stato di conservazione.\nLa visita può essere ampliata scoprendo, fuori dal villaggio, una hune (rara colombaia circolare del XVI secolo), la fontana, il sentiero dei profumi e uno dei più grandi lavatoi del dipartimento, che formano una passeggiata sul tema dell'acqua con un abbeveratoio, una laguna e un laghetto."
        ],
        "fr": [
          "L’Isle-Bouzon domine la vallée de l’Auroue et fait partie de ces villages perchés Lomagnol. Le castelnau, bâti sur un à-pic calcaire doit son nom à la première forteresse située au bord de la rivière ainsi qu’aux premiers co-seigneurs du lieu: Pierre et Boson Jourdain de l’Isle. \nLe nouveau château féodal fut construit sur la colline vers le milieu du XIII°siècle. La charte des us et coutumes date de 1266. Une échauguette dominant la vallée était peut-être reliée au château par un souterrain. Du château en ruines il ne reste qu’une tour, des murs et des remparts.\nL’église fut édifiée à l’extérieur du castelnau au XVI°s et dédiée à Saint– Pierre et Saint– Paul. La façade de la porte s’inspire de l’art roman. Le clocher hexagonal fut reconstruit en forme de tour carrée. Sur le côté sud, se trouve une très belle porte romane dont l’arc en plein cintre est bordé d’un faisceau sculpté (chrisme-monogramme du Christ). Sur sa voûte en bois sont peints les quatre évangélistes et leur symbole. Un vitrail du XVI°s en losanges, monochrome, très rare, subsiste au-dessus de la porte de la sacristie.\nLe groupe scolaire inauguré en 1889 est une construction remarquable avec la mairie au centre flanquée de part et d’autres des 2 écoles ainsi que son parc d’arbres centenaires.\nA l’intérieur du village se trouvent  une échauguette (tour de guet circulaire) et 2 travails du forgeron (appareil pour maintenir les animaux domestiques pendant qu’on les ferrait), en parfait état de conservation.\nOn prolonge la visite en allant découvrir, à l’extérieur du village, une hune (rare pigeonnier circulaire du XVI°s), la fontaine, le chemin des senteurs et un des plus vaste lavoir du département qui forment une promenade sur le thème de l’eau avec abreuvoir, lagune et petit lac."
        ],
        "nl": [
          "L'Isle-Bouzon domineert de Auroue vallei en is een van de Lomagnol heuveldorpen. Het castelnau, gebouwd op een kalkstenen klif, dankt zijn naam aan het eerste fort aan de oever van de rivier en aan de eerste mede-eigenaars van de plaats: Pierre en Boson Jourdain de l'Isle\nHet nieuwe feodale kasteel werd halverwege de 13e eeuw op de heuvel gebouwd. Het handvest van gebruiken en gewoonten dateert van 1266. Een wachttoren met uitzicht op de vallei was mogelijk verbonden met het kasteel via een ondergrondse gang. Alles wat overblijft van de kasteelruïne is een toren, muren en wallen.\nDe kerk werd in de 16e eeuw buiten het kasteel gebouwd en was gewijd aan Sint Petrus en Sint Paulus Peter en Saint? Paul. De gevel van de poort is geïnspireerd op de Romaanse kunst. De zeshoekige klokkentoren werd herbouwd als een vierkante toren. Aan de zuidkant is er een mooie Romaanse deuropening met een ronde boog omzoomd door een gebeeldhouwde balk (Chrism-monogram van Christus). De vier evangelisten en hun symbolen zijn op het houten gewelf geschilderd. Boven de deur van de sacristie blijft een zeer zeldzaam 16e eeuws gebrandschilderd raam in ruitjes, monochroom, over.\nHet scholencomplex, ingewijd in 1889, is een opmerkelijk gebouw met in het midden het stadhuis, aan weerszijden geflankeerd door twee scholen en een park met eeuwenoude bomen.\nIn het dorp vindt u een wachttoren en twee smidswerktuigen (een apparaat om huisdieren vast te houden terwijl ze worden beslagen), beide in perfecte staat van onderhoud.\nHet bezoek kan worden uitgebreid door buiten het dorp een hune te ontdekken (een zeldzame ronde duiventil uit de 16e eeuw), de fontein, het geurpad en een van de grootste wasplaatsen van het departement, die een wandeling rond het thema water vormen met een drinkbak, een lagune en een meertje."
        ],
        "es": [
          "L'Isle-Bouzon domina el valle del Auroue y es uno de los pueblos de las colinas de Lomagnol. El castelnau, construido sobre un acantilado de piedra caliza, debe su nombre a la primera fortaleza situada en la orilla del río y a los primeros cotitulares del lugar: Pierre y Boson Jourdain de l'Isle\nEl nuevo castillo feudal se construyó en la colina a mediados del siglo XIII. La carta de usos y costumbres data de 1266. Una atalaya que domina el valle pudo estar conectada al castillo por un pasadizo subterráneo. Del castillo en ruinas sólo quedan una torre, murallas y muros.\nLa iglesia se construyó fuera del castillo en el siglo XVI y se dedicó a San Pedro y San Pablo ¿Pedro y San? Paul. La fachada de la puerta se inspira en el arte románico. El campanario hexagonal se reconstruyó como torre cuadrada. En el lado sur, hay una hermosa portada románica con un arco de medio punto bordeado por una viga tallada (Crisma-monograma de Cristo). Los cuatro evangelistas y sus símbolos están pintados en la bóveda de madera. Sobre la puerta de la sacristía se conserva una vidriera muy rara del siglo XVI en rombos, monocroma.\nEl complejo escolar, inaugurado en 1889, es un edificio notable con el ayuntamiento en el centro flanqueado a ambos lados por dos escuelas y un parque con árboles centenarios.\nEn el interior de la aldea encontrará una torre vigía y dos herramientas de herrero (un dispositivo para sujetar a los animales domésticos mientras se les herraba), ambas en perfecto estado de conservación.\nLa visita puede ampliarse descubriendo, fuera del pueblo, un hune (raro palomar circular del siglo XVI), la fuente, el camino de los olores y uno de los lavaderos más grandes del departamento, que forman un paseo sobre el tema del agua con un abrevadero, una laguna y un pequeño lago."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/18db6ae4-4037-36b3-ad89-2bfef2564a51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ec13866-8e36-3b7a-a634-b45b4c2c3e8e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41c5df6c-84d6-374e-b5ac-ea49470ef767",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce79b695-850c-333b-9f61-e0edae3fd3bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7f4fffb-9d60-3921-a804-378bf890942a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/8ddd2ff4-2684-32ee-ae43-82c003958326",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bc0d150d-dc8f-36c4-8d0d-be7b05251e54",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d2d1ee55-7168-34ec-8376-2a924957d460",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:Park",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Park"
            ],
            "pt": [
              "Parque"
            ],
            "en": [
              "Park"
            ],
            "it": [
              "Parco"
            ],
            "fr": [
              "Parc"
            ],
            "es": [
              "Parque"
            ],
            "nl": [
              "Park"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/997d14ea-f1ce-3ce3-be58-663a416c9a7c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/968feddc-2ce6-396b-9df5-12db32f3dcc7",
          "ebucore:title": {
            "fr": [
              "VILLAGE DE L'ISLE BOUZON"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Pays Portes de Gascogne/Isabelle Souriment"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4ecd580b-8b0c-30b0-b977-5e2d8fcd2ba6",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0121981.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/190d9960-3996-3988-8a56-81ee378b5021",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6366ad90-e7c7-3c2f-aee0-da51972ba687",
          "ebucore:title": {
            "fr": [
              "Pigeonnier Isle Bouzon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Pays Portes de Gascogne/Isabelle Souriment"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cd3506ea-924d-312b-aa16-a6d0420982f8",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0121976.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7f4b1d70-36d9-39f4-914c-04437e397c1f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/968feddc-2ce6-396b-9df5-12db32f3dcc7",
          "ebucore:title": {
            "fr": [
              "VILLAGE DE L'ISLE BOUZON"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Pays Portes de Gascogne/Isabelle Souriment"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a15d0211-3fcc-3f2e-a488-df0acba3518f",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0121973.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/997d14ea-f1ce-3ce3-be58-663a416c9a7c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/968feddc-2ce6-396b-9df5-12db32f3dcc7",
          "ebucore:title": {
            "fr": [
              "VILLAGE DE L'ISLE BOUZON"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Pays Portes de Gascogne/Isabelle Souriment"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4ecd580b-8b0c-30b0-b977-5e2d8fcd2ba6",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0121981.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9d93d82d-ea1c-3901-a840-c21d4e404ff9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/90fa008b-8b7a-35f8-9b5a-26d15a2dbcac",
          "ebucore:title": {
            "fr": [
              "lavoir"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/OT Bastides de Lomagne/Caroline Laffont"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2aaf57a9-a40f-3bea-a9df-0e4b058aeb46",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0121983.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fab1b9d7-5212-3561-bbe9-42a00f528ced",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/968feddc-2ce6-396b-9df5-12db32f3dcc7",
          "ebucore:title": {
            "fr": [
              "VILLAGE DE L'ISLE BOUZON"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Collection Tourisme Gers/Pays Portes de Gascogne/Isabelle Souriment"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/292d48ed-bdf4-3f7a-bce9-6ac136bf2b5e",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://medias.cdtl32.com/CDT32_0121979.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/540cde96-cc27-3758-8ba6-f66391e32a94",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/96bde066-57e9-3b03-82dc-27ec83b8d60a",
          "schema:addressLocality": "L'Isle-Bouzon",
          "schema:postalCode": "32380",
          "schema:streetAddress": [
            "Office de Tourisme Bastides de Lomagne",
            "VILLAGE ISLE BOUZON"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:32158",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "L'Isle-Bouzon"
              ],
              "pt": [
                "L'Isle-Bouzon"
              ],
              "en": [
                "L'Isle-Bouzon"
              ],
              "it": [
                "L'Isle-Bouzon"
              ],
              "fr": [
                "L'Isle-Bouzon"
              ],
              "nl": [
                "L'Isle-Bouzon"
              ],
              "es": [
                "L'Isle-Bouzon"
              ]
            },
            "insee": "32158",
            "isPartOfDepartment": {
              "@id": "kb:France7632",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gers"
                ],
                "pt": [
                  "Gers"
                ],
                "en": [
                  "Gers"
                ],
                "it": [
                  "Gers"
                ],
                "fr": [
                  "Gers"
                ],
                "nl": [
                  "Gers"
                ],
                "es": [
                  "Gers"
                ]
              },
              "insee": "32",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/15a4b4a7-6cfc-3727-bf8f-0093a5885c19",
        "schema:latitude": "43.927037",
        "schema:longitude": "0.728581",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-10-19",
  "lastUpdateDatatourisme": "2022-12-09T09:23:18.447Z"
}