{
  "@id": "https://data.datatourisme.fr/58/896448e8-aaf8-31c0-81a8-e3375052df95",
  "dc:identifier": "5499201",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Cinémémoire ist eine Kinemathek für Familien-, Amateur-, institutionelle, Dokumentar- und Künstlerfilme.  Im Zentrum unserer Aktivitäten stehen die Begriffe Kulturerbe, Gedächtnis, gemeinsame Identität und Weitergabe."
    ],
    "en": [
      "Cinémémoire is a film library of family, amateur, institutional, documentary and artists' films.  At the heart of our activities are the notions of heritage, memory, common identity and transmission."
    ],
    "it": [
      "Cinémoire è una cineteca di film di famiglia, amatoriali, istituzionali, documentari e d'artista.  Al centro delle nostre attività ci sono le nozioni di patrimonio, memoria, identità comune e trasmissione."
    ],
    "fr": [
      "Cinémémoire est une cinémathèque de films de familles, d’amateurs, institutionnels, documentaires ou d'artistes.  Au coeur de nos activités, il y a les notions de patrimoine, de mémoire, d’identité commune et de transmission."
    ],
    "es": [
      "La Cinémoire es una filmoteca de películas familiares, amateurs, institucionales, documentales y de artistas.  En el centro de nuestras actividades están las nociones de patrimonio, memoria, identidad común y transmisión."
    ],
    "nl": [
      "Cinémoire is een bibliotheek van familiefilms, amateurfilms, institutionele films, documentaires en kunstenaarsfilms.  Centraal in onze activiteiten staan de begrippen erfgoed, herinnering, gemeenschappelijke identiteit en overdracht."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Cinémémoire - Cinémathèque de films amateurs"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d59b744f-d78b-359c-92cd-ac4fcfbdfe01",
      "schema:email": [
        "contact@cinememoire.net"
      ],
      "schema:telephone": [
        "+33 4 91 62 46 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://cinememoire.net/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1fa37fe5-b154-33ff-8908-5b9a59c97649",
      "dc:description": {
        "de": [
          "Der Verein Cinémémoire wurde 2001 gegründet. Sie ist aus dem Verein Circuit Court hervorgegangen, der selbst 1992 gegründet wurde. Circuit Court beteiligt sich an der Schaffung von Künstlerfilmen und deren Verbreitung. Circuit Court hat eine Sammlung von Künstlerfilmen zusammengestellt, die meist auf Super8 gedreht wurden. 1997 sammelte Claude Bossion über 200 Stunden Amateurfilme für den Film \"Mémoire d'outre-mer\". Diese Entdeckung weckte sein Interesse und brachte ihn auf die Idee, diese unveröffentlichten Aufnahmen zu sichern. Cinémémoire wurde damit beauftragt, die Filmsammlung von Circuit court aufzuwerten.\r\n\r\nPräsentation von Cinémémoire:\r\n\r\nDas Filmarchiv Cinémémoire konzentriert sich auf das audiovisuelle Gedächtnis von Marseille, der Region PACA und der ehemaligen französischen Kolonien. Es umfasst 1600 Stunden Amateurfilme. Derzeit sind 900 Stunden Filmmaterial digitalisiert und können von jedermann in Form von Notizen und/oder Videodateien online eingesehen werden.\r\n\r\nNeben diesen drei wichtigen Sammlungen bewahrt Cinémémoire Bilder aus der ganzen Welt auf, die das Alltagsleben, das Familienleben oder das Leben vor Ort darstellen, aber auch historische oder politische Ereignisse, Sportveranstaltungen, wissenschaftliche Erkundungen, Reisen, Bräuche ..\r\n\r\nUnsere Aufgaben :\r\n\r\nDie Aufgaben von Cinémémoire sind die einer regionalen Kinemathek, deren Besonderheit darin besteht, mit \"unveröffentlichten\" Filmen zu arbeiten. Im Zentrum unserer Aktivitäten stehen die Begriffe Kulturerbe, Gedächtnis, gemeinsame Identität und Weitergabe.\r\nCinémémoire ist eine Kinemathek für Familien-, Amateur-, institutionelle, Dokumentar- und Künstlerfilme."
        ],
        "en": [
          "The Cinémoire association was created in 2001. It is the result of the association Circuit Court, itself created in 1992. Circuit Court participates in the creation of artists' films, and in their distribution. Circuit Court has built up a collection of artists' films, mostly shot in super8. In 1997 Claude Bossion collected more than 200 hours of amateur films for the making of the film \"Mémoire d'outre-mer\". This discovery aroused his interest and made him want to save these unpublished images. Cinémémoire is in charge of promoting the film collection of Circuit court.\r\n\r\nPresentation of Cinémoire:\r\n\r\nThe Cinémoire film archive is focused on the audiovisual memory of Marseille, the PACA region and the former French colonies. It contains 1600 hours of amateur films. Currently, 900 hours of films have been digitized and can be consulted by everyone in the form of notices and/or online video files.\r\n\r\nIn addition to these three important collections, Cinémoire preserves images from all over the world representing daily, family or local life, but also historical or political events, sports events, scientific explorations, travels, customs..\r\n\r\nOur missions :\r\n\r\nCinémoire's missions are those of a regional film library whose specificity is to work on \"unpublished\" films. At the heart of our activities are the notions of heritage, memory, common identity and transmission.\r\nCinémémoire is a film library of family, amateur, institutional, documentary or artists' films."
        ],
        "it": [
          "L'associazione Cinémoire è stata creata nel 2001. È il figlio dell'associazione Circuit Court, creata nel 1992. Circuit Court partecipa alla creazione di film d'artista e alla loro distribuzione. Circuit Court ha raccolto una collezione di film d'artista, per lo più girati in super8. Nel 1997 Claude Bossion ha raccolto più di 200 ore di filmati amatoriali per la produzione del film \"Mémoire d'outre-mer\". Questa scoperta ha suscitato il suo interesse e lo ha spinto a salvare queste immagini inedite. Il Cinémoire è responsabile della promozione della collezione di film del Circuit court.\r\n\r\nPresentazione di Cinémoire:\r\n\r\nL'archivio cinematografico Cinémoire si concentra sulla memoria audiovisiva di Marsiglia, della regione PACA e delle ex colonie francesi. Contiene 1600 ore di filmati amatoriali. Attualmente, 900 ore di film sono state digitalizzate e possono essere consultate da tutti sotto forma di avvisi e/o file video online.\r\n\r\nOltre a queste tre importanti collezioni, il Cinémoire conserva immagini da tutto il mondo che rappresentano la vita quotidiana, familiare o locale, ma anche eventi storici o politici, manifestazioni sportive, esplorazioni scientifiche, viaggi, costumi, ecc\r\n\r\nLe nostre missioni :\r\n\r\nLe missioni di Cinémoire sono quelle di una cineteca regionale la cui specificità è quella di lavorare su film \"inediti\". Al centro delle nostre attività ci sono le nozioni di patrimonio, memoria, identità comune e trasmissione.\r\nCinémémoire è una cineteca di film di famiglia, amatoriali, istituzionali, documentari e d'artista."
        ],
        "fr": [
          "L’association Cinémémoire a été créée en 2001. Elle est issue de l'association Circuit Court elle même créée en 1992. Circuit Court participe à la création de films d'artistes, et à leur diffusion. Circuit court a constitué une collection de films d'artistes le plus souvent tournés en super8. En 1997 Claude Bossion collecte plus de 200 heures de films amateurs pour la réalisation du film \"Mémoire d'outre-mer\". Cette découverte a suscité son intérêt et lui a donné envie de sauvegarder ces images inédites. Cinémémoire est chargée de valoriser la collection de films de Circuit court.\r\n\r\nPrésentation de Cinémémoire:\r\n\r\nLe fonds d’archives de films Cinémémoire est axé sur la mémoire audiovisuelle de Marseille, de la région PACA et des anciennes colonies françaises. Il compte 1600 heures de films amateurs. Actuellement, 900 heures de films sont numérisées et consultables par tous sous forme de notices et/ou de fichiers vidéo en ligne.\r\n\r\nAu delà, de ces trois importantes collections, Cinémémoire conserve des images du monde entier représentant la vie quotidienne, familiale ou locale mais aussi des événements historiques ou politiques, manifestations sportives, explorations scientifiques, voyages, coutumes …\r\n\r\nNos Missions :\r\n\r\nLes missions de Cinémémoire sont celles d’une cinémathèque régionale qui a pour spécificité de travailler sur les films \"inédits\". Au coeur de nos activités, il y a les notions de patrimoine, de mémoire, d’identité commune et de transmission.\r\nCinémémoire est une cinémathèque de films de familles, d’amateurs, institutionnels, documentaires ou d'artistes."
        ],
        "es": [
          "La asociación Cinémoire fue creada en 2001. Es el vástago del Tribunal de Circuito de la asociación, que se creó en 1992. El Circuit Court participa en la creación de películas de artistas y en su distribución. Circuit Court ha reunido una colección de películas de artistas, en su mayoría rodadas en super8. En 1997, Claude Bossion recopiló más de 200 horas de películas de aficionados para la producción de la película \"Mémoire d'outre-mer\". Este descubrimiento despertó su interés y le hizo querer guardar estas imágenes inéditas. Cinémoire se encarga de promover la colección de películas del tribunal del circuito.\r\n\r\nPresentación de Cinémoire:\r\n\r\nEl archivo cinematográfico Cinémoire se centra en la memoria audiovisual de Marsella, la región PACA y las antiguas colonias francesas. Contiene 1600 horas de películas de aficionados. Actualmente, se han digitalizado 900 horas de películas que pueden ser consultadas por todos en forma de avisos y/o archivos de vídeo en línea.\r\n\r\nAdemás de estas tres importantes colecciones, Cinémoire conserva imágenes de todo el mundo que representan la vida cotidiana, familiar o local, pero también acontecimientos históricos o políticos, eventos deportivos, exploraciones científicas, viajes, costumbres, etc\r\n\r\nNuestras misiones :\r\n\r\nLas misiones de Cinémoire son las de una filmoteca regional cuya especificidad es trabajar con películas \"inéditas\". En el centro de nuestras actividades están las nociones de patrimonio, memoria, identidad común y transmisión.\r\nCinémémoire es una filmoteca de películas familiares, amateurs, institucionales, documentales y de artistas."
        ],
        "nl": [
          "De vereniging Cinémoire werd opgericht in 2001. Het is de nakomeling van de associatie Circuit Court, die zelf in 1992 werd opgericht. Circuit Court neemt deel aan de creatie van kunstenaarsfilms en de distributie ervan. Circuit Court heeft een collectie kunstenaarsfilms opgebouwd, meestal opgenomen in super8. In 1997 verzamelde Claude Bossion meer dan 200 uur amateurfilms voor de productie van de film \"Mémoire d'outre-mer\". Deze ontdekking wekte zijn interesse en maakte dat hij deze ongepubliceerde beelden wilde bewaren. Cinémoire is verantwoordelijk voor de promotie van de filmcollectie van het Circuit.\r\n\r\nPresentatie van Cinémoire:\r\n\r\nHet filmarchief Cinémoire richt zich op het audiovisuele geheugen van Marseille, de PACA-regio en de voormalige Franse koloniën. Het bevat 1600 uur aan amateurfilms. Momenteel zijn 900 uur films gedigitaliseerd en voor iedereen te raadplegen in de vorm van archiefstukken en/of online videobestanden.\r\n\r\nNaast deze drie belangrijke collecties bewaart Cinémoire beelden uit de hele wereld die het dagelijkse, familiale of lokale leven weergeven, maar ook historische of politieke gebeurtenissen, sportevenementen, wetenschappelijke verkenningen, reizen, gebruiken, enz\r\n\r\nOnze missies :\r\n\r\nDe taken van Cinémoire zijn die van een regionale filmbibliotheek die zich specifiek bezighoudt met \"onuitgegeven\" films. Centraal in onze activiteiten staan de begrippen erfgoed, herinnering, gemeenschappelijke identiteit en overdracht.\r\nCinémémoire is een bibliotheek met familiefilms, amateurfilms, institutionele films, documentaires en kunstenaarsfilms."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03412a6f-012d-356e-823c-58b51d8d6709",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0c1e2022-ce7f-385a-8e5e-ae243d0d4033",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/14c20fac-8ce4-30f4-a614-1f6080b36cf4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/16bdffd9-d676-3748-8e00-4b5217008498",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24020a50-5d0a-32a9-880e-cf41e8f32cb9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3238faec-1e63-3caa-b6e9-0df01966d843",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6249b334-984a-3aea-8059-1dd481989daa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72b7cfc0-d8a3-31e3-990b-a645015cb4f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7501f64-24da-34f1-975d-b590146971a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ded85cca-f198-3486-bcf3-03db035aa3d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Cinémémoire ist eine Kinemathek für Familien-, Amateur-, institutionelle, Dokumentar- und Künstlerfilme.  Im Zentrum unserer Aktivitäten stehen die Begriffe Kulturerbe, Gedächtnis, gemeinsame Identität und Weitergabe."
        ],
        "en": [
          "Cinémémoire is a film library of family, amateur, institutional, documentary and artists' films.  At the heart of our activities are the notions of heritage, memory, common identity and transmission."
        ],
        "it": [
          "Cinémoire è una cineteca di film di famiglia, amatoriali, istituzionali, documentari e d'artista.  Al centro delle nostre attività ci sono le nozioni di patrimonio, memoria, identità comune e trasmissione."
        ],
        "fr": [
          "Cinémémoire est une cinémathèque de films de familles, d’amateurs, institutionnels, documentaires ou d'artistes.  Au coeur de nos activités, il y a les notions de patrimoine, de mémoire, d’identité commune et de transmission."
        ],
        "es": [
          "La Cinémoire es una filmoteca de películas familiares, amateurs, institucionales, documentales y de artistas.  En el centro de nuestras actividades están las nociones de patrimonio, memoria, identidad común y transmisión."
        ],
        "nl": [
          "Cinémoire is een bibliotheek van familiefilms, amateurfilms, institutionele films, documentaires en kunstenaarsfilms.  Centraal in onze activiteiten staan de begrippen erfgoed, herinnering, gemeenschappelijke identiteit en overdracht."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1314e964-9dd8-3252-bf44-28b9697ea4b4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6ddbe220-357e-3bc3-a0f2-9adc9b96724d",
          "ebucore:title": {
            "fr": [
              "Cinémémoire"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Cinémémoire - Cinémathèque de films amateurs"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/39f63669-b68d-3efc-86df-86ed08a94690",
          "ebucore:fileSize": [
            "50750"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "http://static.apidae-tourisme.com/filestore/objets-touristiques/images/147/125/9534867.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7a1c8251-d4e3-33a6-8a69-d3148d05f44e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8b6852ee-63a2-3c1b-9371-732414aa7202",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8d91a01a-5080-3452-b892-2cbb3c694069",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8f104c6b-aea0-32ef-a0ce-5401eae34d90",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b7086c3e-e52b-3f65-9367-3b2bf15118cb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/756fae63-9e51-3621-9e10-ec403829e416",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/485abed8-50c6-3f1d-9c09-cef53c36e18c",
          "schema:addressLocality": "Marseille 1er Arrondissement",
          "schema:postalCode": "13001",
          "schema:streetAddress": [
            "11 Rue Du Commandant Mages"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 1er Arrondissement"
              ],
              "pt": [
                "Marseille 1er Arrondissement"
              ],
              "en": [
                "Marseille 1er Arrondissement"
              ],
              "it": [
                "Marseille 1er Arrondissement"
              ],
              "fr": [
                "Marseille 1er Arrondissement"
              ],
              "nl": [
                "Marseille 1er Arrondissement"
              ],
              "es": [
                "Marseille 1er Arrondissement"
              ]
            },
            "insee": "13201",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b4f0bebe-e3d9-39cf-811a-29f7a0c7bee6",
        "schema:latitude": "43.303334",
        "schema:longitude": "5.389493",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2021-04-20",
  "lastUpdateDatatourisme": "2022-08-24T13:22:02.199Z",
  "reducedMobilityAccess": false
}