{
  "@id": "https://data.datatourisme.fr/58/89600dc0-cff0-318e-9c0e-ce1c7fbfd21f",
  "dc:identifier": "5466955",
  "schema:endDate": [
    "2023-12-10"
  ],
  "schema:startDate": [
    "2023-12-09"
  ],
  "@type": [
    "schema:Event",
    "schema:SaleEvent",
    "EntertainmentAndEvent",
    "Market",
    "PointOfInterest",
    "SaleEvent"
  ],
  "rdfs:comment": {
    "de": [
      "In Allauch beginnt die märchenhafteste Zeit des Jahres mit dem traditionellen Weihnachtsmarkt. Seine Dekorationen und Lichter lassen Groß und Klein schon jetzt träumen!"
    ],
    "en": [
      "In Allauch, the most magical time of the year begins with the traditional Christmas Market. Its decorations and lights already make young and old dream!"
    ],
    "it": [
      "Ad Allauch, il periodo più magico dell'anno inizia con il tradizionale mercatino di Natale. Le sue decorazioni e le sue luci fanno già sognare grandi e piccini!"
    ],
    "fr": [
      "A Allauch, la période la plus féerique de l'année débute avec le traditionnel Marché de Noël. Ses décors et ses lumières font déjà rêver petits et grands !"
    ],
    "nl": [
      "In Allauch begint de meest magische tijd van het jaar met de traditionele kerstmarkt. De versieringen en lichtjes doen jong en oud al dromen!"
    ],
    "es": [
      "En Allauch, la época más mágica del año comienza con el tradicional Mercado de Navidad. Sus decoraciones y luces ya hacen soñar a grandes y pequeños"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Marché de Noël"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/e7e23670-481a-378b-bc41-22a99ba60573",
    "dc:identifier": "2104",
    "schema:email": [
      "c.blin@allauch.com",
      "f.garzino@allauch.com",
      "g.geffroy@allauch.com",
      "s.liffaud@allauch.com"
    ],
    "schema:legalName": "Maison du Tourisme d'Allauch",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://tourisme.allauch.com/",
      "https://www.tourisme.allauch.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/94913795-2655-3a94-acff-fdd47dba732b",
      "schema:legalName": "Provence Tourisme / Maison du Tourisme d'Allauch",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9533ede9-d580-37b9-9eab-0d251b999b60",
      "schema:email": [
        "tourisme@allauch.com"
      ],
      "schema:telephone": [
        "+33 4 91 10 49 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme.allauch.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b6ca5b7d-9f5f-3915-a27b-c5c67dfeb727",
      "dc:description": {
        "de": [
          "Jedes Jahr sorgen zahlreiche Aussteller und Hunderte von Besuchern dafür, dass dieser Markt lebt und zu einem unumgänglichen Termin wird.\r\n\r\nEin Wochenende, das ganz den Traditionen und der Gastronomie in der Vorweihnachtszeit gewidmet ist, an dem man kommt, um sich etwas Gutes zu tun oder sich etwas Gutes zu gönnen, um etwas zu kaufen oder sich inspirieren zu lassen, um zu bummeln oder zu träumen.\r\n\r\nDer Dorfkern mit seinen liebevoll dekorierten Chalets und Ständen bietet regionale und handwerkliche Qualitätsprodukte. Hier findet man Gourmetprodukte (Marrons glacés, Trüffel, Schokolade, Foie gras, Nougat usw.) und Geschenkideen (Santons, Krippen, Schmuck, Spielzeug, Töpferwaren, Tannenbäume usw.).\r\n\r\nUm Sie während dieser Tage zu unterhalten, wird der Markt von Animationen (Stelzenläufer, Kinderkarussell, Wichtel?) und emotionalen Momenten durchsetzt sein. Man sagt sogar, dass der Weihnachtsmann sein Dorf verlassen hat, um nach Allauch zu kommen!\r\n\r\nIn seiner Hütte auf dem Cours du 11 Novembre wird der Weihnachtsmann persönlich auf die Kinder warten. Die Eltern können ihren Fotoapparat zücken und diese einmalige Begegnung festhalten.\r\n\r\nAber Weihnachten wäre nicht Weihnachten ohne die Großzügigkeit aller. Eine Spielzeugsammlung auf dem Cours du 11 novembre (neben der Reithalle) sammelt neues oder gut erhaltenes Spielzeug für alle Altersgruppen. Füllen Sie zahlreich den Sack dieser Solidaritätsaktion und schenken Sie den bedürftigsten Kindern einen Traum.\r\nDas ist der Geist von Weihnachten!\r\n\r\n\r\nWichtig und praktisch: Da der Verkehr im Dorf verboten ist, stellt die Gemeinde am Samstag und Sonntag kostenlose Busse zur Verfügung, die das Dorf von Logis-Neuf, La Pounche, Enco de Botte und Fontvielle aus anfahren."
        ],
        "en": [
          "Every year, numerous exhibitors and hundreds of visitors make this market a must-see event.\r\n\r\nA weekend entirely devoted to traditions and gastronomy during this holiday season, where people come to please or to be pleased, to buy or to be inspired, to stroll or to dream.\r\n\r\nThe heart of the village with its beautifully decorated chalets and stands offers quality regional and artisanal products. You will find gourmet products (marrons glacés, truffles, chocolates, foie gras, nougat?) and gift ideas (santons, nativity scenes, jewelry, toys, pottery, Christmas trees?)\r\n\r\nTo entertain you during these days, the market will be punctuated with animations (stilt walkers, merry-go-round for children, elves?) and emotional moments. It is even said that Santa Claus would have left his village to come to Allauch!\r\n\r\nIn his chalet located on the Cours du 11 Novembre, Santa Claus himself will be waiting for the children. The moment for the parents to take their camera and immortalize this unique meeting.\r\n\r\nBut Christmas would not be Christmas without the generosity of all. A toy collection, located on the Cours du 11 novembre (next to the merry-go-round), will collect new or good condition toys for all ages. Be numerous to fill the hood of this operation of solidarity and give dreams to the most deprived children.\r\nThat's the spirit of Christmas!\r\n\r\n\r\nImportant and practical: the traffic in the village being forbidden, the municipality puts at the disposal of the buses serving the village free of charge from the Logis-Neuf, La Pounche, Enco de Botte and Fontvielle on Saturday and Sunday."
        ],
        "it": [
          "Ogni anno, numerosi espositori e centinaia di visitatori fanno di questo mercato un evento imperdibile.\r\n\r\nUn fine settimana interamente dedicato alle tradizioni e alla gastronomia in questo periodo di festa, dove le persone vengono per compiacere o essere compiaciute, per acquistare o essere ispirate, per passeggiare o sognare.\r\n\r\nIl cuore del villaggio, con i suoi chalet e le sue bancarelle splendidamente decorate, offre prodotti regionali e artigianali di qualità. Troverete prodotti gourmet (marrons glacés, tartufi, cioccolatini, foie gras, torrone?) e idee regalo (santons, presepi, gioielli, giocattoli, ceramiche, alberi di Natale?).\r\n\r\nPer intrattenervi durante questi giorni, il mercatino sarà costellato di animazioni (trampolieri, giostre per bambini, elfi?) e di momenti emozionanti. Si dice addirittura che Babbo Natale abbia lasciato il suo villaggio per venire ad Allauch!\r\n\r\nNel suo chalet situato sul Cours du 11 Novembre, Babbo Natale in persona aspetterà i bambini. È il momento per i genitori di prendere la macchina fotografica e immortalare questo incontro unico.\r\n\r\nMa il Natale non sarebbe tale senza la generosità di tutti. Una raccolta di giocattoli, situata sul Cours du 11 novembre (accanto alla giostra), raccoglierà giocattoli nuovi o in buono stato per tutte le età. Siate numerosi per riempire il cofano di questa operazione di solidarietà e regalare sogni ai bambini più bisognosi.\r\nQuesto è lo spirito del Natale!\r\n\r\n\r\nImportante e pratico: poiché il traffico nel villaggio è vietato, il comune mette a disposizione autobus gratuiti per il villaggio da Logis-Neuf, La Pounche, Enco de Botte e Fontvielle il sabato e la domenica."
        ],
        "fr": [
          "Chaque année, de nombreux exposants et des centaines de visiteurs font vivre ce Marché faisant de lui un rendez-vous incontournable.\r\n\r\nUn week-end entièrement consacré aux traditions et à la gastronomie en cette période de fêtes, où l'on vient pour faire plaisir ou se faire plaisir, acheter ou s'inspirer, flâner ou rêver. \r\n\r\nLe cœur du village avec ses chalets et stands joliment décorés offre des produits régionaux et artisanaux de qualité. On y trouve des produits gourmands (marrons glacés, truffes, chocolats, foie gras, nougat…) et des idées cadeaux (santons, crèches, bijoux, jouets, poteries, sapins…). \r\n\r\nPour vous divertir durant ces journées, le marché sera ponctué d'animations (échassiers, manège pour enfants, lutins…) et de moments d'émotion. On dit même que le Père Noël aurait quitté son village pour venir à Allauch !\r\n\r\nDans son chalet situé sur le Cours du 11 Novembre, le Père Noël, en personne, attendra les enfants. Le moment pour les parents de prendre leur appareil photo et d'immortaliser cette rencontre unique. \r\n\r\nMais, Noël ne serait pas Noël sans la générosité de tous. Une collecte de jouets, située sur le Cours du 11 novembre (à côté du manège) récupèrera des jouets neufs ou en bon état pour tout âge. Soyez nombreux à remplir la hotte de cette opération de solidarité et donnez du rêve aux enfants les plus démunis.\r\nC'est ça l'esprit de Noël !\r\n\r\n\r\nImportant et pratique : la circulation dans le village étant interdite, la municipalité met à disposition des bus desservant gratuitement le village au départ du Logis-Neuf, de La Pounche, d’Enco de Botte et de Fontvielle le samedi et le dimanche."
        ],
        "nl": [
          "Elk jaar maken talrijke exposanten en honderden bezoekers deze markt tot een niet te missen evenement.\r\n\r\nEen weekend dat volledig in het teken staat van tradities en gastronomie tijdens deze feestelijke periode, waar men komt om te behagen of zich te laten behagen, om te kopen of zich te laten inspireren, om te wandelen of te dromen.\r\n\r\nHet hart van het dorp met zijn prachtig versierde chalets en kraampjes biedt regionale en ambachtelijke kwaliteitsproducten. U vindt er gastronomische producten (marrons glacés, truffels, chocolade, foie gras, nougat?) en geschenkideeën (santons, kerststallen, sieraden, speelgoed, aardewerk, kerstbomen?).\r\n\r\nOm u tijdens deze dagen te vermaken wordt de markt doorspekt met animaties (steltenlopers, draaimolen voor kinderen, elfen?) en emotionele momenten. Er wordt zelfs gezegd dat de kerstman zijn dorp heeft verlaten om naar Allauch te komen!\r\n\r\nIn zijn chalet aan de Cours du 11 novembre zal de Kerstman zelf de kinderen opwachten. Hét moment voor ouders om hun camera te pakken en deze unieke ontmoeting te vereeuwigen.\r\n\r\nMaar Kerstmis zou geen Kerstmis zijn zonder de vrijgevigheid van iedereen. Op de Cours du 11 novembre (naast de draaimolen) zal een speelgoedinzameling worden gehouden voor nieuw of in goede staat verkerend speelgoed voor alle leeftijden. Wees talrijk om de kap van deze solidariteitsactie te vullen en dromen te geven aan de meest behoeftige kinderen.\r\nDat is de geest van Kerstmis!\r\n\r\n\r\nBelangrijk en praktisch: aangezien het verkeer in het dorp verboden is, stelt de gemeente op zaterdag en zondag gratis bussen ter beschikking vanuit Logis-Neuf, La Pounche, Enco de Botte en Fontvielle."
        ],
        "es": [
          "Cada año, numerosos expositores y cientos de visitantes hacen de este mercado una cita ineludible.\r\n\r\nUn fin de semana dedicado por completo a las tradiciones y la gastronomía durante este periodo festivo, al que la gente acude para agradar o complacerse, comprar o inspirarse, pasear o soñar.\r\n\r\nEl corazón del pueblo, con sus chalets y puestos bellamente decorados, ofrece productos regionales y artesanales de calidad. Encontrará productos gourmet (marrones glacés, trufas, chocolates, foie gras, turrones...) e ideas para regalar (santones, belenes, joyas, juguetes, cerámica, árboles de Navidad...).\r\n\r\nPara entretenerle durante estos días, el mercado estará salpicado de animaciones (zancudos, tiovivo para niños, duendes...) y momentos emotivos. Incluso se dice que Papá Noel dejó su pueblo para venir a Allauch\r\n\r\nEn su chalé situado en el Cours du 11 Novembre, Papá Noel en persona estará esperando a los niños. Es el momento de que los padres cojan su cámara e inmortalicen este encuentro único.\r\n\r\nPero la Navidad no sería Navidad sin la generosidad de todos. Una colecta de juguetes, situada en el Cours du 11 novembre (junto al tiovivo), recogerá juguetes nuevos o en buen estado para todas las edades. Sé numeroso para llenar el capó de esta operación de solidaridad y regala sueños a los niños más desfavorecidos.\r\n¡Ese es el espíritu de la Navidad!\r\n\r\n\r\nImportante y práctico: como la circulación en el pueblo está prohibida, el ayuntamiento pone a su disposición autobuses gratuitos desde Logis-Neuf, La Pounche, Enco de Botte y Fontvielle el sábado y el domingo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/022a6995-e22f-3317-bfd9-e73c23a1c939",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0adc33cd-d2aa-3c8a-a6de-4d2a91896960",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1057f9be-6feb-31a6-814d-96a6f255030d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4424200f-622a-3b43-a23f-d2107f5b20af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c2e5cbe-ad08-3267-94b5-8a4b8fbe5a48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ecf1719-e732-3b1c-96a0-80edfd47dfc5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/835c0c88-f396-355d-b822-7c67e09edb90",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f6bedcd-03bb-3d8a-bcba-2ef8e2427159",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bbcaca0-8e41-315f-9573-8fce36756c57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f602450e-7bdc-3cb2-b5a9-e1d02a32f387",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In Allauch beginnt die märchenhafteste Zeit des Jahres mit dem traditionellen Weihnachtsmarkt. Seine Dekorationen und Lichter lassen Groß und Klein schon jetzt träumen!"
        ],
        "en": [
          "In Allauch, the most magical time of the year begins with the traditional Christmas Market. Its decorations and lights already make young and old dream!"
        ],
        "it": [
          "Ad Allauch, il periodo più magico dell'anno inizia con il tradizionale mercatino di Natale. Le sue decorazioni e le sue luci fanno già sognare grandi e piccini!"
        ],
        "fr": [
          "A Allauch, la période la plus féerique de l'année débute avec le traditionnel Marché de Noël. Ses décors et ses lumières font déjà rêver petits et grands !"
        ],
        "nl": [
          "In Allauch begint de meest magische tijd van het jaar met de traditionele kerstmarkt. De versieringen en lichtjes doen jong en oud al dromen!"
        ],
        "es": [
          "En Allauch, la época más mágica del año comienza con el tradicional Mercado de Navidad. Sus decoraciones y luces ya hacen soñar a grandes y pequeños"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/409da72b-1a00-3bee-bbf2-acc9c632c13f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7cbc390f-70e4-32ce-9f00-b11c23324f12",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mairie d'Allauch"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2a5935d6-da10-3823-b433-bb101b335631",
          "ebucore:fileSize": [
            "1794024"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "4000",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/60/131/8815420.jpg"
          ],
          "ebucore:width": "6000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/857cb3d1-d73c-3688-812d-6109c2d8ea47",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7cbc390f-70e4-32ce-9f00-b11c23324f12",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mairie d'Allauch"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9bc80b1d-eaea-3c0f-8309-dcd0918ae153",
          "ebucore:fileSize": [
            "1568873"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "4000",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/56/131/8815416.jpg"
          ],
          "ebucore:width": "6000",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cc331cb8-83a2-3161-88db-3b85864b59d3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3923c573-f300-368e-91aa-5aeeced97e87",
          "ebucore:title": {
            "fr": [
              "Marché Noël"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mairie d'Allauch"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6b2c920e-62ae-3f0b-b5d4-d3609eb70874",
          "ebucore:fileSize": [
            "712871"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2304",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/172/163/14721964.jpg"
          ],
          "ebucore:width": "3456",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f45951fe-56ef-3e51-894c-38b59a559c1a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7cbc390f-70e4-32ce-9f00-b11c23324f12",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mairie d'Allauch"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/44a05e1b-aedc-3bcd-9631-db581a623bab",
          "ebucore:fileSize": [
            "834378"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1920",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/151/163/14721943.jpg"
          ],
          "ebucore:width": "1440",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2b0e26df-d02a-3c9f-b201-0898f374f2f7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8a99c056-6539-3298-8f70-019fdf6c6bc3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8d95a9bd-696b-3c14-b964-21cfcb48f12d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8d9f70be-121a-3760-9610-6a25a9d06248",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c36aaebd-b61d-367b-b702-f278ef031707",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2701fd1f-3b31-359c-9b8d-6d7e7f28e5f5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/895b76d8-1621-3c8f-9f18-0174da77c23f",
          "schema:addressLocality": "Allauch",
          "schema:postalCode": "13190",
          "schema:streetAddress": [
            "Rues du vieux Village",
            "Rues du vieux village"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13002",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Allauch"
              ],
              "pt": [
                "Allauch"
              ],
              "en": [
                "Allauch"
              ],
              "it": [
                "Allauch"
              ],
              "fr": [
                "Allauch"
              ],
              "nl": [
                "Allauch"
              ],
              "es": [
                "Allauch"
              ]
            },
            "insee": "13002",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/93d5a32b-ae94-32fc-a0ea-d8584bff2bdc",
        "schema:latitude": "43.336719",
        "schema:longitude": "5.482245",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8e611114-ada1-3e97-a685-7028ff43864b",
          "schema:validFrom": "2023-12-09T00:00:00",
          "schema:validThrough": "2023-12-10T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Samstag: 9.30 - 19.30 Uhr\r\nSonntag: 9.30 - 18 Uhr"
            ],
            "en": [
              "Saturday: 9:30am - 7:30pm\r\nSunday : 9:30am - 6pm"
            ],
            "it": [
              "Sabato: 9.30-19.30\r\nDomenica: 9.30-18.00"
            ],
            "fr": [
              "Samedi : 9h30 - 19h30\r\nDimanche : 9h30 - 18h"
            ],
            "nl": [
              "Zaterdag: 9.30 - 19.30 uur\r\nZondag: 9.30 - 18.00 uur"
            ],
            "es": [
              "Sábado: de 9.30 h. a 19.30 h\r\nDomingo: 9.30 - 18.00"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/1d979f5a-511c-3733-b5f0-79868e69740c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/43bcef1e-3228-3dff-bac7-9c88762a194f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b8e14088-ca7b-35a1-bd82-ea5a2ee0bab9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c47cc2a9-5723-3388-b2aa-0caa704db1c1",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e5572047-a6d9-3430-8385-74a098857357",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/bf6bf9e4-19b2-3d31-95ee-4c6d64635486",
      "schema:email": [
        "c.blin@allauch.com",
        "f.garzino@allauch.com",
        "g.geffroy@allauch.com",
        "s.liffaud@allauch.com"
      ],
      "schema:legalName": "Maison du Tourisme d'Allauch",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme.allauch.com/"
      ]
    }
  ],
  "lastUpdate": "2023-05-02",
  "lastUpdateDatatourisme": "2023-05-04T05:12:43.535Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/1b89ba22-0682-342a-a401-10769cac91c7",
      "@type": [
        "Period"
      ],
      "endDate": "2023-12-10",
      "startDate": "2023-12-09"
    }
  ]
}