{
  "@id": "https://data.datatourisme.fr/10/cbbeb141-be06-359a-8d98-fed0d2024249",
  "dc:identifier": "778007425",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie mit dem Fahrrad das rechte Moselufer von der Verrerie de Portieux, die einst eine der wichtigsten Kristallglasmanufakturen Frankreichs war, bis zum Geburtshaus des Malers Claude Gelée.\n\nEntfernung: 30 km | Mittleres Niveau. Vom Departement ausgeschilderte Route: Folgen Sie den Schildern \"Itinéraire patrimoine n°4\".\n\nAusgangspunkt: Brücke über den Kanal in Vincey D36A , Zugang zur Fahrradroute.\nFolgen Sie den Schildern bis zum Dorfkern von Portieux.\n1) Entdecken Sie die Kirche der Verherrlichung des Heiligen Kreuzes (Eglise de l'Exaltation de la Sainte-Croix). Das Gebäude, das 1629 als einfache Kapelle geweiht wurde, wurde um 1740 erbaut. Nur der Turm stammt noch aus dieser Zeit, das Kirchenschiff wurde 1838 wieder aufgebaut.\nDaneben befand sich das Kloster der Schwestern der Vorsehung, das 1803 gegründet wurde. Die Nonnen stammten aus dem Kloster Essegney und waren dort als Lehrerinnen tätig. Seine Kapelle soll aus dem Jahr 1855 stammen.\n2) Auf halbem Weg zwischen Portieux und La Verrerie befindet sich das ehemalige Priorat Belval, dessen Gründung auf das Jahr 1107 zurückgeht. Heute ist dieser Ort ein Wohnheim für erwachsene Menschen mit Behinderungen. Hier sind einige Gebäude aus dem 18. Jahrhundert zu sehen.\n3) Die 1705 gegründete Verrerie de Portieux war eine der größten Kristallglasmanufakturen Frankreichs. Ende des 19. Jahrhunderts arbeiteten dort fast 800 Arbeiter. Um die Fabrik herum entstand daher ein richtiges Industriedorf mit Wohnungen, Geschäften und sogar einer Kirche, die 1900 geweiht wurde. Die Glasfabrik hat heute ihre Tore geschlossen.\n4) Die Moulin du Pilan wurde 1730 erbaut und zerkleinerte das Material, das für den Betrieb der Glasfabrik benötigt wurde. Sie besitzt ein Rad mit einem Durchmesser von 6 Metern, das das größte in der Region ist.\n5) Der Commonwealth-Friedhof enthält die Gräber von 199 Soldaten, die am Ersten Weltkrieg teilgenommen haben, sowie von 13 Soldaten des Zweiten Weltkriegs.\n6) Im Dorf Chamagne angekommen, können Sie unter anderem die Kirche Saint-Denis besichtigen. Sie wurde um 1730 erbaut und unterscheidet sich durch ihren Zwiebelturm von den anderen Kirchen des Kantons. In der Kirche befindet sich eine steinerne Jungfrau der Barmherzigkeit aus der ersten Hälfte des 16. Das Dorf ist auch dafür bekannt, dass es das Geburtshaus des international bekannten Landschaftsmalers Claude Gellée beherbergt, der um 1600 geboren wurde.\n7) Ihre Route führt Sie in die Nähe von L'Île-sous-Essegney, das ein Naturschutzgebiet ist. Das Wasser der Mosel, das im Oberlauf an Geschwindigkeit gewonnen hat, reißt Erdfetzen von den Ufern ab, lagert sie am gegenüberliegenden Ufer ab und ermöglicht so die Bildung von Mäandern. Auf den Ablagerungen aus Sand und Kieselsteinen siedeln sich zunächst Pflanzen, dann Sträucher und schließlich ein Uferwald an."
    ],
    "en": [
      "By bike, discover the right bank of the Moselle, from the Portieux glass factory, which was one of the most important crystal factories in France, to the house where the painter Claude Gelée was born.\n\nDistance : 30 km | Medium level. Itinerary marked out by the department: follow the signs \"Itinéraire patrimoine n°4\".\n\nStarting point: bridge over the canal at Vincey D36A, access to the bicycle route.\nFollow the signs to the heart of the village of Portieux.\n1) Discover the church of the Exaltation of the Holy Cross. First a simple chapel consecrated in 1629, the building was built around 1740. Only the tower still dates from this period, the nave having been rebuilt in 1838.\nNext to it is the convent of the Sisters of Providence, founded in 1803. The nuns were originally from the convent of Essegney and taught there. Its chapel dates from 1855.\n2) Halfway between Portieux and La Verrerie is the former priory of Belval, whose foundation dates back to 1107. Today, this place has become a home for disabled adults. You can see some 18th century buildings.\n3) Founded in 1705, the Portieux Glassworks was one of the most important crystal factories in France. Nearly 800 workers were employed there at the end of the 19th century. A real industrial village was built around the factory, housing, shops and even a church, consecrated in 1900. The glass factory has now closed its doors.\n4) Built in 1730, the Pilan mill crushed the materials needed for the glass factory. It has a 6 meter diameter wheel which is the largest in the region.\n5) The Commonwealth Cemetery contains the graves of 199 soldiers who participated in the First World War, as well as 13 soldiers from the Second World War.\n6) Once in the village of Chamagne, you can see the church of Saint-Denis. Built around 1730, its bulbous bell tower differentiates it from the other churches of the canton. It contains a stone Virgin of Pity from the first half of the 16th century. The village is also known as the birthplace of Claude Gellée, an internationally renowned landscape painter born around 1600.\n7) Your itinerary will take you near L'Île-sous-Essegney, which is a protected natural area. Indeed, having gained speed in its upstream part, the water of the Moselle tears off bits of earth from the banks and deposits them on the opposite bank, thus allowing the formation of meanders. The deposits of sand and pebbles see the installation of plants, then shrubs, to finally leave the place to a bank forest."
    ],
    "it": [
      "In bicicletta, scoprite la riva destra della Mosella, dalla vetreria di Portieux, una delle più importanti fabbriche di cristallo della Francia, alla casa natale del pittore Claude Gelée.\n\nDistanza: 30 km | Livello medio. Itinerario segnalato dal dipartimento: seguire le indicazioni \"Itinéraire patrimoine n°4\".\n\nPunto di partenza: ponte sul canale a Vincey D36A, accesso alla pista ciclabile.\nSeguire le indicazioni per il cuore del villaggio di Portieux.\n1) Scoprite la chiesa dell'Esaltazione della Santa Croce. Originariamente una semplice cappella consacrata nel 1629, l'edificio fu costruito intorno al 1740; di questo periodo rimane solo la torre, mentre la navata centrale è stata ricostruita nel 1838.\nAccanto si trova il convento delle Suore della Provvidenza, fondato nel 1803. Le suore provenivano dal convento di Essegney e insegnavano lì. La sua cappella risale al 1855.\n2) A metà strada tra Portieux e La Verrerie si trova l'antico priorato di Belval, fondato nel 1107. Oggi questo luogo è diventato una casa di riposo per adulti disabili. Qui si trovano alcuni edifici del XVIII secolo.\n3) Fondata nel 1705, la vetreria Portieux è stata una delle più importanti fabbriche di cristallo in Francia. Alla fine del XIX secolo vi erano impiegati quasi 800 lavoratori. Intorno alla fabbrica fu costruito un vero e proprio villaggio industriale, con abitazioni, negozi e persino una chiesa, consacrata nel 1900. La vetreria è stata chiusa.\n4) Costruito nel 1730, il mulino di Pilan macinava i materiali necessari per la vetreria. Ha una ruota di 6 metri di diametro, la più grande della regione.\n5) Il cimitero del Commonwealth contiene le tombe di 199 soldati della Prima guerra mondiale e di 13 soldati della Seconda guerra mondiale.\n6) Quando si arriva al villaggio di Chamagne, si può vedere la chiesa di Saint-Denis. Costruita intorno al 1730, il suo campanile a bulbo la distingue dalle altre chiese del cantone. Contiene una Madonna della Pietà in pietra della prima metà del XVI secolo. Il villaggio è anche noto per aver dato i natali a Claude Gellée, pittore paesaggista di fama internazionale nato intorno al 1600.\n7) Il percorso vi porterà vicino a L'Île-sous-Essegney, un'area naturale protetta. Infatti, l'acqua della Mosella, avendo preso velocità nella sua parte a monte, strappa brandelli di terra dagli argini e li deposita sulla riva opposta, permettendo così la formazione di meandri. Ai depositi di sabbia e ciottoli seguono le piante, poi gli arbusti e infine il bosco di sponda."
    ],
    "fr": [
      "A vélo, découvrez la rive droite de la Moselle, de la Verrerie de Portieux, qui fut l'une des plus importante manufacture de cristal de France, jusqu'à la maison natale du peintre Claude Gelée.\n\nDistance : 30 km | Niveau moyen. Itinéraire balisé par le département : suivez les panneaux \"Itinéraire patrimoine n°4\".\n\nPoint de départ : pont sur le canal à Vincey D36A , accès véloroute.\nSuivez les panneaux jusqu'au cœur du village de Portieux.\n1) Découvrez l'église de l'Exaltation de la Sainte-Croix. D'abord une simple chapelle consacrée en 1629, l'édifice a été construit vers 1740. Seule la tour date encore de cette période, la nef ayant été reconstruite en 1838.\nA côté, se trouvé le couvent des Sœurs de la Providence, fondé en 1803. Les religieuses étaient originaires du couvent d'Essegney et y exerçaient l'enseignement. Sa chapelle daterait de 1855.\n2) A mi-chemin entre Portieux et La Verrerie, se trouve l'ancien prieuré de Belval, dont la fondation remonte à 1107. Aujourd'hui, ce lieu est devenu un foyer de vie pour adultes handicapés. On peut y voir certains bâtiments du XVIIIe siècle.\n3) Fondée en 1705, la Verrerie de Portieux fut l'une des plus importantes manufactures de cristal de France. Près de 800 ouvriers y travaillaient à la fin du XIXe siècle. Un véritable village industriel s'est donc constitué autour de l'usine, des logements, des commerces et même une église, consacrée en 1900. La verrerie a aujourd'hui fermé ses portes.\n4) Construit en 1730, le moulin du Pilan concassait les matériaux nécessaires au fonctionnement de la verrerie. Il possède une roue de 6 mètres de diamètre qui est la plus grande de la région.\n5) Le cimetière du Commonwealth contient les sépultures de 199 soldats ayant participé à la Première Guerre Mondiale, ainsi que 13 soldats de la Seconde Guerre Mondiale.\n6) Arrivés au village de Chamagne, vous pouvez notamment voir l'église Saint-Denis. Bâtie vers 1730, son clocher à bulbe la différencie des autres églises du canton. Elle contient une vierge de pitié en pierre de la première moitié du XVIè siècle. Le village est également connu pour abriter la maison natale de Claude Gellée, peintre paysagiste de renommée internationale né vers 1600.\n7) Votre itinéraire vous emmènera à proximité de L'Île-sous-Essegney, qui est un espace naturel protégé. En effet, ayant pris de la vitesse dans sa partie amont, l'eau de la Moselle vient arracher des lambeaux de terre aux berges et les dépose sur la rive opposée, permettant ainsi la formation des méandres. Les dépôts de sable et de galets voient s'installer des plantes, puis des arbustes, pour enfin laisser la place à une forêt de rive."
    ],
    "nl": [
      "Ontdek op de fiets de rechteroever van de Moezel, van de glasfabriek van Portieux, een van de belangrijkste kristalfabrieken van Frankrijk, tot het geboortehuis van de schilder Claude Gelée.\n\nAfstand: 30 km | Gemiddeld niveau. Route uitgezet door het departement: volg de borden \"Itinéraire patrimoine n°4\".\n\nStartpunt: brug over het kanaal bij Vincey D36A, toegang tot de fietsroute.\nVolg de borden naar het hart van het dorp Portieux.\n1) Ontdek de kerk van de Verheffing van het Heilig Kruis. Oorspronkelijk een eenvoudige kapel, ingewijd in 1629, werd het gebouw rond 1740 gebouwd. Alleen de toren bleef uit deze periode over, het schip werd in 1838 herbouwd.\nDaarnaast staat het klooster van de Zusters van de Voorzienigheid, gesticht in 1803. De nonnen kwamen uit het klooster in Essegney en gaven daar les. De kapel dateert van 1855.\n2) Halverwege Portieux en La Verrerie ligt de voormalige priorij van Belval, gesticht in 1107. Vandaag is deze plek een thuis geworden voor gehandicapte volwassenen. Hier zijn enkele gebouwen uit de 18e eeuw te zien.\n3) De glasfabriek Portieux, opgericht in 1705, was een van de belangrijkste kristalfabrieken in Frankrijk. Aan het eind van de 19e eeuw werkten er bijna 800 arbeiders. Rond de fabriek werd een echt industrieel dorp gebouwd, met woningen, winkels en zelfs een kerk, ingewijd in 1900. De glasfabriek is nu gesloten.\n4) De molen van Pilan, gebouwd in 1730, vermaalde de materialen die nodig waren voor de glasblazerij. Het heeft een wiel met een diameter van 6 meter, het grootste in de regio.\n5) Op de Gemenebestbegraafplaats liggen de graven van 199 soldaten uit de Eerste Wereldoorlog en 13 soldaten uit de Tweede Wereldoorlog.\n6) Wanneer u in het dorp Chamagne aankomt, kunt u de kerk van Saint-Denis zien. Gebouwd rond 1730, onderscheidt de bolvormige klokkentoren zich van andere kerken in het kanton. Het bevat een stenen Maagd van Medelijden uit de eerste helft van de 16e eeuw. Het dorp staat ook bekend als de geboorteplaats van Claude Gellée, een internationaal bekende landschapsschilder die rond 1600 werd geboren.\n7) Uw route brengt u in de buurt van L'Île-sous-Essegney, een beschermd natuurgebied. Het water van de Moezel, dat stroomopwaarts vaart maakt, scheurt namelijk stukken aarde van de oevers af en zet deze af op de tegenoverliggende oever, waardoor meanders ontstaan. Na de afzetting van zand en kiezels volgen planten, dan struiken en tenslotte een oeverbos."
    ],
    "es": [
      "En bicicleta, descubra la orilla derecha del Mosela, desde la cristalería de Portieux, que fue una de las más importantes de Francia, hasta la casa donde nació el pintor Claude Gelée.\n\nDistancia: 30 km | Nivel medio. Itinerario marcado por el departamento: siga las indicaciones \"Itinéraire patrimoine n°4\".\n\nPunto de partida: puente sobre el canal en Vincey D36A, acceso a la ruta ciclista.\nSiga las indicaciones hacia el corazón del pueblo de Portieux.\n1) Descubre la iglesia de la Exaltación de la Santa Cruz. Originalmente una simple capilla consagrada en 1629, el edificio se construyó alrededor de 1740, y de esta época sólo se conserva la torre, ya que la nave fue reconstruida en 1838.\nJunto a él se encuentra el convento de las Hermanas de la Providencia, fundado en 1803. Las monjas venían del convento de Essegney y enseñaban allí. Su capilla data de 1855.\n2) A medio camino entre Portieux y La Verrerie se encuentra el antiguo priorato de Belval, fundado en 1107. Hoy, este lugar se ha convertido en un hogar para adultos discapacitados. Aquí se pueden ver algunos edificios del siglo XVIII.\n3) Fundada en 1705, la cristalería de Portieux fue una de las más importantes de Francia. A finales del siglo XIX había cerca de 800 trabajadores. Alrededor de la fábrica se construyó un verdadero pueblo industrial, con viviendas, tiendas e incluso una iglesia, consagrada en 1900. La fábrica de vidrio ya ha cerrado.\n4) Construido en 1730, el molino de Pilan trituraba los materiales necesarios para la fábrica de vidrio. Tiene una rueda de 6 metros de diámetro que es la mayor de la región.\n5) El cementerio de la Commonwealth contiene las tumbas de 199 soldados de la Primera Guerra Mundial y 13 soldados de la Segunda Guerra Mundial.\n6) Al llegar al pueblo de Chamagne, podrá ver la iglesia de Saint-Denis. Construida alrededor de 1730, su campanario bulboso la distingue de otras iglesias del cantón. Contiene una Virgen de la Piedad de piedra de la primera mitad del siglo XVI. El pueblo también es conocido por ser el lugar de nacimiento de Claude Gellée, un pintor paisajista de renombre internacional nacido alrededor de 1600.\n7) Su ruta le llevará cerca de L'Île-sous-Essegney, que es una zona natural protegida. De hecho, el agua del Mosela, tras haber cogido velocidad en su parte ascendente, arranca jirones de tierra de las orillas y los deposita en la orilla opuesta, permitiendo así la formación de meandros. A los depósitos de arena y guijarros les siguen las plantas, luego los arbustos y finalmente un bosque de ribera."
    ]
  },
  "rdfs:label": {
    "fr": [
      "ITINÉRAIRE CYCLOTOURISTIQUE : ITINÉRAIRE PATRIMOINE N°4 - LA VERRERIE DE PORTIEUX"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/e0741335-4875-3e01-a996-dc560274708e",
    "dc:identifier": "778",
    "schema:legalName": "OT EPINAL ET SA REGION",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1bdd65db-7365-3aeb-a09c-6618d4f32df1",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/378e337f-8f36-3fb2-b5c7-bbdc0ba51816",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74141540-16ae-339b-9d85-2611985fc05f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fb365c2-7e67-3237-b9c8-026a340ab608",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c74d3e35-4438-3d26-b1e0-83215c34d946",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb534de9-0846-3ed5-b10f-d7a483384e51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie mit dem Fahrrad das rechte Moselufer von der Verrerie de Portieux, die einst eine der wichtigsten Kristallglasmanufakturen Frankreichs war, bis zum Geburtshaus des Malers Claude Gelée.\n\nEntfernung: 30 km | Mittleres Niveau. Vom Departement ausgeschilderte Route: Folgen Sie den Schildern \"Itinéraire patrimoine n°4\".\n\nAusgangspunkt: Brücke über den Kanal in Vincey D36A , Zugang zur Fahrradroute.\nFolgen Sie den Schildern bis zum Dorfkern von Portieux.\n1) Entdecken Sie die Kirche der Verherrlichung des Heiligen Kreuzes (Eglise de l'Exaltation de la Sainte-Croix). Das Gebäude, das 1629 als einfache Kapelle geweiht wurde, wurde um 1740 erbaut. Nur der Turm stammt noch aus dieser Zeit, das Kirchenschiff wurde 1838 wieder aufgebaut.\nDaneben befand sich das Kloster der Schwestern der Vorsehung, das 1803 gegründet wurde. Die Nonnen stammten aus dem Kloster Essegney und waren dort als Lehrerinnen tätig. Seine Kapelle soll aus dem Jahr 1855 stammen.\n2) Auf halbem Weg zwischen Portieux und La Verrerie befindet sich das ehemalige Priorat Belval, dessen Gründung auf das Jahr 1107 zurückgeht. Heute ist dieser Ort ein Wohnheim für erwachsene Menschen mit Behinderungen. Hier sind einige Gebäude aus dem 18. Jahrhundert zu sehen.\n3) Die 1705 gegründete Verrerie de Portieux war eine der größten Kristallglasmanufakturen Frankreichs. Ende des 19. Jahrhunderts arbeiteten dort fast 800 Arbeiter. Um die Fabrik herum entstand daher ein richtiges Industriedorf mit Wohnungen, Geschäften und sogar einer Kirche, die 1900 geweiht wurde. Die Glasfabrik hat heute ihre Tore geschlossen.\n4) Die Moulin du Pilan wurde 1730 erbaut und zerkleinerte das Material, das für den Betrieb der Glasfabrik benötigt wurde. Sie besitzt ein Rad mit einem Durchmesser von 6 Metern, das das größte in der Region ist.\n5) Der Commonwealth-Friedhof enthält die Gräber von 199 Soldaten, die am Ersten Weltkrieg teilgenommen haben, sowie von 13 Soldaten des Zweiten Weltkriegs.\n6) Im Dorf Chamagne angekommen, können Sie unter anderem die Kirche Saint-Denis besichtigen. Sie wurde um 1730 erbaut und unterscheidet sich durch ihren Zwiebelturm von den anderen Kirchen des Kantons. In der Kirche befindet sich eine steinerne Jungfrau der Barmherzigkeit aus der ersten Hälfte des 16. Das Dorf ist auch dafür bekannt, dass es das Geburtshaus des international bekannten Landschaftsmalers Claude Gellée beherbergt, der um 1600 geboren wurde.\n7) Ihre Route führt Sie in die Nähe von L'Île-sous-Essegney, das ein Naturschutzgebiet ist. Das Wasser der Mosel, das im Oberlauf an Geschwindigkeit gewonnen hat, reißt Erdfetzen von den Ufern ab, lagert sie am gegenüberliegenden Ufer ab und ermöglicht so die Bildung von Mäandern. Auf den Ablagerungen aus Sand und Kieselsteinen siedeln sich zunächst Pflanzen, dann Sträucher und schließlich ein Uferwald an."
        ],
        "en": [
          "By bike, discover the right bank of the Moselle, from the Portieux glass factory, which was one of the most important crystal factories in France, to the house where the painter Claude Gelée was born.\n\nDistance : 30 km | Medium level. Itinerary marked out by the department: follow the signs \"Itinéraire patrimoine n°4\".\n\nStarting point: bridge over the canal at Vincey D36A, access to the bicycle route.\nFollow the signs to the heart of the village of Portieux.\n1) Discover the church of the Exaltation of the Holy Cross. First a simple chapel consecrated in 1629, the building was built around 1740. Only the tower still dates from this period, the nave having been rebuilt in 1838.\nNext to it is the convent of the Sisters of Providence, founded in 1803. The nuns were originally from the convent of Essegney and taught there. Its chapel dates from 1855.\n2) Halfway between Portieux and La Verrerie is the former priory of Belval, whose foundation dates back to 1107. Today, this place has become a home for disabled adults. You can see some 18th century buildings.\n3) Founded in 1705, the Portieux Glassworks was one of the most important crystal factories in France. Nearly 800 workers were employed there at the end of the 19th century. A real industrial village was built around the factory, housing, shops and even a church, consecrated in 1900. The glass factory has now closed its doors.\n4) Built in 1730, the Pilan mill crushed the materials needed for the glass factory. It has a 6 meter diameter wheel which is the largest in the region.\n5) The Commonwealth Cemetery contains the graves of 199 soldiers who participated in the First World War, as well as 13 soldiers from the Second World War.\n6) Once in the village of Chamagne, you can see the church of Saint-Denis. Built around 1730, its bulbous bell tower differentiates it from the other churches of the canton. It contains a stone Virgin of Pity from the first half of the 16th century. The village is also known as the birthplace of Claude Gellée, an internationally renowned landscape painter born around 1600.\n7) Your itinerary will take you near L'Île-sous-Essegney, which is a protected natural area. Indeed, having gained speed in its upstream part, the water of the Moselle tears off bits of earth from the banks and deposits them on the opposite bank, thus allowing the formation of meanders. The deposits of sand and pebbles see the installation of plants, then shrubs, to finally leave the place to a bank forest."
        ],
        "it": [
          "In bicicletta, scoprite la riva destra della Mosella, dalla vetreria di Portieux, una delle più importanti fabbriche di cristallo della Francia, alla casa natale del pittore Claude Gelée.\n\nDistanza: 30 km | Livello medio. Itinerario segnalato dal dipartimento: seguire le indicazioni \"Itinéraire patrimoine n°4\".\n\nPunto di partenza: ponte sul canale a Vincey D36A, accesso alla pista ciclabile.\nSeguire le indicazioni per il cuore del villaggio di Portieux.\n1) Scoprite la chiesa dell'Esaltazione della Santa Croce. Originariamente una semplice cappella consacrata nel 1629, l'edificio fu costruito intorno al 1740; di questo periodo rimane solo la torre, mentre la navata centrale è stata ricostruita nel 1838.\nAccanto si trova il convento delle Suore della Provvidenza, fondato nel 1803. Le suore provenivano dal convento di Essegney e insegnavano lì. La sua cappella risale al 1855.\n2) A metà strada tra Portieux e La Verrerie si trova l'antico priorato di Belval, fondato nel 1107. Oggi questo luogo è diventato una casa di riposo per adulti disabili. Qui si trovano alcuni edifici del XVIII secolo.\n3) Fondata nel 1705, la vetreria Portieux è stata una delle più importanti fabbriche di cristallo in Francia. Alla fine del XIX secolo vi erano impiegati quasi 800 lavoratori. Intorno alla fabbrica fu costruito un vero e proprio villaggio industriale, con abitazioni, negozi e persino una chiesa, consacrata nel 1900. La vetreria è stata chiusa.\n4) Costruito nel 1730, il mulino di Pilan macinava i materiali necessari per la vetreria. Ha una ruota di 6 metri di diametro, la più grande della regione.\n5) Il cimitero del Commonwealth contiene le tombe di 199 soldati della Prima guerra mondiale e di 13 soldati della Seconda guerra mondiale.\n6) Quando si arriva al villaggio di Chamagne, si può vedere la chiesa di Saint-Denis. Costruita intorno al 1730, il suo campanile a bulbo la distingue dalle altre chiese del cantone. Contiene una Madonna della Pietà in pietra della prima metà del XVI secolo. Il villaggio è anche noto per aver dato i natali a Claude Gellée, pittore paesaggista di fama internazionale nato intorno al 1600.\n7) Il percorso vi porterà vicino a L'Île-sous-Essegney, un'area naturale protetta. Infatti, l'acqua della Mosella, avendo preso velocità nella sua parte a monte, strappa brandelli di terra dagli argini e li deposita sulla riva opposta, permettendo così la formazione di meandri. Ai depositi di sabbia e ciottoli seguono le piante, poi gli arbusti e infine il bosco di sponda."
        ],
        "fr": [
          "A vélo, découvrez la rive droite de la Moselle, de la Verrerie de Portieux, qui fut l'une des plus importante manufacture de cristal de France, jusqu'à la maison natale du peintre Claude Gelée.\n\nDistance : 30 km | Niveau moyen. Itinéraire balisé par le département : suivez les panneaux \"Itinéraire patrimoine n°4\".\n\nPoint de départ : pont sur le canal à Vincey D36A , accès véloroute.\nSuivez les panneaux jusqu'au cœur du village de Portieux.\n1) Découvrez l'église de l'Exaltation de la Sainte-Croix. D'abord une simple chapelle consacrée en 1629, l'édifice a été construit vers 1740. Seule la tour date encore de cette période, la nef ayant été reconstruite en 1838.\nA côté, se trouvé le couvent des Sœurs de la Providence, fondé en 1803. Les religieuses étaient originaires du couvent d'Essegney et y exerçaient l'enseignement. Sa chapelle daterait de 1855.\n2) A mi-chemin entre Portieux et La Verrerie, se trouve l'ancien prieuré de Belval, dont la fondation remonte à 1107. Aujourd'hui, ce lieu est devenu un foyer de vie pour adultes handicapés. On peut y voir certains bâtiments du XVIIIe siècle.\n3) Fondée en 1705, la Verrerie de Portieux fut l'une des plus importantes manufactures de cristal de France. Près de 800 ouvriers y travaillaient à la fin du XIXe siècle. Un véritable village industriel s'est donc constitué autour de l'usine, des logements, des commerces et même une église, consacrée en 1900. La verrerie a aujourd'hui fermé ses portes.\n4) Construit en 1730, le moulin du Pilan concassait les matériaux nécessaires au fonctionnement de la verrerie. Il possède une roue de 6 mètres de diamètre qui est la plus grande de la région.\n5) Le cimetière du Commonwealth contient les sépultures de 199 soldats ayant participé à la Première Guerre Mondiale, ainsi que 13 soldats de la Seconde Guerre Mondiale.\n6) Arrivés au village de Chamagne, vous pouvez notamment voir l'église Saint-Denis. Bâtie vers 1730, son clocher à bulbe la différencie des autres églises du canton. Elle contient une vierge de pitié en pierre de la première moitié du XVIè siècle. Le village est également connu pour abriter la maison natale de Claude Gellée, peintre paysagiste de renommée internationale né vers 1600.\n7) Votre itinéraire vous emmènera à proximité de L'Île-sous-Essegney, qui est un espace naturel protégé. En effet, ayant pris de la vitesse dans sa partie amont, l'eau de la Moselle vient arracher des lambeaux de terre aux berges et les dépose sur la rive opposée, permettant ainsi la formation des méandres. Les dépôts de sable et de galets voient s'installer des plantes, puis des arbustes, pour enfin laisser la place à une forêt de rive."
        ],
        "nl": [
          "Ontdek op de fiets de rechteroever van de Moezel, van de glasfabriek van Portieux, een van de belangrijkste kristalfabrieken van Frankrijk, tot het geboortehuis van de schilder Claude Gelée.\n\nAfstand: 30 km | Gemiddeld niveau. Route uitgezet door het departement: volg de borden \"Itinéraire patrimoine n°4\".\n\nStartpunt: brug over het kanaal bij Vincey D36A, toegang tot de fietsroute.\nVolg de borden naar het hart van het dorp Portieux.\n1) Ontdek de kerk van de Verheffing van het Heilig Kruis. Oorspronkelijk een eenvoudige kapel, ingewijd in 1629, werd het gebouw rond 1740 gebouwd. Alleen de toren bleef uit deze periode over, het schip werd in 1838 herbouwd.\nDaarnaast staat het klooster van de Zusters van de Voorzienigheid, gesticht in 1803. De nonnen kwamen uit het klooster in Essegney en gaven daar les. De kapel dateert van 1855.\n2) Halverwege Portieux en La Verrerie ligt de voormalige priorij van Belval, gesticht in 1107. Vandaag is deze plek een thuis geworden voor gehandicapte volwassenen. Hier zijn enkele gebouwen uit de 18e eeuw te zien.\n3) De glasfabriek Portieux, opgericht in 1705, was een van de belangrijkste kristalfabrieken in Frankrijk. Aan het eind van de 19e eeuw werkten er bijna 800 arbeiders. Rond de fabriek werd een echt industrieel dorp gebouwd, met woningen, winkels en zelfs een kerk, ingewijd in 1900. De glasfabriek is nu gesloten.\n4) De molen van Pilan, gebouwd in 1730, vermaalde de materialen die nodig waren voor de glasblazerij. Het heeft een wiel met een diameter van 6 meter, het grootste in de regio.\n5) Op de Gemenebestbegraafplaats liggen de graven van 199 soldaten uit de Eerste Wereldoorlog en 13 soldaten uit de Tweede Wereldoorlog.\n6) Wanneer u in het dorp Chamagne aankomt, kunt u de kerk van Saint-Denis zien. Gebouwd rond 1730, onderscheidt de bolvormige klokkentoren zich van andere kerken in het kanton. Het bevat een stenen Maagd van Medelijden uit de eerste helft van de 16e eeuw. Het dorp staat ook bekend als de geboorteplaats van Claude Gellée, een internationaal bekende landschapsschilder die rond 1600 werd geboren.\n7) Uw route brengt u in de buurt van L'Île-sous-Essegney, een beschermd natuurgebied. Het water van de Moezel, dat stroomopwaarts vaart maakt, scheurt namelijk stukken aarde van de oevers af en zet deze af op de tegenoverliggende oever, waardoor meanders ontstaan. Na de afzetting van zand en kiezels volgen planten, dan struiken en tenslotte een oeverbos."
        ],
        "es": [
          "En bicicleta, descubra la orilla derecha del Mosela, desde la cristalería de Portieux, que fue una de las más importantes de Francia, hasta la casa donde nació el pintor Claude Gelée.\n\nDistancia: 30 km | Nivel medio. Itinerario marcado por el departamento: siga las indicaciones \"Itinéraire patrimoine n°4\".\n\nPunto de partida: puente sobre el canal en Vincey D36A, acceso a la ruta ciclista.\nSiga las indicaciones hacia el corazón del pueblo de Portieux.\n1) Descubre la iglesia de la Exaltación de la Santa Cruz. Originalmente una simple capilla consagrada en 1629, el edificio se construyó alrededor de 1740, y de esta época sólo se conserva la torre, ya que la nave fue reconstruida en 1838.\nJunto a él se encuentra el convento de las Hermanas de la Providencia, fundado en 1803. Las monjas venían del convento de Essegney y enseñaban allí. Su capilla data de 1855.\n2) A medio camino entre Portieux y La Verrerie se encuentra el antiguo priorato de Belval, fundado en 1107. Hoy, este lugar se ha convertido en un hogar para adultos discapacitados. Aquí se pueden ver algunos edificios del siglo XVIII.\n3) Fundada en 1705, la cristalería de Portieux fue una de las más importantes de Francia. A finales del siglo XIX había cerca de 800 trabajadores. Alrededor de la fábrica se construyó un verdadero pueblo industrial, con viviendas, tiendas e incluso una iglesia, consagrada en 1900. La fábrica de vidrio ya ha cerrado.\n4) Construido en 1730, el molino de Pilan trituraba los materiales necesarios para la fábrica de vidrio. Tiene una rueda de 6 metros de diámetro que es la mayor de la región.\n5) El cementerio de la Commonwealth contiene las tumbas de 199 soldados de la Primera Guerra Mundial y 13 soldados de la Segunda Guerra Mundial.\n6) Al llegar al pueblo de Chamagne, podrá ver la iglesia de Saint-Denis. Construida alrededor de 1730, su campanario bulboso la distingue de otras iglesias del cantón. Contiene una Virgen de la Piedad de piedra de la primera mitad del siglo XVI. El pueblo también es conocido por ser el lugar de nacimiento de Claude Gellée, un pintor paisajista de renombre internacional nacido alrededor de 1600.\n7) Su ruta le llevará cerca de L'Île-sous-Essegney, que es una zona natural protegida. De hecho, el agua del Mosela, tras haber cogido velocidad en su parte ascendente, arranca jirones de tierra de las orillas y los deposita en la orilla opuesta, permitiendo así la formación de meandros. A los depósitos de arena y guijarros les siguen las plantas, luego los arbustos y finalmente un bosque de ribera."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c999fb1d-2bbe-3de4-a35f-045748b5874b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7314fa45-20d9-3a7e-9976-9b6e5b1f585c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Pixabay"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2a69a13c-2bd6-39ff-8522-d2c80a3bb5c2",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/778/778007425_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/12925e85-014f-364c-9649-c78391f0570e",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8f05decd-a2dc-3e30-bad4-ccc0252f7bfc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e4fcb26d-9e09-331b-996c-b5fa6054cb9e",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ville & Pays d'Art & d'Histoire"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/45051ef2-e0a7-37c6-b6fd-26e645e7a8ef",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/778/778007425_5_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c999fb1d-2bbe-3de4-a35f-045748b5874b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7314fa45-20d9-3a7e-9976-9b6e5b1f585c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Pixabay"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2a69a13c-2bd6-39ff-8522-d2c80a3bb5c2",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/778/778007425_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d77b064e-e2cd-33c2-ba67-eb812bb78524",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/89ba6ca6-b83d-3745-806d-16e341d0c69c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT EPINAL ET SA REGION"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b92086a3-8b27-3cd4-9764-82a665ec24af",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:KML",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "KML-Datei"
                ],
                "pt": [
                  "Ficheiro XML"
                ],
                "en": [
                  "KML file"
                ],
                "it": [
                  "File KML"
                ],
                "fr": [
                  "Fichier KML"
                ],
                "nl": [
                  "KML-bestand"
                ],
                "es": [
                  "Archivo KML"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "pt": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "en": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "it": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "fr": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "nl": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "es": [
                  "application/vnd.google-earth.kml+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://www.sitlor.fr/traces/778007425.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:Religion",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Religion"
        ],
        "pt": [
          "Religião"
        ],
        "en": [
          "Religion"
        ],
        "it": [
          "Religione"
        ],
        "fr": [
          "Religion"
        ],
        "nl": [
          "Religie"
        ],
        "es": [
          "Religión"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0c333bdd-3528-36e4-8529-3767707acbad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/22ea0cae-73a0-3bc0-be65-6e76561f9672",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/822e1212-f9df-378f-80fa-d764f7dd7c40",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/99a313d8-76d1-3f05-a9b9-b96c0044f8f2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ee10b37b-70a3-3f0d-8ecd-a3248cc961d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/10c8046f-baf3-316f-af99-1b694cec4f9d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c9ef811d-9e55-3240-b33c-2a160511c341",
          "schema:addressLocality": "Vincey",
          "schema:postalCode": "88450",
          "schema:streetAddress": [
            "Pont sur le canal à Vincey D36A, accès véloroute"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88513",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vincey"
              ],
              "pt": [
                "Vincey"
              ],
              "en": [
                "Vincey"
              ],
              "it": [
                "Vincey"
              ],
              "fr": [
                "Vincey"
              ],
              "nl": [
                "Vincey"
              ],
              "es": [
                "Vincey"
              ]
            },
            "insee": "88513",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6cbef289-59b5-30f5-b670-178aeb33463b",
        "schema:latitude": "48.3430272923546",
        "schema:longitude": "6.33569557401868",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2022-12-07",
  "lastUpdateDatatourisme": "2023-06-22T03:03:45.989Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "tourDistance": "30000.0"
}