{
  "@id": "https://data.datatourisme.fr/33/cb98cf92-df36-38f2-bd65-f1ea9f35082f",
  "dc:identifier": "HLOMID031V50SIPH",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "LA MAISON DE LA NESTE"
    ]
  },
  "allowedPersons": 11,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9cf351f8-47c7-39eb-9bd0-35e998b21842",
      "dc:description": {
        "de": [
          "Ideales Dorfhaus für Urlauberfamilien oder Gruppen von Freunden, die Ruhe und Natur suchen. Geschlossener Garten, Garage für 1 Auto oder Motorräder. Nur 10 Minuten von den Skipisten (Peyragudes) und Luchon entfernt!Marie-José und ihr Sohn werden Sie herzlich in diesem großen Dorfhaus willkommen heißen, das ganz in der Nähe ihrer Wohnhäuser und ihres landwirtschaftlichen Betriebs (Ziegenzucht und geplante Käserei) liegt. Am Fuße des Dorfes Cazeaux-de-Larboust werden Sie hier in aller Ruhe wohnen und können leicht die umliegenden Wanderwege (Start zum Lac d'Oô in 8 km Entfernung), den Bach zum Angeln oder den Skiort Peyragudes (8 km) erreichen. Bagnères-de-Luchon liegt im Tal, ebenfalls 8 km entfernt, mit seinen Thermalbädern, Geschäften und Dienstleistungen, seinem Schwimmbad, seinem Golfplatz... Genießen Sie, Sie sind im Herzen der Pyrenäen!Das Ferienhaus besitzt ein kleines angrenzendes Grundstück, das durch ein Tor auf der Straße zugänglich ist und auf dem Sie an schönen Tagen Ihre Mahlzeiten einnehmen können (Picknicktisch, Sitzgruppe, Grill). Haustiere sind nicht erlaubt.Eingang in die Unterkunft direkt über die Rue de la Neste oder über die Garage (4 Stufen). Im Erdgeschoss: 40m² großer Wohnraum mit Küchenecke, Essbereich und Wohnzimmer (Holzofen). Stock: 2 Schlafzimmer (1 Bett für 2 Personen 140 cm) (1 Bett für 2 Personen 140 cm + 1 Bett für 1 Person 90 cm (Hochbett)), Badezimmer/WC (Sanibroyeur). Stock: 2 weitere Schlafzimmer (1 Bett für 2 Personen 140cm) (1 Bett für 2 Personen 140cm + 2 Betten für 1 Person 90cm (Etagenbett)), Badezimmer mit separatem WC. Elektrische Heizung. Internetanschluss WIFI. Im Preis inbegriffen: Wasser, Abonnements, Gas, Strom, Heizung, Holz, Bettwäsche (Geschirrtücher, Topflappen)Im Preis nicht inbegriffen: Bettwäsche (12?/Wechsel/Bett, Bett nicht gemacht), Endreinigung (100?)"
        ],
        "en": [
          "Village house ideal for families or groups of friends in search of calm and nature. Enclosed garden, garage for 1 car or motorcycles. Marie-José and her son will welcome you warmly in this large village house, very close to their houses and their farm (goat breeding and cheese factory project). At the bottom of the village of Cazeaux-de-Larboust, you will stay there in all tranquility and will be able to easily join the surrounding hiking trails (departure for the lake of Oô at 8km), the stream for fishing or the ski resort of Peyragudes (8km). Bagnères-de-Luchon is also in the valley, 8 km away with its thermal baths, its shops and services, its swimming pool, its golf course... The gîte has a small adjoining plot of land, accessible through a gate on the street, where you can have your meals in fine weather (picnic table, lounge, barbecue). Animals are not allowed. Entrance to the gîte directly from the Rue de la Neste or from the garage (4 steps). On the ground floor: living room of 40m² with kitchenette, dining area and lounge (wood stove). On the 1st floor: 2 bedrooms (1 bed for 2 persons in 140cm) (1 bed for 2 persons in 140cm + 1 bed for 1 person in 90cm (raised)), shower room/WC (sanibrins). On the 2nd floor: 2 other bedrooms (1 bed for 2 persons in 140cm) (1 bed for 2 persons in 140cm + 2 beds for 1 person in 90cm bunk beds), bathroom with separate toilet. Electric heating. WIFI Internet connection. The price includes: water, subscriptions, gas, electricity, heating, wood, household linen (tea towels, potholders). The price does not include: sheets (12?/change/bed, bed not made), end of stay cleaning (100?)"
        ],
        "it": [
          "Casa di paese ideale per famiglie o gruppi di amici in cerca di pace e tranquillità. Giardino recintato, garage per 1 auto o moto. Marie-José e suo figlio vi accoglieranno calorosamente in questa grande casa di paese, molto vicina alle loro case e alla loro azienda agricola (progetto di allevamento di capre e caseificio). In fondo al villaggio di Cazeaux-de-Larboust, soggiornerete in tutta tranquillità e potrete facilmente raggiungere i sentieri escursionistici circostanti (partenza per il lago di Oô a 8 km), il torrente per la pesca o la stazione sciistica di Peyragudes (8 km). Anche Bagnères-de-Luchon si trova nella valle, a 8 km, con le sue terme, i suoi negozi e servizi, la sua piscina, il suo campo da golf... L'alloggio dispone di un piccolo terreno adiacente, accessibile tramite un cancello sulla strada, dove è possibile consumare i pasti nella bella stagione (tavolo da picnic, salotto, barbecue). Gli animali non sono ammessi. Ingresso alla casa direttamente da Rue de la Neste o dal garage (4 gradini). Al piano terra: soggiorno di 40 m² con angolo cottura, zona pranzo e salotto (stufa a legna). Al 1° piano: 2 camere da letto (1 letto matrimoniale 140 cm) (1 letto matrimoniale 140 cm + 1 letto singolo 90 cm (rialzato)), bagno con doccia/WC (sanibrins). Al 2° piano: altre 2 camere da letto (1 letto matrimoniale 140 cm) (1 letto matrimoniale 140 cm + 2 letti singoli 90 cm a castello), bagno con WC separato. Riscaldamento elettrico. Connessione internet WIFI. Il prezzo include: acqua, abbonamenti, gas, elettricità, riscaldamento, legna, biancheria per la casa (strofinacci, presine). Il prezzo non include: lenzuola (12?/cambio/letto, letto non rifatto), pulizia di fine soggiorno (100?)"
        ],
        "fr": [
          "Maison de village idéale pour familles de vacanciers ou groupes d'amis en recherche de calme et de nature. Jardinet clos, garage pour 1 voiture ou des motos. A 10 minutes des pistes (Peyragudes) et de Luchon !Marie-José et son fils vous accueilleront chaleureusement dans cette grande maison de village, toute proche de leurs habitations et de leur exploitation agricole (élevage de chèvres et projet de fromagerie). Au bas du village de Cazeaux-de-Larboust, vous y séjournerez en toute tranquillité et pourrez facilement rejoindre les chemins de randonnée alentours (départ pour le lac d'Oô à 8km), le ruisseau pour la pêche ou la station de ski de Peyragudes (8km). Bagnères-de-Luchon est dans la vallée, à 8 km également avec ses thermes, ses commerces et services, sa piscine, son golf... Profitez, vous êtes au coeur des Pyrénées !Le gîte possède un petit terrain attenant, accessible par un portillon sur la rue, où vous pourrez prendre vos repas aux beaux jours (table de pique-nique, salon de détente, barbecue). Animaux non admis.Entrée dans le gîte directement par la Rue de la Neste ou par le garage (4 marches). Au RDC : pièce de séjour de 40m² avec coin-cuisine, espace repas et salon (poêle à bois). Au 1er étage : 2 chambres (1 lit pour 2 personnes en 140cm) (1 lit pour 2 personnes en 140cm + 1 lit pour 1 personne en 90cm (surélevé)), salle d'eau/WC (sanibroyeur). Au 2ème étage : 2 autres chambres (1 lit pour 2 personnes en 140cm) (1 lit pour 2 personnes en 140cm + 2 lits pour 1 personne en 90cm superposés), salle d'eau avec WC séparé. Chauffage électrique. Connexion Internet WIFI. Le prix comprend : l'eau, les abonnements, le gaz, l'électricité, le chauffage, le bois, le linge de maison (torchons, maniques)Le prix ne comprend pas : les draps (12€/change/lit, lit non fait), le ménage de fin de séjour (100€)"
        ],
        "nl": [
          "Ideaal dorpshuis voor gezinnen of groepen vrienden op zoek naar rust. Omheinde tuin, garage voor 1 auto of motoren. Marie-José en haar zoon zullen u hartelijk ontvangen in dit grote dorpshuis, zeer dicht bij hun huizen en hun boerderij (geitenfokkerij en kaasmakerijproject). Aan de voet van het dorp Cazeaux-de-Larboust, verblijft u er in alle rust en kunt u zich gemakkelijk aansluiten bij de omliggende wandelpaden (vertrek naar het meer van Oô op 8km), de beek om te vissen of het skigebied van Peyragudes (8km). Bagnères-de-Luchon ligt ook in de vallei, op 8 km, met zijn thermale baden, zijn winkels en diensten, zijn zwembad, zijn golfbaan... De gîte beschikt over een klein aangrenzend terrein, toegankelijk via een poort aan de straat, waar u bij mooi weer kunt eten (picknicktafel, salon, barbecue). Dieren zijn niet toegelaten. Toegang tot de gîte rechtstreeks vanuit de Rue de la Neste of vanuit de garage (4 treden). Op de begane grond: woonkamer van 40m² met keukenhoek, eethoek en salon (houtkachel). Op de 1e verdieping: 2 slaapkamers (1 tweepersoonsbed 140cm) (1 tweepersoonsbed 140cm + 1 eenpersoonsbed 90cm (verhoogd)), doucheruimte/toilet (sanibrines). Op de 2e verdieping: 2 andere slaapkamers (1 tweepersoonsbed 140cm) (1 tweepersoonsbed 140cm + 2 eenpersoonsbedden 90cm stapelbed), badkamer met apart toilet. Elektrische verwarming. WIFI internetverbinding. In de prijs zijn inbegrepen: water, abonnementen, gas, elektriciteit, verwarming, hout, huishoudlinnen (theedoeken, pannenlappen). In de prijs zijn niet inbegrepen: lakens (12?/vervanging/bed, bed niet opgemaakt), eindschoonmaak (100?)"
        ],
        "es": [
          "Casa de pueblo ideal para familias o grupos de amigos que busquen tranquilidad. Jardín cerrado, garaje para 1 coche o motos. Marie-José y su hijo le acogerán calurosamente en esta gran casa de pueblo, muy cerca de sus casas y de su granja (proyecto de cría de cabras y quesería). Al pie del pueblo de Cazeaux-de-Larboust, se alojará allí en toda tranquilidad y podrá unirse fácilmente a las rutas de senderismo de los alrededores (salida para el lago de Oô a 8km), al arroyo para pescar o a la estación de esquí de Peyragudes (8km). Bagnères-de-Luchon también se encuentra en el valle, a 8 km, con sus termas, sus comercios y servicios, su piscina, su campo de golf... La casa rural dispone de un pequeño terreno contiguo, accesible por una puerta en la calle, donde podrá comer cuando haga buen tiempo (mesa de picnic, salón, barbacoa). No se admiten animales. Entrada a la casa rural directamente desde la calle de la Neste o desde el garaje (4 escalones). En la planta baja: sala de estar de 40m² con cocina americana, comedor y salón (estufa de leña). En el 1er piso: 2 habitaciones (1 cama doble 140cm) (1 cama doble 140cm + 1 cama individual 90cm (elevada)), cuarto de ducha/WC (sanibrins). En la 2ª planta: otros 2 dormitorios (1 cama doble 140cm) (1 cama doble 140cm + 2 camas individuales 90cm literas), cuarto de baño con WC separado. Calefacción eléctrica. Conexión a Internet WIFI. El precio incluye: agua, abonos, gas, electricidad, calefacción, leña, ropa de hogar (trapos de cocina, paños de cocina). El precio no incluye: sábanas (12?/cambio/cama, cama no hecha), limpieza de final de estancia (100?)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/36edc1f4-272a-3bb3-83ea-4ee377fdd945",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5943d9cc-10bc-3b45-bd0c-3f985c6314ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a1eebca-47c3-30c8-84a6-417a54ef3f2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c286ef89-ec12-3fe5-b277-2abdddb49819",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de31ff44-41df-3717-866e-4f15e5754536",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/b2982a58-a3b1-3667-9e1f-373151415ccc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1002bb22-ed27-365d-967e-623322c2e9ae",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2epis",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Ähren"
          ],
          "pt": [
            "2 espigas"
          ],
          "en": [
            "2 ears of corn"
          ],
          "it": [
            "2 spighe"
          ],
          "fr": [
            "2 épis"
          ],
          "es": [
            "2 espigas"
          ],
          "nl": [
            "2 aren"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bf704c72-aba1-31be-9f70-4f744275d811",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ddd2f146-0b4d-3313-92b9-74e15123ebe1",
          "schema:addressLocality": "Cazeaux-de-Larboust",
          "schema:postalCode": "31110",
          "schema:streetAddress": [
            "Au Village"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31133",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cazeaux-de-Larboust"
              ],
              "pt": [
                "Cazeaux-de-Larboust"
              ],
              "en": [
                "Cazeaux-de-Larboust"
              ],
              "it": [
                "Cazeaux-de-Larboust"
              ],
              "fr": [
                "Cazeaux-de-Larboust"
              ],
              "nl": [
                "Cazeaux-de-Larboust"
              ],
              "es": [
                "Cazeaux-de-Larboust"
              ]
            },
            "insee": "31133",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/99952e3a-30df-3e00-b8a5-2e12773451b5",
        "schema:latitude": "42.8050745",
        "schema:longitude": "0.53014092",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.263Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/714d9066-f171-3cee-a78a-6dcf2a01f578",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3bba07df-e693-34c4-9fe8-93a19aa8e58e",
          "schema:maxPrice": [
            "280"
          ],
          "schema:minPrice": [
            "157"
          ],
          "schema:price": "157",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f8e693e-1941-3c8e-9bab-eb4f2af31eca",
          "schema:maxPrice": [
            "280"
          ],
          "schema:minPrice": [
            "157"
          ],
          "schema:price": "157",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e2c6b15-8284-3986-b3be-795a4ab4e6e8",
          "schema:maxPrice": [
            "280"
          ],
          "schema:minPrice": [
            "157"
          ],
          "schema:price": "157",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a27bf1f8-a4d2-34d5-aaf6-143174ba6acf",
          "schema:maxPrice": [
            "280"
          ],
          "schema:minPrice": [
            "157"
          ],
          "schema:price": "157",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea9ffc3e-35a7-3ece-bb0c-b92d1b8036b2",
          "schema:maxPrice": [
            "280"
          ],
          "schema:minPrice": [
            "157"
          ],
          "schema:price": "157",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1741253-bb5d-31c6-aa2a-4c088d52ca29",
          "schema:maxPrice": [
            "1960"
          ],
          "schema:minPrice": [
            "1099"
          ],
          "schema:price": "1099",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}