{
  "@id": "https://data.datatourisme.fr/46/cb9d3dba-75f7-312a-a098-0b1ed9f6d3b4",
  "dc:identifier": "a26a0ea3-7c8a-4cd0-8718-9601ab075780",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der Golfplatz von Baden liegt an den Ufern des Flusses Auray, 14 km von Vannes entfernt. Es handelt sich um einen 18-Loch-Golfplatz mit 72 Löchern, der auf wunderbare Weise Meeres- und Landatmosphäre miteinander verbindet. Ein Parcours zwischen Land und Meer mit dem typischen Charme des Morbihan.."
    ],
    "en": [
      "Located on the banks of the Auray river, 14 km from Vannes, the Baden golf course is an 18-hole par 72 course which combines marvelously marine and rural atmospheres. A course between land and sea, with a typical Morbihan charm.."
    ],
    "it": [
      "Situato sulle rive del fiume Auray, a 14 km da Vannes, il campo da golf di Baden è un 18 buche par 72 che combina un'atmosfera marina e rurale. Un percorso tra terra e mare, con il tipico fascino del Morbihan?"
    ],
    "fr": [
      "Posé sur les rives de la rivière Auray, à 14 km de Vannes, le golf de Baden est un 18 trous par 72 qui combine à merveille des ambiances marines et champêtres. Un parcours entre terre et mer, au charme typiquement morbihannais…"
    ],
    "es": [
      "Situado a orillas del río Auray, a 14 km de Vannes, el campo de golf de Baden es un recorrido de 18 hoyos par 72 que combina un ambiente marino y rural. Un recorrido entre tierra y mar, con el típico encanto de Morbihan?"
    ],
    "nl": [
      "De golf van Baden, gelegen aan de oevers van de Auray, op 14 km van Vannes, is een 18 holes par 72 baan die de maritieme en landelijke sfeer prachtig combineert. Een parcours tussen land en zee, met de typische charme van de Morbihan.."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Golf BLUEGREEN Baden"
    ]
  },
  "availableLanguage": [
    "de",
    "en",
    "es",
    "nl"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/fdb2d77f-b8ab-3ed5-9a73-f5a73c73517d",
      "schema:email": [
        "baden@bluegreen.com",
        "gmarion@bluegreen.fr",
        "lleneillon@bluegreen.fr"
      ],
      "schema:telephone": [
        "+33 2 97 57 18 96",
        "+33 7 61 23 48 78"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.baden.bluegreen.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/12e768b6-9e19-33a8-845a-fc4a30b478e6",
      "schema:telephone": [
        "+33 2 97 57 18 96",
        "+33 7 61 23 48 78"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.baden.bluegreen.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fdb2d77f-b8ab-3ed5-9a73-f5a73c73517d",
      "schema:email": [
        "baden@bluegreen.com",
        "gmarion@bluegreen.fr",
        "lleneillon@bluegreen.fr"
      ],
      "schema:telephone": [
        "+33 2 97 57 18 96",
        "+33 7 61 23 48 78"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.baden.bluegreen.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/735a5869-68db-33bb-b3d0-925e54a44884",
      "dc:description": {
        "de": [
          "ERMÄSSIGUNGEN MIT DEM CITY PASS GOLFE DU MORBIHAN VANNES 10% Ermäßigung auf Langzeitkurse (6 Monate oder 1 Jahr). 50 % Ermäßigung auf Golfentdeckungen (2 Stunden). + Weitere Informationen unter www.citypass.bzh Der Golf de Baden ist ein 18-Loch-Golfplatz am Rande des Golfs von Morbihan und des Flusses Auray. Der Golfplatz vereint mehrere Atmosphären und im Laufe Ihrer Runde werden Sie von den Ufern des Flusses Auray über den Wald bis hin zur Landschaft gelangen. Ein Übungsbereich mit Driving Range, Annäherungszonen, Körnern und Übungsparcours steht allen offen!  Durch umfangreiche Bauarbeiten konnten 2018 neue Übungszonen eröffnet und der \"Anfänger\"-Parcours von 3 auf 6 Löcher erweitert werden. Das gesamte, mehrsprachige Team steht Ihnen in ihrem 2016 komplett renovierten Club-Houes zur Verfügung! Dort können Sie im Restaurant \"Le Restaurant du Golf\" zu Mittag essen oder in der Golfboutique einkaufen. Für Nicht-Golfer werden regelmäßig Einführungen organisiert, um Ihnen diesen spannenden Sport näher zu bringen! Der Favorit des Teams: Genießen Sie das berühmte \"19. Loch\" auf der Terrasse mit Blick auf die bei Sonnenuntergang in den Hafen von Le Bono einlaufenden Boote!  Das ganze Jahr über geöffnet."
        ],
        "en": [
          "DISCOUNTS WITH THE CITY PASS GOLFE DU MORBIHAN VANNES 10% discount on long term teaching packages (6 months or 1 year). 50% discount on the discovery of golf (2 hours). + More information on www.citypass.bzh The Golf de Baden is an 18-hole golf course on the edge of the Gulf of Morbihan and the Auray River. The golf course combines several atmospheres and as you play, you will go from the banks of the Auray river, to the countryside, passing through the forest. A training area with driving range, approach areas, grains and training course is open to all!  Important works have allowed to open new practice areas and to enlarge the \"beginners\" course from 3 to 6 holes in 2018. The whole team, polyglot, is at your disposal in their club-houes entirely renovated in 2016! You can have lunch at the restaurant \"Le Restaurant du Golf\" or shop at the Golf Shop. For non-golfers, initiations are regularly organized to help you discover this exciting sport! The team's favorite : Enjoy the famous \"19th hole\" on the terrace with a view of the boats returning to the port of Le Bono at sunset !  Open all year round."
        ],
        "it": [
          "Creato nel 1990 ai margini del Golfo di Morbihan e del fiume Auray, il campo da golf di Baden rivela un mosaico di paesaggi e percorsi. Questo campo a 18 buche par 72 è un mix di ambienti marini e di campagna e offre una varietà di situazioni per tutti i livelli di swing! Il percorso è lungo 5952 m e costeggia il fiume Auray, offrendo una magnifica vista sulle piccole insenature! Si snoda poi verso l'entroterra, alternando terreni ondulati, ampi fairway, link selvaggi e rischi naturali d'acqua. Questo campo poliedrico delizierà i golfisti con la sua posizione eccezionale nel cuore di una natura generosa in cui riecheggiano campagna, onde e foresta. Una volta terminata la partita, il ristorante della clubhouse è l'indirizzo ideale per perpetuare il fascino e la serenità del luogo. Sono inoltre disponibili numerosi servizi in loco: negozio, corsi, corsi di formazione, soggiorni, seminari? Una varietà di atmosfere per un campo da golf dai mille volti!",
          "SCONTI CON IL CITY PASS GOLFE DU MORBIHAN VANNES Sconto del 10% sui pacchetti di insegnamento a lungo termine (6 mesi o 1 anno). 50% di sconto sul corso di golf di scoperta (2 ore). + Maggiori informazioni su www.citypass.bzh Il Golf de Baden è un campo da golf a 18 buche ai margini del Golfo di Morbihan e del fiume Auray. Il campo da golf combina diverse atmosfere e, giocando, si passa dalle rive del fiume Auray alla campagna, attraversando la foresta. Un'area di pratica con campo pratica, aree di avvicinamento, grani e un percorso di allenamento è aperta a tutti!  Importanti lavori hanno permesso di aprire nuove aree di pratica e di ampliare il percorso \"principianti\" da 3 a 6 buche nel 2018. L'intero team, multilingue, è a vostra disposizione nei loro club-house interamente rinnovati nel 2016! È possibile pranzare al ristorante \"Le Restaurant du Golf\" o fare acquisti nel negozio di golf. Per i non golfisti, vengono regolarmente organizzate delle iniziazioni per aiutarvi a scoprire questo emozionante sport! Il preferito del team: godetevi la famosa \"19ª buca\" sulla terrazza con vista sulle barche che rientrano nel porto di Le Bono al tramonto!  Aperto tutto l'anno."
        ],
        "fr": [
          "Créé en 1990 en bordure du golfe du Morbihan et de la rivière d’Auray, le golf de Baden révèle une mosaïque de paysages et de parcours. Côté jeu, ce 18 trous par 72 chemine entre ambiances marines et champêtres et offre une variété de situations pour tous les niveaux de swing ! Long de 5952m, le parcours longe au départ la rivière d’Auray, laissant éclater une vue magnifique sur les petites criques ! Puis il sillonne vers l’intérieur des terres, alternant terrain vallonné, larges fairways, links sauvages et plans d’eau naturels. Ce golf aux multiples facettes ravira les amateurs par sa situation exceptionnelle au cœur d’une nature généreuse où campagne, vague et forêt se font écho. Une fois la partie finie, le restaurant du club-house est l’adresse idéale pour perpétuer le charme et la sérénité du lieu. Sur place, de nombreux services sont également à découvrir : boutique, cours, stages, séjours, séminaires… Des ambiances plurielles pour un golf aux 1000 visages !",
          "RÉDUCTIONS AVEC LE CITY PASS GOLFE DU MORBIHAN VANNES 10% de remise sur les formules enseignements longue durée (6 mois ou 1 an). 50% de remise sur les découvertes de golf (2 heures). + d'infos sur www.citypass.bzh Le Golf de Baden est un golf 18 trous en bordure du Golfe du Morbihan et de la rivière d'Auray. Le Golf combine plusieurs ambiances et au fil de votre parcours, vous passerez des bords de la rivière d'Auray, à la campagne en passant par la forêt. Une zone d'entrainement avec practice, zones d'approche, grains et parcours d'entrainement est ouverte à tous !  D'importants travaux ont permis d'ouvrir de nouvelles zones d'entraînements et d'agrandir le parcours \"débutants\" de 3 à 6 trous en 2018. Toute l'équipe, polyglotte, se tient à votre disposition dans leur club-houes entièrement rénové en 2016 ! Vous pourrez y déjeuner, au restaurant \"Le Restaurant du Golf\" ou faire vos achats à la boutique du Golf. Pour les non-golfeurs, des initiations sont organisées régulièrement afin de vous faire découvrir ce sport passionnant ! Le coup de coeur de l'équipe : Savourez le fameux \"19ème trou\" en terrasse avec vue sur les bateaux rentrant au port de Le Bono au coucher du soleil !  Ouvert toute l’année."
        ],
        "nl": [
          "KORTINGEN MET DE STADSPAS GOLFE DU MORBIHAN VANNES 10% korting op langlopende lespakketten (6 maanden of 1 jaar). 50% korting op de ontdekkingsgolfbaan (2 uur). + Meer informatie op www.citypass.bzh De Golf de Baden is een 18-holes golfbaan aan de rand van de Golf van Morbihan en de rivier Auray. De golfbaan combineert verschillende sferen en tijdens het spelen gaat u van de oevers van de Auray naar het platteland, door het bos. Een oefenterrein met driving range, approach areas, grains en een oefenbaan is voor iedereen toegankelijk!  Belangrijke werkzaamheden hebben het mogelijk gemaakt om nieuwe oefenterreinen te openen en de \"beginners\"-baan in 2018 uit te breiden van 3 naar 6 holes. Het hele team, meertalig, staat tot uw beschikking in hun in 2016 volledig gerenoveerde clubhuizen! U kunt lunchen in het restaurant \"Le Restaurant du Golf\" of boodschappen doen in de golfshop. Voor niet-golfers worden regelmatig initiaties georganiseerd om u deze boeiende sport te laten ontdekken! De favoriet van het team: Geniet van de beroemde \"19e hole\" op het terras met uitzicht op de boten die bij zonsondergang terugkeren naar de haven van Le Bono!  Het hele jaar geopend."
        ],
        "es": [
          "Creado en 1990 al borde del Golfo de Morbihan y del río Auray, el campo de golf de Baden revela un mosaico de paisajes y recorridos. Este campo de 18 hoyos par 72 es una mezcla de entornos marinos y campestres y ofrece una variedad de situaciones para todos los niveles de swing El recorrido tiene una longitud de 5952 metros y discurre junto al río Auray, ofreciendo una magnífica vista de los pequeños arroyos A continuación, serpentea hacia el interior, alternando terrenos ondulados, amplias calles, links salvajes y obstáculos de agua naturales. Este polifacético campo de golf hará las delicias de los golfistas por su excepcional ubicación en el corazón de una generosa naturaleza en la que resuenan el campo, las olas y el bosque. Una vez terminado el juego, el restaurante de la casa club es la dirección ideal para perpetuar el encanto y la serenidad del lugar. También hay una serie de servicios disponibles en el lugar: tienda, cursos, cursos de formación, estancias, seminarios.. ¡Una variedad de ambientes para un campo de golf con mil caras!",
          "DESCUENTOS CON EL CITY PASS GOLFE DU MORBIHAN VANNES 10% de descuento en paquetes de enseñanza de larga duración (6 meses o 1 año). 50% de descuento en el curso de golf de descubrimiento (2 horas). + Más información en www.citypass.bzh El Golf de Baden es un campo de golf de 18 hoyos situado al borde del Golfo de Morbihan y del río Auray. El campo de golf combina varias atmósferas y mientras juegas, pasarás de las orillas del río Auray, al campo, pasando por el bosque. ¡Un área de práctica con campo de prácticas, áreas de aproximación, granos y un campo de entrenamiento está abierto a todos!  Importantes obras han permitido abrir nuevas zonas de prácticas y ampliar el campo de \"principiantes\" de 3 a 6 hoyos en 2018. Todo el equipo, multilingüe, está a su disposición en sus casas-club totalmente renovadas en 2016 Puede almorzar en el restaurante \"Le Restaurant du Golf\" o hacer sus compras en la tienda de golf. Para los que no son golfistas, se organizan regularmente iniciaciones para ayudarles a descubrir este apasionante deporte El favorito del equipo: ¡disfrutar del famoso \"hoyo 19\" en la terraza con vistas a los barcos que regresan al puerto de Le Bono al atardecer!  Abierto todo el año."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0798e5b9-3b9c-359b-966d-c16aeab43b21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a3c60fc-5524-3560-b7c6-2946b36ffd0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e2a9ec6-3f15-307b-aa85-4167da045271",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/32b14b65-320a-3f28-b7a4-85bc68d27313",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/499fdb69-ceea-388f-92f5-de809d24161b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/511c6f9a-4bf3-35c0-8a4f-cda73c02ac03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e738219-e20b-3a73-937f-0629d20d3fb3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78bce4a3-a03e-3727-9cae-d059b9e8c5d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91329c14-54cd-326c-8eb5-d9e556eec0e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5382ac0-b850-3054-96b4-bcc3590cfd29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8fc0c1d-c32b-3e72-8620-76b5308b344e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f742eaac-f98f-3877-be4d-0d5efc575355",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Golfplatz von Baden liegt an den Ufern des Flusses Auray, 14 km von Vannes entfernt. Es handelt sich um einen 18-Loch-Golfplatz mit 72 Löchern, der auf wunderbare Weise Meeres- und Landatmosphäre miteinander verbindet. Ein Parcours zwischen Land und Meer mit dem typischen Charme des Morbihan.."
        ],
        "en": [
          "Located on the banks of the Auray river, 14 km from Vannes, the Baden golf course is an 18-hole par 72 course which combines marvelously marine and rural atmospheres. A course between land and sea, with a typical Morbihan charm.."
        ],
        "it": [
          "Situato sulle rive del fiume Auray, a 14 km da Vannes, il campo da golf di Baden è un 18 buche par 72 che combina un'atmosfera marina e rurale. Un percorso tra terra e mare, con il tipico fascino del Morbihan?"
        ],
        "fr": [
          "Posé sur les rives de la rivière Auray, à 14 km de Vannes, le golf de Baden est un 18 trous par 72 qui combine à merveille des ambiances marines et champêtres. Un parcours entre terre et mer, au charme typiquement morbihannais…"
        ],
        "es": [
          "Situado a orillas del río Auray, a 14 km de Vannes, el campo de golf de Baden es un recorrido de 18 hoyos par 72 que combina un ambiente marino y rural. Un recorrido entre tierra y mar, con el típico encanto de Morbihan?"
        ],
        "nl": [
          "De golf van Baden, gelegen aan de oevers van de Auray, op 14 km van Vannes, is een 18 holes par 72 baan die de maritieme en landelijke sfeer prachtig combineert. Een parcours tussen land en zee, met de typische charme van de Morbihan.."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b4ddf1d3-e0e4-3f44-85c9-4c50d5527492",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6ca1d3ac-a7cf-396e-a484-030e7db6824a",
          "ebucore:title": {
            "fr": [
              "Golf-Blue-Green-Baden-Golfe-du-Morbihan-Bretagne sud",
              "Logo-Golf-Blue-Green-Baden-Golfe-du-Morbihan-Bretagne sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/26c7132e-ad56-3502-bfc1-0a23d0791e95",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/1f6e4d41-e390-4d79-b126-55ce33f50ca6/golfbaden%40alamoureux_mg_6202.jpg",
            "http://cnstlltn.com/1024x768/21022fc6-6346-481c-ac09-1eff138e5a72/golfbaden%40alamoureux_mg_6100.jpg",
            "http://cnstlltn.com/1024x768/210a4838-6a56-491f-9e6e-c3ee9376c670/golfbaden%40alamoureux_mg_6213.jpg",
            "http://cnstlltn.com/1024x768/2e69f4f6-6785-4cfc-adc0-403634459b96/golfbaden%40alamoureux_mg_6061.jpg",
            "http://cnstlltn.com/1024x768/62424bea-614d-480b-b37d-68fb3c338231/golfbaden%40alamoureux_mg_6279.jpg",
            "http://cnstlltn.com/1024x768/66aa0452-921d-420a-b675-3513ad5c5594/golfbaden%40alamoureux_mg_6055.jpg",
            "http://cnstlltn.com/1024x768/74da34a1-1e31-44b4-b240-e93c37d76993/golfbaden%40alamoureux_mg_6067.jpg",
            "http://cnstlltn.com/1024x768/7a49657d-4458-433a-9c4a-719abc7dd638/golf-baden-2018-7-web.jpg",
            "http://cnstlltn.com/1024x768/a867a99f-f30b-41a7-a7ae-0b308b8abf40/logo+bluegreen+golf+de+kerver+et+de+baden+(2).jpg",
            "http://cnstlltn.com/1024x768/db327f9d-28dd-4af5-babf-4e724f24a54f/22+aout+2017.jpg",
            "http://cnstlltn.com/1024x768/e11b736b-8f08-495c-a808-9ac140e017b4/golfbaden%40alamoureux_mg_6038.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b4ddf1d3-e0e4-3f44-85c9-4c50d5527492",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6ca1d3ac-a7cf-396e-a484-030e7db6824a",
          "ebucore:title": {
            "fr": [
              "Golf-Blue-Green-Baden-Golfe-du-Morbihan-Bretagne sud",
              "Logo-Golf-Blue-Green-Baden-Golfe-du-Morbihan-Bretagne sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/26c7132e-ad56-3502-bfc1-0a23d0791e95",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/1f6e4d41-e390-4d79-b126-55ce33f50ca6/golfbaden%40alamoureux_mg_6202.jpg",
            "http://cnstlltn.com/1024x768/21022fc6-6346-481c-ac09-1eff138e5a72/golfbaden%40alamoureux_mg_6100.jpg",
            "http://cnstlltn.com/1024x768/210a4838-6a56-491f-9e6e-c3ee9376c670/golfbaden%40alamoureux_mg_6213.jpg",
            "http://cnstlltn.com/1024x768/2e69f4f6-6785-4cfc-adc0-403634459b96/golfbaden%40alamoureux_mg_6061.jpg",
            "http://cnstlltn.com/1024x768/62424bea-614d-480b-b37d-68fb3c338231/golfbaden%40alamoureux_mg_6279.jpg",
            "http://cnstlltn.com/1024x768/66aa0452-921d-420a-b675-3513ad5c5594/golfbaden%40alamoureux_mg_6055.jpg",
            "http://cnstlltn.com/1024x768/74da34a1-1e31-44b4-b240-e93c37d76993/golfbaden%40alamoureux_mg_6067.jpg",
            "http://cnstlltn.com/1024x768/7a49657d-4458-433a-9c4a-719abc7dd638/golf-baden-2018-7-web.jpg",
            "http://cnstlltn.com/1024x768/a867a99f-f30b-41a7-a7ae-0b308b8abf40/logo+bluegreen+golf+de+kerver+et+de+baden+(2).jpg",
            "http://cnstlltn.com/1024x768/db327f9d-28dd-4af5-babf-4e724f24a54f/22+aout+2017.jpg",
            "http://cnstlltn.com/1024x768/e11b736b-8f08-495c-a808-9ac140e017b4/golfbaden%40alamoureux_mg_6038.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/018a03c4-4a32-3368-ac2f-b53e369f5db3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/33f716bf-deec-3fb0-8aff-ececeba9ef18",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3d3c2df9-d5b8-325b-a935-f725faedc0f5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f941446-2b90-35a5-a80f-5b832d9215f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d6eb71d1-fabc-3714-8ff4-654c6f44e77f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/59779aad-30ba-37f6-bc1b-45b63d8d471a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6cf74dbc-72b8-35bc-a960-bf45b83f5c1b",
          "schema:addressLocality": "Baden",
          "schema:postalCode": "56870",
          "schema:streetAddress": [
            "Kernic",
            " "
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56008",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Baden"
              ],
              "pt": [
                "Baden"
              ],
              "en": [
                "Baden"
              ],
              "it": [
                "Baden"
              ],
              "fr": [
                "Baden"
              ],
              "nl": [
                "Baden"
              ],
              "es": [
                "Baden"
              ]
            },
            "insee": "56008",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f1870ff6-2940-3aa0-bc2b-0b9c6a69a715",
        "schema:elevation": "0",
        "schema:latitude": "47.62297",
        "schema:longitude": "-2.932966",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1c37a82e-4177-3396-950c-9616ee5939a4",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2019-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/681096ba-0c5e-3614-81c1-e44e2c40fe84",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-03-31T01:28:47.093Z",
  "reducedMobilityAccess": true
}