{
  "@id": "https://data.datatourisme.fr/49/cbb6610c-cdf1-3dc1-9192-cbd431c9f338",
  "dc:identifier": "HLOMKREMBEL",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "CHAMBRE D'HÔTES LA MAISON SUR L'ÎLE"
    ]
  },
  "allowedPersons": 5,
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2012-05-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e4dc2d33-a69e-3685-890e-7b28209b6c6c",
      "schema:email": [
        "contact@lamaisonsurlile.com"
      ],
      "schema:telephone": [
        "+33 7 86 99 98 91"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lamaisonsurlile.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3eea0b97-dfe7-3f60-8411-4a200eb0930c",
      "dc:description": {
        "de": [
          "Eine umweltfreundliche Touristenunterkunft.\nJanne empfängt Sie auf dieser Insel, die als \"Petite cité de caractère\" (kleine Stadt mit Charakter) bezeichnet wird und zum Unesco-Weltkulturerbe gehört. Sie liegt zwischen den Hängen von Savennières und Rochefort sur Loire, 15 km von Angers, 80 km von Nantes und 150 km von der Atlantikküste entfernt, in der Region Pays de Loire.\nMan erreicht die Insel über eine Brücke und unser Haus über einen Weg, der zu 6 weiteren Häusern führt.\nDas nach Süden ausgerichtete Haus ist das letzte am Ende dieses Weges, der zum Fluss führt. Es steht teilweise auf Stelzen mit seiner erhöhten Terrasse und blickt auf die 30 m entfernte Loire.\nDer erste Stock (ca. 50 m2), der für das Gästezimmer und seine Suite reserviert ist, ist nach Süden ausgerichtet und bietet einen Blick auf den Garten und die Loire. Hier kann eine Familie mit 2 oder 3 Kindern untergebracht werden oder auch zwei befreundete Paare.\nÜber eine Außentreppe auf der Terrasse gelangt man in den 18 m2 großen Wohnraum. In diesem Wohnraum stehen Ihnen Kaffee und Tee zur Verfügung. Das Frühstück kann in diesem Raum oder auf der Terrasse mit Blick auf die Loire eingenommen werden. In diesem Raum befinden sich 3 Einzelbetten für Kinder, daneben das 10 m2 große Schlafzimmer mit einem 140x90 cm großen Bett für ein Paar.\nDiese beiden Zimmer haben Blick auf die Loire.\nIm Badezimmer haben wir auf eine Badewanne verzichtet, um den Wasserverbrauch zu senken. Sie finden dort also eine Hydromassage-Duschkabine (1m x 0,80m), ein Waschbecken und eine Toilette. Dieses Badezimmer ist von den beiden Schlafzimmern unabhängig und befindet sich auf der gleichen Etage auf der Nordseite des Hauses. Bademäntel und Handtücher werden zur Verfügung gestellt.\n\nZusätzliche Informationen\nDas Gästezimmer ist bis zum 30. Juni 2023 nicht verfügbar, aber Buchungen sind für Juli und August 2023 möglich."
        ],
        "en": [
          "A tourist accommodation respectful of the environment.\nJanne welcomes you on this island, labeled \"Small city of character\", listed as World Heritage by Unesco, between the hills of Savennières and Rochefort sur Loire and 15 km from Angers, 80 km from Nantes, 150 km from the Atlantic coast, Pays de Loire region.\nWe reach the island by a bridge and our house by a path which serves 6 other houses.\nThe house, facing South, is the last one at the end of this path which leads to the river, partly on stilts with its raised terrace, looks at the Loire at 30 meters from there.\nThe first floor (about 50 m2), reserved for the guest room and its suite, is south-facing with a view of the garden and the Loire. A family with 2 or 3 children can be accommodated there or two couples of friends.\nThe large room of 18 m2 is accessed by an outside staircase located on the terrace. In this room, coffee and tea are at your disposal. Breakfast can be taken in this room or on the terrace overlooking the Loire. In this room, 3 single beds are available for children, and next to it, the room of 10 m2 is made up of a 140x90 bed for a couple.\nThese 2 rooms have a view on the Loire.\nIn the bathroom, we have chosen not to install a bathtub for a better water management. You will find there a hydro massage shower cabin (1m x 0,80m), washbasin and toilet. This bathroom is independent of the two bedrooms and is located on the same floor on the north side of the house. Bathrobes and towels are provided.\n\nAdditional information \nThe guest room is unavailable until June 30, 2023, but reservations are open for July and August 2023."
        ],
        "it": [
          "Un alloggio turistico che rispetta l'ambiente.\nJanne vi accoglie su quest'isola, denominata \"Petite cité de caractère\", iscritta al patrimonio mondiale dell'Unesco, tra le colline di Savennières e Rochefort sur Loire e a 15 km da Angers, 80 km da Nantes, 150 km dalla costa atlantica, regione Pays de Loire.\nL'isola è raggiunta da un ponte e la nostra casa da un sentiero che serve altre 6 case.\nLa casa, esposta a sud, è l'ultima alla fine di questo sentiero che porta al fiume, in parte su palafitte con la sua terrazza rialzata, si affaccia sulla Loira a 30 metri di distanza.\nIl primo piano (circa 50 m2), riservato alla camera degli ospiti e alla sua suite, è esposto a sud con vista sul giardino e sulla Loira. Qui può essere ospitata una famiglia con 2 o 3 bambini, oppure due coppie di amici.\nAlla grande stanza di 18 m2 si accede da una scala esterna situata sulla terrazza. In questa stanza sono disponibili caffè e tè. La colazione può essere consumata in questa sala o sulla terrazza con vista sulla Loira. In questa camera sono disponibili 3 letti singoli per i bambini e, accanto, la camera di 10 m2 ha un letto 140x90 per una coppia.\nQueste due camere hanno una vista sulla Loira.\nNel bagno, abbiamo scelto di non installare una vasca per una migliore gestione dell'acqua. Troverete quindi una cabina doccia idromassaggio (1 m x 0,80 m), un lavabo e un WC. Questo bagno è separato dalle due camere da letto e si trova sullo stesso piano, sul lato nord della casa. Vengono forniti accappatoi e asciugamani.\n\nInformazioni aggiuntive\nLa camera per gli ospiti non è disponibile fino al 30 giugno 2023, ma sono aperte le prenotazioni per luglio e agosto 2023."
        ],
        "fr": [
          "Un hébergement touristique respectueux de l'environnement.\nJanne  vous accueille sur cette île, labellisée « Petite cité de caractère », inscrite au Patrimoine mondial de l’humanité de l’Unesco, entre les coteaux de Savennières et Rochefort sur Loire et à 15 km d’Angers, 80 km de Nantes, 150 km de la côte atlantique, région Pays de Loire.\nOn accède à l'île par un pont et à notre maison par un chemin qui dessert 6 autres maisons.\nLa maison, orientée Sud, est la dernière au bout de ce chemin qui mène au fleuve, en partie sur pilotis avec sa terrasse surélevée, regarde la Loire à 30 mètres de là.\nLe 1er étage (50 m2 environ), réservé à la chambre d’hôtes et sa suite, est orienté Sud avec vue sur le jardin et la Loire. Une famille avec 2 ou 3 enfants peut y être accueillie ou bien deux couples d’amis.\nOn accède à la grande pièce de 18 M2 par un escalier extérieur situé sur la terrasse. Dans cette pièce de vie, café et thé sont à votre disposition. Le petit déjeuner peut être pris dans cette pièce ou bien sur la terrasse donnant sur la Loire. Dans cette pièce, 3 lits d'1 personne peuvent y recevoir les enfants .A côté, La chambre de 10 M2 est constituée d'un lit de 140x90 pour un couple.\nCes 2 pièces ont vue sur la Loire.\nDans la salle d’eau, nous avons fait le choix de ne pas installer de baignoire pour une meilleure gestion de l’eau. Vous y trouverez donc cabine de douche hydro massage (1m x 0,80m), lavabo et le toilette. Cette salle de bain est indépendante des deux chambres et se situe au même étage côté Nord de la maison. Peignoirs et serviettes de bain fournis.\n\nComplément d'information : \nLa chambre d'hôtes est indisponible jusqu'au 30 juin 2023, mais les réservations sont ouvertes pour juillet et août 2023."
        ],
        "es": [
          "Un alojamiento turístico que respeta el medio ambiente.\nJanne le da la bienvenida en esta isla, etiquetada como \"Petite cité de caractère\", catalogada como Patrimonio de la Humanidad por la Unesco, entre las laderas de Savennières y Rochefort sur Loire y a 15 km de Angers, 80 km de Nantes, 150 km de la costa atlántica, región de Pays de Loire.\nA la isla se llega por un puente y a nuestra casa por un camino que da servicio a otras 6 casas.\nLa casa, orientada al sur, es la última al final de este camino que lleva al río, en parte sobre pilotes con su terraza elevada, mira al Loira a 30 metros.\nLa primera planta (de unos 50 m2), reservada a la habitación de invitados y su suite, está orientada al sur con vistas al jardín y al Loira. Aquí se puede alojar una familia con 2 o 3 niños, o dos parejas de amigos.\nA la gran habitación de 18 m2 se accede por una escalera exterior situada en la terraza. En esta habitación hay café y té. El desayuno puede tomarse en esta sala o en la terraza con vistas al Loira. En esta habitación hay 3 camas individuales para niños, y junto a ella, la habitación de 10 m2 tiene una cama de 140x90 para una pareja.\nEstas dos habitaciones tienen vistas al Loira.\nEn el baño, hemos optado por no instalar una bañera para gestionar mejor el agua. Así, encontrará una cabina de ducha de hidromasaje (1m x 0,80m), un lavabo y un inodoro. Este baño está separado de los dos dormitorios y se encuentra en la misma planta, en el lado norte de la casa. Se proporcionan albornoces y toallas.\n\nInformación adicional\nLa habitación de huéspedes no está disponible hasta el 30 de junio de 2023, pero las reservas están abiertas para julio y agosto de 2023."
        ],
        "nl": [
          "Een toeristische accommodatie die het milieu respecteert.\nJanne verwelkomt u op dit eiland, \"Petite cité de caractère\", dat op de werelderfgoedlijst van de Unesco staat, tussen de heuvels van Savennières en Rochefort sur Loire en op 15 km van Angers, 80 km van Nantes, 150 km van de Atlantische kust, regio Pays de Loire.\nHet eiland is bereikbaar via een brug en ons huis via een pad dat 6 andere huizen aandoet.\nHet huis, op het zuiden gericht, is het laatste aan het einde van dit pad dat naar de rivier leidt, gedeeltelijk op palen met een verhoogd terras, kijkt uit over de Loire op 30 meter afstand.\nDe eerste verdieping (ongeveer 50 m2), gereserveerd voor de gastenkamer en de suite, ligt op het zuiden met uitzicht op de tuin en de Loire. Een gezin met 2 of 3 kinderen kan hier terecht, of twee vriendenparen.\nDe grote kamer van 18 m2 is toegankelijk via een buitentrap op het terras. Koffie en thee zijn beschikbaar in deze kamer. Het ontbijt kan in deze kamer worden genuttigd of op het terras met uitzicht op de Loire. In deze kamer zijn 3 eenpersoonsbedden beschikbaar voor kinderen, en daarnaast staat in de kamer van 10 m2 een bed van 140x90 voor een stel.\nDeze twee kamers hebben uitzicht op de Loire.\nIn de badkamer hebben we ervoor gekozen geen badkuip te installeren voor een betere waterhuishouding. U vindt er dus een hydromassagedouchecabine (1m x 0,80m), wastafel en toilet. Deze badkamer is gescheiden van de twee slaapkamers en bevindt zich op dezelfde verdieping aan de noordzijde van het huis. Badjassen en handdoeken zijn aanwezig.\n\nExtra informatie\nDe gastenkamer is niet beschikbaar tot 30 juni 2023, maar de boekingen voor juli en augustus 2023 zijn open."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/328accc1-5c01-3b9a-bf97-7677d31ef11c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44f0e339-00a0-3c78-b9f5-bc73ae00888a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/719bd04c-8c54-37af-98dd-31f8a541859e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/864c7357-2e00-3c60-ad1f-b20be270f12c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a847695-a074-37c6-98f7-054df9e95bd0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/66cc15b7-4c5f-3a38-a449-a5905c9bd14f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9b057e74-7f68-3955-a3a4-9f30b136a5ea",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9dc7d658-673f-3fa5-98de-a7e70d84c522",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateEntrance",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separater Eingang"
            ],
            "pt": [
              "Entrada independente"
            ],
            "en": [
              "Separate entrance"
            ],
            "it": [
              "Ingresso indipendente"
            ],
            "fr": [
              "Entrée indépendante"
            ],
            "nl": [
              "Onafhankelijke ingang"
            ],
            "es": [
              "Entrada independiente"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/6e866798-cae5-351c-9e8d-963661217e60",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8448da55-a7c1-3693-affb-93fc82eaa2e7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e9b14a6c-9ff4-3fdb-85cb-6904a16f9b15",
          "schema:addressLocality": "Béhuard",
          "schema:postalCode": "49170",
          "schema:streetAddress": [
            "6 chemin du Merdreau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49028",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Béhuard"
              ],
              "pt": [
                "Béhuard"
              ],
              "en": [
                "Béhuard"
              ],
              "it": [
                "Béhuard"
              ],
              "fr": [
                "Béhuard"
              ],
              "nl": [
                "Béhuard"
              ],
              "es": [
                "Béhuard"
              ]
            },
            "insee": "49028",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3f711a91-4b6d-3e7b-87bb-8b2bb1961545",
        "schema:latitude": "47.37559",
        "schema:longitude": "-0.64873",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.039Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/863aba45-2f7a-3e12-ba5e-58604edde99c",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}