{
  "@id": "https://data.datatourisme.fr/5/cbd086d1-196f-38ec-8ee4-f2026e6411bd",
  "dc:identifier": "232006977",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "Château de Wagenbourg"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q15940377"
  ],
  "creationDate": "2013-01-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b0f2b8cc-a4a1-348b-9e24-6a7110a1496b",
    "schema:legalName": "Office de tourisme de la Région de Guebwiller",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ca5cfb1c-b9c1-3369-a240-c5eecd9fb764",
      "schema:email": [
        "chateauwagenbourg@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 89 47 01 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4c3f44b8-0b04-351d-91af-c18604b4ada3",
      "schema:email": [
        "chateauwagenbourg@orange.fr"
      ],
      "schema:faxNumber": [
        "03 89 47 65 61"
      ],
      "schema:telephone": [
        "+33 3 89 47 01 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca5cfb1c-b9c1-3369-a240-c5eecd9fb764",
      "schema:email": [
        "chateauwagenbourg@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 89 47 01 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/14a30f39-b0b8-3ebf-8a5e-a25f5f3a4f83",
      "dc:description": {
        "de": [
          "Die Wagenburg ist die einzige erhaltene Burg von sieben Burgen, die im Mittelalter im Edeltal errichtet wurden, da die anderen Ruinen verschwunden sind.\nDie Burg wurde gegen Ende des 15. oder Anfang des 16. Jahrhunderts von der Familie Stoer de Stoerenbourg erbaut und diente der Verteidigung des Taleingangs. Der große Eckturm ist mit bossierten Kanonenscharten und schmalen, profilierten Fenstern ausgestattet, die heute noch zu sehen sind. Der etwa 20 m breite Graben, der die Burg umgab, wurde zugeschüttet und die Zugbrücke ist verschwunden\nJahrhunderts ging die Burg in den Besitz von Jacob Koerner über, einem Sekretär des Straßburger Bischofs Wilhelm III. von Hoenstein und Verwalter des Oberen Münsterlandes. Durch die Heirat von Jacobs Tochter um 1540 gelangte sie an die Adligen von Breitenlandenberg aus der Region Zürich. Das an den Eckturm angrenzende Wohnhaus wird im Laufe des 16. Jahrhunderts umgebaut\nDie Familie von Breitenlandenberg ließ das Schloss vergrößern und es blieb bis zur Revolution in ihrem Besitz. Das Schloss Wagenbourg befindet sich heute in Privatbesitz und ist Teil eines bekannten Weinguts im Dorf."
        ],
        "en": [
          "Wagenburg Castle is the only survivor of the seven castles that were built during the Middle Ages in the Noble Valley, the other ruins having disappeared.\nBuilt in the late 15th or early 16th century by the Stoer family of Stoerenbourg, the castle was used to defend the entrance to the valley. The large corner tower is equipped with bossed gunboats and narrow moulded windows that are still visible today. The ditch, about 20 metres wide and surrounding the castle, has been filled in and the drawbridge has disappeared\nIn the first half of the 16th century, the castle passed into the hands of Jacob Koerner, secretary to the Bishop of Strasbourg, William III of Hoenstein, who was also administrator of the Upper World, and then by marriage of Jacob's daughter, around 1540, to the nobles of Breitenlandenberg from the region of Zurich. The house adjoining the corner tower was modified in the 16th century\nThe Breitenlandenberg family took on the task of enlarging the castle and it remained in their possession until the Revolution. Today, Wagenburg Castle is privately owned and is part of a renowned winery in the village."
        ],
        "it": [
          "Il castello di Wagenburg è l'unico superstite dei sette castelli costruiti nel Medioevo nella Valle Nobile, mentre le altre rovine sono scomparse.\nCostruito alla fine del XV o all'inizio del XVI secolo dalla famiglia Stoer de Stoerenbourg, il castello serviva a difendere l'ingresso della valle. La grande torre d'angolo è dotata di cannoniere a bussola e di strette finestre modanate, ancora oggi visibili. Il fossato largo venti metri che circondava il castello è stato riempito e il ponte levatoio è scomparso\nNella prima metà del XVI secolo, il castello passò nelle mani di Jacob Koerner, segretario del vescovo di Strasburgo, Guglielmo III di Hoenstein, che era anche amministratore dell'Alto Mundato, e poi, attraverso il matrimonio della figlia di Jacob, intorno al 1540, nelle mani dei nobili di Breitenlandenberg, originari della regione di Zurigo. L'abitazione adiacente alla torre d'angolo è stata modificata nel corso del XVI secolo\nLa famiglia Breitenlandenberg si fece carico dell'ampliamento del castello, che rimase in loro possesso fino alla Rivoluzione francese. Oggi il castello di Wagenburg è di proprietà privata e fa parte di una rinomata tenuta vinicola del paese."
        ],
        "fr": [
          "Le château du Wagenbourg est le seul rescapé des sept châteaux-forts qui furent édifiés durant le Moyen Âge dans la Vallée Noble, les autres ruines ayant disparu.\nConstruit vers la fin du XVe siècle ou vers le début du XVIe siècle par la famille Stoer de Stoerenbourg, ce castel servait à la défense de l'entrée de la vallée. La grande tour d'angle est dotée de canonnières à bossages et de fenêtres étroites moulurées encore visibles de nos jours. Le fossé, large d'une vingtaine de mètres et entourant le château, a été comblé et le pont-levis a disparu. \nDurant la première moitié du XVIe siècle, le château passe aux mains de Jacob Koerner, secrétaire de l'évêque de Strasbourg, Guillaume III de Hoenstein, par ailleurs administrateur du Haut-Mundat, puis par mariage de la fille de Jacob, vers 1540, aux nobles de Breitenlandenberg originaires de la région de Zurich. Le logis attenant à la tour d'angle sera modifié au cours du XVIe siècle. \nLa famille de Breitenlandenberg se chargera de faire agrandir le château et il restera en leur possession jusqu'à la Révolution. Le château du Wagenbourg est aujourd'hui propriété privée et fait partie d'une exploitation viticole renommée dans le village."
        ],
        "nl": [
          "Kasteel Wagenburg is het enige overgebleven kasteel van de zeven kastelen die in de Middeleeuwen in de Edele Vallei werden gebouwd; de andere ruïnes zijn verdwenen.\nHet kasteel, dat eind 15e of begin 16e eeuw werd gebouwd door de familie Stoer de Stoerenbourg, diende ter verdediging van de toegang tot de vallei. De grote hoektoren heeft gebosseerde geschutspoorten en smalle gebogen ramen die nu nog zichtbaar zijn. De twintig meter brede gracht rond het kasteel is gedempt en de ophaalbrug is verdwenen\nIn de eerste helft van de 16e eeuw kwam het kasteel in handen van Jacob Koerner, secretaris van de bisschop van Straatsburg, Willem III van Hoenstein, die ook bestuurder was van het Hoge Mundaat, en vervolgens, door het huwelijk van Jacobs dochter, rond 1540, in handen van de edelen van Breitenlandenberg, die oorspronkelijk uit de regio Zürich kwamen. De woning naast de hoektoren werd in de 16e eeuw gewijzigd\nDe familie Breitenlandenberg nam de uitbreiding van het kasteel op zich en het bleef in hun bezit tot de Franse Revolutie. Kasteel Wagenburg is tegenwoordig in particulier bezit en maakt deel uit van een gerenommeerd wijndomein in het dorp."
        ],
        "es": [
          "El castillo de Wagenburg es el único que se conserva de los siete castillos que se construyeron en la Edad Media en el Valle del Noble, ya que las demás ruinas han desaparecido.\nConstruido a finales del siglo XV o principios del XVI por la familia Stoer de Stoerenbourg, el castillo servía para defender la entrada al valle. La gran torre de la esquina tiene cañoneras abombadas y estrechas ventanas moldeadas que todavía son visibles hoy en día. El foso de veinte metros de ancho que rodeaba el castillo ha sido rellenado y el puente levadizo ha desaparecido\nDurante la primera mitad del siglo XVI, el castillo pasó a manos de Jacob Koerner, secretario del obispo de Estrasburgo, Guillermo III de Hoenstein, que también era administrador del Alto Mundato, y luego, a través del matrimonio de la hija de Jacob, hacia 1540, a manos de los nobles de Breitenlandenberg, originarios de la región de Zúrich. La vivienda contigua a la torre de la esquina fue modificada durante el siglo XVI\nLa familia Breitenlandenberg se encargó de ampliar el castillo, que permaneció en su poder hasta la Revolución Francesa. En la actualidad, el castillo de Wagenburg es de propiedad privada y forma parte de una renombrada finca vinícola del pueblo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4a81d0b1-604b-31ae-a418-86314fbb90c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/674e7368-3973-3485-bafb-b92d61f004a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9cae89fc-044a-3dd4-aeda-578d4e8e0457",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfd780cc-c209-3e00-b22a-99a38ba1fe73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df67d925-3663-3067-9323-51f016de68a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/890daf7a-4b9e-3afd-ab76-9e23d87a48cd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e599d562-549f-3f04-b7c0-6af2c0fde6ac",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Château Wagenbourg Soultzmatt (2)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Katzy (https://commons.wikimedia.org/w/index.php?title=User:Katzy&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1acb8609-8504-3e3f-8192-8be6dc737761",
          "ebucore:fileSize": [
            1794170
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2448,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/a/a1/Ch%C3%A2teau_Wagenbourg_Soultzmatt_%282%29.JPG"
          ],
          "ebucore:width": 3264,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d41251a8-f506-3a86-aa83-3417f393484e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3deaa1ee-dbb0-333c-8070-cfd0ff3f6bb4",
          "schema:addressLocality": "Soultzmatt",
          "schema:postalCode": "68570",
          "schema:streetAddress": [
            "25 rue de la Vallée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68318",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Soultzmatt"
              ],
              "pt": [
                "Soultzmatt"
              ],
              "en": [
                "Soultzmatt"
              ],
              "it": [
                "Soultzmatt"
              ],
              "fr": [
                "Soultzmatt"
              ],
              "nl": [
                "Soultzmatt"
              ],
              "es": [
                "Soultzmatt"
              ]
            },
            "insee": "68318",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/663af36d-9b0d-399e-a5b5-bb30e67a94d2",
        "schema:elevation": "280",
        "schema:latitude": "47.9591534838294",
        "schema:longitude": "7.24227011203766",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/78320024-e83d-36db-ac66-fa7a56935c6f",
          "schema:closes": "12:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "08:30:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5d5007e-660b-3637-b4ac-6e1a5f8609a4",
          "schema:closes": "18:30:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "13:30:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-20",
  "lastUpdateDatatourisme": "2023-04-21T06:00:55.036Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fd2ee131-4573-3274-a15d-daa5d31f1a7f",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8637a6b6-0413-334e-bc7a-cfa7b6c8ee80",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}