{
  "@id": "https://data.datatourisme.fr/5/cba9289c-ea64-3b2e-96c7-96a4e1c28e45",
  "dc:identifier": "235015361",
  "@type": [
    "schema:FoodEstablishment",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Restaurant le 20ème"
    ]
  },
  "allowedPersons": 70,
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2018-07-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1d8a838d-3106-384c-8184-2f3ad7dc13b1",
    "schema:legalName": "Office de tourisme de Colmar",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/48247c7b-fefc-3fc8-8e8e-450c51529f55",
      "schema:email": [
        "chefstrass@ymail.com"
      ],
      "schema:legalName": "SARL LE CLOCHER VRILLE",
      "schema:telephone": [
        "+33 3 89 24 00 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.le20emecolmar.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/56623375-68c8-38c2-a832-c529ae96c047",
      "dc:description": {
        "de": [
          "Das Restaurant \"Le 20ème\" liegt nur wenige hundert Meter vom historischen Zentrum Colmars entfernt und zeichnet sich durch eine originelle und gemütliche Atmosphäre aus: Die blauen Wände bringen die verschiedenen Antiquitäten zur Geltung und bieten den Gästen eine gemütliche Atmosphäre in einem schicken Bistro. Das Lokal zeichnet sich vor allem durch seine gastronomische und saisonale Küche aus.\nDie Speisekarte ändert sich je nach Ankunft der Gerichte, um die treuen und anspruchsvollen Kunden zufrieden zu stellen. Am Herd hält der Chefkoch an seinen Signaturgerichten fest (gebratene Dorade, cremiges Rizotto, Cordon bleu, Schokoladenfondant...) und führt gleichzeitig Gerichte aus dem Elsass in die Speisekarte ein (Röesti, Schweinebacke in Pinot noir, Schwarzwälder Kirschtorte...)\nDie Weinkarte bietet ihrerseits eine geschickte Auswahl aus den Weinbergen Frankreichs, wo die Schaumweine zu erschwinglichen Preisen angeboten werden und die elsässischen Weine sehr gut vertreten sind.\nDieses Lokal, das sonntags und montags geschlossen ist, eignet sich hervorragend für Liebhaber guter und schöner Küche, aber auch für Familienessen, Geschäftsabende und kleine Touristengruppen, die gutes Essen lieben.\nAchtung: Reservierung empfohlen, nur per Telefon."
        ],
        "en": [
          "Located a few hundred meters from the historic center of Colmar, the restaurant \"Le 20ème\" is characterized by an original and warm setting: the blue of the walls highlights the various objects found here and there, offering the customer a cosy comfort in a good-natured atmosphere of chic bistro. This place is first and foremost characterized by its gastronomic and seasonal cuisine.\nThe menu evolves with the arrival of new dishes to better satisfy a loyal and demanding clientele. At the stove, the chef remains attached to his signature dishes (roasted sea bream, creamy rizotto, cordon bleu, chocolate fondant...) while introducing to the menu Alsatian dishes (röesti, pork cheek with Pinot noir, Black Forest cake...)\nAs for the wine list, it offers a clever selection from the vineyards of France where sparkling wines are offered at affordable prices and Alsace wines are very well represented.\nThis place, closed on Sundays and Mondays, is perfect for lovers of good food, but also for family meals, professional parties and small groups of tourists who love good food.\nAttention: reservation is recommended, only by phone."
        ],
        "it": [
          "Situato a poche centinaia di metri dal centro storico di Colmar, il ristorante \"Le 20ème\" è caratterizzato da un ambiente originale e caldo: il blu delle pareti mette in risalto i vari oggetti presenti qua e là, offrendo al cliente un comfort accogliente nell'atmosfera di un bistrot chic. Questo luogo si caratterizza innanzitutto per la sua cucina gastronomica e stagionale.\nIl menu si evolve con l'arrivo di nuovi piatti per soddisfare al meglio una clientela fedele ed esigente. Ai fornelli, lo chef rimane fedele ai suoi piatti forti (orata arrosto, rizotto cremoso, cordon bleu, fondente al cioccolato...), mentre introduce nel menu piatti alsaziani (röesti, guancia di maiale al Pinot nero, torta della Foresta Nera...)\nLa carta dei vini offre una selezione intelligente dei vigneti francesi, con spumanti a prezzi accessibili e vini dell'Alsazia ben rappresentati.\nQuesto locale, chiuso la domenica e il lunedì, è perfetto per gli amanti del buon cibo e delle bevande, ma anche per pranzi in famiglia, serate professionali e piccoli gruppi di turisti amanti della buona tavola.\nAttenzione: si consiglia la prenotazione, solo per telefono."
        ],
        "fr": [
          "Situé à quelques centaines de mètres du centre historique de Colmar, le restaurant \"Le 20ème\" se caractérise par un cadre original et chaleureux: le bleu des murs met en valeur les différents objets chinés ici et là, offrant au client un confort cosy dans une atmosphère bon enfant de bistrot chic. Car cet endroit se singularise d'abord par une cuisine gastronomique et saisonnière.\nLa carte des mets évolue au fil des arrivages pour mieux satisfaire une clientèle fidèle et exigeante. Au fourneau, le chef reste attaché à ses plats -signature ( daurade rôtie, rizotto crémeux, cordon bleu, fondant au chocolat..) tout en introduisant au menu des plats du terroir alsacien ( röesti, joue de porc au Pinot noir, gâteau Forêt Noire..)\nLa carte des vins, quant à elle, propose une sélection astucieuse issue des vignobles de France où les effervescents sont proposés à des prix abordables et les vins d'Alsace très bien représentés.\nCet endroit, fermé le dimanche et le lundi, conviendra parfaitement aux amateurs de bonnes et belles tables, mais également aux repas de famille, aux soirées professionnelles et aux petits groupes de touristes amateurs de bonne chère.\nAttention: réservation conseillée, uniquement par téléphone."
        ],
        "es": [
          "Situado a unos cientos de metros del centro histórico de Colmar, el restaurante \"Le 20ème\" se caracteriza por su ambiente original y cálido: el azul de las paredes resalta los diversos objetos que se encuentran aquí y allá, ofreciendo al cliente un confort acogedor en el ambiente de un bistró elegante. Este lugar se caracteriza ante todo por su cocina gastronómica y de temporada.\nLa carta evoluciona con la llegada de nuevos platos para satisfacer mejor a una clientela fiel y exigente. En los fogones, el chef sigue apegado a sus platos de autor (dorada asada, rizotto cremoso, cordon bleu, fondant de chocolate...) mientras introduce en la carta platos de Alsacia (röesti, carrillera de cerdo con Pinot noir, pastel de la Selva Negra...)\nEn cuanto a la carta de vinos, ofrece una inteligente selección de los viñedos de Francia donde se ofrecen vinos espumosos a precios asequibles y los vinos de Alsacia están muy bien representados.\nEste local, que cierra los domingos y los lunes, es perfecto para los amantes de la buena comida y la bebida, pero también para comidas familiares, veladas profesionales y pequeños grupos de turistas amantes de la buena comida.\nNota: se recomienda reservar, sólo por teléfono."
        ],
        "nl": [
          "Het restaurant \"Le 20ème\", gelegen op enkele honderden meters van het historische centrum van Colmar, wordt gekenmerkt door zijn originele en warme omgeving: het blauw van de muren accentueert de verschillende voorwerpen die hier en daar te vinden zijn en biedt de klant gezellig comfort in de sfeer van een chique bistro. Deze plek wordt in de eerste plaats gekenmerkt door zijn gastronomische en seizoensgebonden keuken.\nHet menu evolueert met de komst van nieuwe gerechten om een trouw en veeleisend cliënteel beter tevreden te stellen. Bij het fornuis blijft de chef vasthouden aan zijn kenmerkende gerechten (geroosterde zeebrasem, romige rizotto, cordon bleu, chocoladefondant...) terwijl hij op het menu gerechten uit de Elzas introduceert (röesti, varkenswang met Pinot noir, taart uit het Zwarte Woud...)\nDe wijnkaart biedt een uitgekiende selectie uit de wijngaarden van Frankrijk, waar mousserende wijnen worden aangeboden tegen betaalbare prijzen en Elzaswijnen zeer goed vertegenwoordigd zijn.\nDeze plek, die op zondag en maandag gesloten is, is perfect voor liefhebbers van lekker eten en drinken, maar ook voor familiediners, professionele avonden en kleine groepen toeristen die van lekker eten houden.\nLet op: reserveren wordt aanbevolen, alleen telefonisch."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05f9c09d-f0ec-3dda-8df3-47bffdf7fa52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/098c6589-aaed-3609-8567-ee3db033eeda",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87dbf92d-77c2-330d-be94-54790192e93c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df217bd7-c506-3d95-901a-a6810897df6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9d59e7f-1be7-39d8-874c-030bd10fd0b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e15ec06b-8a2f-3c37-9ef1-d6bb48f9511a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/899a53b8-7ef5-3816-9d8b-65c10a4c160e",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "www.le20emecolmar;com"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e15ec06b-8a2f-3c37-9ef1-d6bb48f9511a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/899a53b8-7ef5-3816-9d8b-65c10a4c160e",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "www.le20emecolmar;com"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c724cb24-9d43-384b-8762-f09025bff24c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dd793461-e766-3967-b83f-9e60f0b7e7d2",
          "schema:addressLocality": "Colmar",
          "schema:postalCode": "68000",
          "schema:streetAddress": [
            "2 Rue Edouard Richard"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68066",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Colmar"
              ],
              "pt": [
                "Colmar"
              ],
              "en": [
                "Colmar"
              ],
              "it": [
                "Colmar"
              ],
              "fr": [
                "Colmar"
              ],
              "nl": [
                "Colmar"
              ],
              "es": [
                "Colmar"
              ]
            },
            "insee": "68066",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0de821a3-0ee3-317a-8629-9210aa846db3",
        "schema:elevation": "190",
        "schema:latitude": "48.0793751",
        "schema:longitude": "7.3519288",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/576fe819-eba5-333a-99c6-8bc85a0b2909",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": true,
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/1d8a838d-3106-384c-8184-2f3ad7dc13b1",
      "schema:legalName": "Office de tourisme de Colmar",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-10",
  "lastUpdateDatatourisme": "2023-05-11T07:06:40.141Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/0e4ec1f9-0e03-3424-b179-4935d973f8a2",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true,
  "takeAway": true
}