{
  "@id": "https://data.datatourisme.fr/6/cbbc3a52-53fd-3293-9021-1d0d232e1cad",
  "dc:identifier": "FMABFC000V521PES",
  "schema:endDate": [
    "2023-07-16"
  ],
  "schema:startDate": [
    "2023-07-16"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "SportsCompetition",
    "SportsEvent"
  ],
  "rdfs:label": {
    "de": [
      "Arrivée de l'Étape Jurassienne"
    ],
    "en": [
      "Arrivée de l'Étape Jurassienne"
    ],
    "fr": [
      "Arrivée de l'Étape Jurassienne"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/a6c1fbd3-5a13-329f-9091-93d8585a3896",
    "dc:identifier": "8329d7ce-aab1-47c2-b1e4-8172ae310db2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75ffe9b6-1264-3181-8d4f-247279c2b23e",
        "schema:streetAddress": [
          "17 Rue de l'Hôtel de ville"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "salins@cdj-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ARBOIS-POLIGNY-SALINS CŒUR DU JURA",
    "schema:telephone": [
      "+33 3 84 66 55 50"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.coeurdujura-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/76719442-317a-315d-b935-b8fd5ec5d715",
      "schema:email": [
        "jean-louis.goupil@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 83 61 85 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cycloclubplasne.fr/etappe-jurassienne"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5b4c07b8-df3d-3ca6-896c-67d3d3fcaacf",
      "dc:description": {
        "de": [
          "Von der Hauptstadt des Spielzeugs zur Hauptstadt der Grafschaft\n\nKeine Pässe auf dieser hügeligen \"Jurassien-Etappe\" über 177km und 2000m D+ oder auf der verkürzten Option über 137km und 1400m D+, sondern eine Entdeckungstour durch den Jura mit charaktervollen Dörfern.\nSie fahren ohne Klassifizierung oder Zeitmessung inmitten der wunderschönen Landschaften des Jura. Die Strecke folgt derjenigen der Etappe der Tour, die zu 100 % im Jura stattfindet.\n\nMoirans en Montagne, die Hauptstadt des Spielzeugs, ist der Startpunkt Ihrer Etappe.\n\nSie fahren zur Pont de la Pyle und überqueren den Lac de Vouglans.\nNach einem Besuch von Arinthod im Herzen der Petite Montagne und einer Fahrt in der Nähe des Lac de Chalain ist es bereits Zeit für eine Pause an der Hauptverpflegungsstelle in Champagnole.\nAnschließend erreichen Sie Salins les Bains, einen berühmten Kurort, gefolgt von der Fahrt durch Arbois, im Herzen der Weinberge des Juras, bevor Sie das Ziel in Poligny erreichen, der Hauptstadt der Grafschaft, die zum ersten Mal die Tour de France beherbergt.\n\nPraktische Informationen\n\n    Diese Tour steht allen Radfahrern offen, die dem FFCT angehören oder nicht und am Tag des Rennens älter als 18 Jahre sind.\n    VAEs sind erlaubt.\n    Gesicherte Fahrradparkplätze in Champagnole und Poligny.\n    Von der Organisation ist kein Transfer zwischen Start- und Zielort vorgesehen.\n    Website für Fahrgemeinschaften \"Mobicoop\". \n    Verschiedene Unterkünfte vor Ort\n\n\nDas Programm\n    Abgabe der Fahrtenblätter und Unterzeichnung des Unterschriftenbogens am Abfahrtsort zwischen 6:30 und 9:00 Uhr (Halle des Sports, route de la Grange au Gui - in der Nähe des Stadions) in Moirans en Montagne.\n    Start zwischen 7.00 und 9.00 Uhr \n    Vier Verpflegungsstellen, darunter eine Hauptverpflegungsstelle in einer Halle in Champagnole (Salle des Louataux).\n    Ankunft in Poligny vor 18.00 Uhr.\n    Ein Begleitfahrzeug schließt die Wanderung ab.\n\nAnmeldungen\n    Anmeldungen vor dem 05. Juli 2023\n    Online auf der Website (zu bevorzugen mit Online-CB-Zahlung).\n    Per Post auf dem Anmeldeformular \"l'étape jurassienne\".\n    Mit der Anmeldung akzeptieren die Teilnehmer die Online-Regeln. \n\nDie Regeln\nJeder Teilnehmer ist verpflichtet, die Straßenverkehrsordnung und die geltenden Verbote zu beachten.\nDas Tragen eines Helms ist Pflicht.\nEs darf kein Abfall auf die öffentliche Straße geworfen werden."
        ],
        "en": [
          "From Toy Capital to County Capital\n\nNo passes for this hilly \"Etape Jurassienne\" of 177km and 2000m D+ or on the shortened option of 137km and 1400m D+, but a discovery of the Jura through villages of character.\nYou will ride without ranking or timing in the middle of the magnificent Jura landscapes. The itinerary will follow that of the 100% Jura stage of the Tour.\n\nMoirans en Montagne, the Toy Capital, will be the starting point of your stage.\n\nHead for the Pont de la Pyle and cross the Vouglans Lake.\nA visit to Arinthod, in the heart of the Petite Montagne, then a passage near the Lac de Chalain and it will be time to take a break at the main refreshment post in Champagnole.\nYou will then reach Salins les Bains, a famous spa, followed by the crossing of Arbois, in the heart of the Jura vineyards, before reaching the finish in Poligny, the capital of Comté, which will host the Tour de France for the first time.\n\nPractical information\n\n    Ride open to all cyclists, whether or not they are affiliated to the FFCT, who are over 18 years old on the date of the event.\n    Bicycles are allowed.\n    Secure bike parking in Champagnole and Poligny\n    No transfer is planned by the organisation between the start and the finish\n    Mobicoop\" carpooling site \n    Various accommodation on site\n\n\nThe programme\n    Handing in of the route sheets and signing of the registration form at the starting point between 6:30 and 9:00 am (Halle des Sports, route de la Grange au Gui - near the Stadium) in Moirans en Montagne\n    Start between 7:00 and 9:00 am \n    Four refreshment points, one of which is the main one in Champagnole (Salle des Louataux).\n    Arrival in Poligny before 6pm\n    A follow-up vehicle closes the hike.\n\nRegistration\n    Registration before 05 July 2023\n    On line on the website (preferable with payment by credit card on line)\n    By mail on the registration form of the \"Jura stage\n    The registration implies the acceptance by the participants of the online rules \n\nThe rules\nEach participant is required to respect the highway code and the prohibitions in force.\nHelmets must be worn.\nNo waste must be thrown on the public highway."
        ],
        "it": [
          "Da capitale dei giocattoli a capitale della contea\n\nNiente pass per questa \"Etape Jurassienne\" collinare di 177 km e 2000 m D+ o per l'opzione ridotta di 137 km e 1400 m D+, ma una scoperta del Giura attraverso villaggi di carattere.\nPedalerete senza classifiche né tempi di percorrenza in mezzo ai magnifici paesaggi del Giura. L'itinerario seguirà quello della tappa 100% Giura del Tour.\n\nMoirans en Montagne, la Capitale del Giocattolo, sarà il punto di partenza della tappa.\n\nCi dirigeremo poi verso il Pont de la Pyle e attraverseremo il lago di Vouglans.\nUna visita ad Arinthod, nel cuore della Petite Montagne, poi un passaggio vicino al lago di Chalain e sarà già tempo di fare una pausa al principale punto di ristoro di Champagnole.\nSi raggiungerà quindi Salins les Bains, famosa stazione termale, per poi attraversare Arbois, nel cuore dei vigneti del Giura, prima di raggiungere l'arrivo a Poligny, la capitale del Comté, che ospiterà per la prima volta il Tour de France.\n\nInformazioni pratiche\n?\n    La corsa è aperta a tutti i ciclisti, affiliati o meno alla FFCT, che abbiano compiuto 18 anni alla data dell'evento.\n    Le biciclette sono ammesse.\n    Parcheggi sicuri per le biciclette a Champagnole e Poligny\n    L'organizzazione non prevede trasferimenti tra la partenza e l'arrivo\n    Sito di carpooling \"Mobicoop\n    Varie strutture ricettive in loco\n\n\nIl programma\n    Consegna dei fogli di percorso e firma del foglio firme al punto di partenza tra le 6.30 e le 9.00 (Halle des Sports, route de la Grange au Gui - vicino allo Stadio) a Moirans en Montagne\n    Partenza tra le 7:00 e le 9:00\n    Quattro punti di ristoro, di cui uno principale a Champagnole (Salle des Louataux).\n    Arrivo a Poligny prima delle 18:00\n    Un veicolo di accompagnamento chiude la corsa.\n\nIscrizione\n    Iscrizione entro il 05 luglio 2023\n    On line sul sito web (preferibilmente con pagamento con carta di credito on line)\n    Per posta sul modulo di registrazione della \"Tappa del Giura\"\n    L'iscrizione implica l'accettazione da parte dei partecipanti del regolamento online\n\nIl regolamento\nOgni partecipante è tenuto a rispettare il codice della strada e i divieti in vigore.\nÈ obbligatorio indossare il casco.\nNon è consentito gettare rifiuti sulla strada pubblica."
        ],
        "fr": [
          "De la Capitale du Jouet à la Capitale du Comté\n\nPas de cols pour cette « Etape Jurassienne » vallonnée de 177km et 2000m D+ ou sur l’option raccourcie de 137km et 1400m D+, mais une découverte du Jura au travers de villages de caractère.\nVous roulerez sans classement ni chronométrage au milieu des magnifiques paysages jurassiens. L'itinéraire suivra celui de l'étape 100% Jurassienne du Tour.\n\nMoirans en Montagne, Capitale du Jouet sera le point de départ de votre étape.\n\nDirection le Pont de la Pyle avec la traversée du Lac de Vouglans.\nUne visite d’Arinthod, au cœur de la Petite Montagne, puis un passage à proximité du Lac de Chalain et ce sera déjà l’heure de faire une pause au ravitaillement principal de Champagnole.\nVous rejoindrez ensuite Salins les Bains, station thermale réputée, suivie de la traversée d’Arbois, au cœur du vignoble jurassien avant de rallier l’arrivée à Poligny, Capitale du Comté, qui accueillera pour la première fois le Tour de France.\n\nInfos pratiques\n​\n    Randonnée ouverte à tous les cyclistes affiliés ou non à la FFCT âgés de plus de 18 ans à la date de l’épreuve.\n    VAE autorisés.\n    Parking à vélos sécurisé à Champagnole et Poligny\n    Aucun transfert n’est prévu par l’organisation entre le lieu de départ et l’arrivée\n    Site de covoiturage « Mobicoop » \n    Différents hébergements sur place\n\n\nLe programme\n    Remise des feuilles de route et signature de la feuille d’émargement sur le lieu de départ entre 6h30 et 9h00 (Halle des Sports, route de la Grange au Gui - près du Stade) à Moirans en Montagne\n    Départ entre 7h00 et 9h00 \n    Quatre ravitaillements dont un principal en salle à Champagnole (Salle des Louataux).\n    Arrivée à Poligny avant 18h00\n    Un véhicule suiveur ferme la randonnée.\n\nInscriptions\n    Inscriptions avant le 05 Juillet 2023\n    En ligne sur le site (à privilégier avec paiement CB en ligne\n    Par courrier sur le bulletin d’inscription de « l’étape jurassienne »\n    L’inscription implique l’acceptation par les participants du règlement en ligne \n\nLe règlement\nChaque participant est tenu de respecter le code de la route et les interdictions en vigueur.\nPort du casque obligatoire.\nAucun déchet ne doit être jeté sur la voie publique."
        ],
        "nl": [
          "Van speelgoedhoofdstad naar provinciehoofdstad\n\nGeen passen voor deze heuvelachtige \"Etape Jurassienne\" van 177 km en 2000m D+ of op de verkorte optie van 137 km en 1400m D+, maar een ontdekking van de Jura door karaktervolle dorpen.\nU rijdt zonder klassement of timing midden in de prachtige landschappen van de Jura. De route volgt die van de 100% Jura etappe van de Tour.\n\nMoirans en Montagne, de speelgoedhoofdstad, wordt het vertrekpunt van uw etappe.\n\nVervolgens gaan we naar de Pont de la Pyle en steken we het meer van Vouglans over.\nEen bezoek aan Arinthod, in het hart van de Petite Montagne, dan een passage bij het meer van Chalain en het zal al tijd zijn om een pauze te nemen bij de belangrijkste verfrissingspost in Champagnole.\nVervolgens bereikt u Salins les Bains, een beroemd kuuroord, gevolgd door een rit door Arbois, in het hart van de wijngaarden van de Jura, voordat u de finish bereikt in Poligny, de hoofdstad van de Comté, waar de Tour de France voor het eerst plaatsvindt.\n\nPraktische informatie\n?\n    De tocht staat open voor alle fietsers, al dan niet aangesloten bij de FFCT, die op de datum van het evenement ouder zijn dan 18 jaar.\n    Fietsen zijn toegestaan.\n    Beveiligde fietsenstalling in Champagnole en Poligny\n    De organisatie voorziet geen transfer tussen de start en de finish\n    Mobicoop\" carpooling site\n    Verschillende accommodaties ter plaatse\n\n\nHet programma\n    Inlevering van de routebladen en ondertekening van het inschrijvingsformulier bij het vertrekpunt tussen 6.30 en 9.00 uur (Halle des Sports, route de la Grange au Gui - vlakbij het stadion) in Moirans en Montagne\n    Start tussen 7.00 en 9.00 uur\n    Vier verversingspunten, waaronder het belangrijkste in Champagnole (Salle des Louataux).\n    Aankomst in Poligny voor 18.00 uur\n    Een volgwagen sluit de wandeling af.\n\nInschrijving\n    Inschrijving vóór 05 juli 2023\n    On line op de website (bij voorkeur met betaling per kredietkaart on line)\n    Per post op het inschrijvingsformulier van de \"Jura etappe\n    De inschrijving impliceert de aanvaarding door de deelnemers van het online reglement\n\nHet reglement\nElke deelnemer moet de verkeersregels en de geldende verboden respecteren.\nHet dragen van een helm is verplicht.\nEr mag geen afval op de openbare weg worden gegooid."
        ],
        "es": [
          "De capital de juguete a capital de condado\n\nNada de puertos para esta accidentada \"Etape Jurassienne\" de 177km y 2000m D+ o en la opción acortada de 137km y 1400m D+, sino un descubrimiento del Jura a través de pueblos con carácter.\nPedaleará sin clasificación ni cronometraje en medio de los magníficos paisajes del Jura. El itinerario seguirá el de la etapa 100% Jura del Tour.\n\nMoirans en Montagne, la Capital del Juguete, será el punto de partida de su etapa.\n\nA continuación, nos dirigiremos hacia el Pont de la Pyle y cruzaremos el lago de Vouglans.\nUna visita a Arinthod, en el corazón de la Petite Montagne, luego un paso cerca del lago de Chalain y ya será hora de tomar un descanso en el avituallamiento principal de Champagnole.\nA continuación se llegará a Salins les Bains, famoso balneario, seguido de un recorrido por Arbois, en el corazón de los viñedos del Jura, antes de llegar a la meta en Poligny, capital del Comté, que acogerá por primera vez el Tour de Francia.\n\nInformación práctica\n?\n    El recorrido está abierto a todos los ciclistas, afiliados o no a la FFCT, mayores de 18 años en la fecha de la prueba.\n    Las bicicletas están autorizadas.\n    Aparcamiento vigilado para bicicletas en Champagnole y Poligny\n    La organización no prevé ningún traslado entre la salida y la meta\n    Sitio de coche compartido \"Mobicoop\n    Varios alojamientos in situ\n\n\nEl programa\n    Entrega de las hojas de ruta y firma de la hoja de inscripción en el punto de salida entre las 6.30 y las 9.00 h (Halle des Sports, route de la Grange au Gui - cerca del Estadio) en Moirans en Montagne\n    Salida entre las 7h00 y las 9h00\n    Cuatro puntos de avituallamiento, uno de los cuales es el principal en Champagnole (Salle des Louataux).\n    Llegada a Poligny antes de las 18:00\n    Un vehículo de seguimiento cierra la excursión.\n\nInscripción\n    Inscripción antes del 05 de julio de 2023\n    En línea en el sitio web (preferentemente con pago por tarjeta de crédito en línea)\n    Por correo en el formulario de inscripción de la \"Etapa del Jura\n    La inscripción implica la aceptación por parte de los participantes del reglamento en línea\n\nEl reglamento\nCada participante está obligado a respetar el código de circulación y las prohibiciones vigentes.\nEs obligatorio el uso del casco.\nNo está permitido arrojar residuos en la vía pública."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/106b3f19-95ff-3d80-9003-1fbd89a3dca3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8e11c2c-ed3b-3b11-9623-22f42ff4d1f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d13304db-218a-36b8-9a10-c2bf7d3c636a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/19a10cfb-5019-30fd-a521-cf59e5bd9ecd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9bdf5a3e-1db9-3298-bd20-cd472f4f78b0",
          "schema:addressLocality": "Poligny",
          "schema:postalCode": "39800",
          "schema:streetAddress": [
            "Passage par Salins-les-Bains puis Arbois -"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39434",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Poligny"
              ],
              "pt": [
                "Poligny"
              ],
              "en": [
                "Poligny"
              ],
              "it": [
                "Poligny"
              ],
              "fr": [
                "Poligny"
              ],
              "nl": [
                "Poligny"
              ],
              "es": [
                "Poligny"
              ]
            },
            "insee": "39434",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ef6512f2-8bea-33c5-ad37-eb0c5affad3b",
        "schema:latitude": "46.83448",
        "schema:longitude": "5.70862",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-05-17T08:36:56.548Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/1d9f2706-4e8e-3cf7-bb11-e64c86561586",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/23f68ed6-3bdf-3dbf-ae27-6a50149fa759",
          "schema:maxPrice": [
            "28"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Normalpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/70fedb1f-9353-330a-ad13-d33edf66af6b",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-16",
      "startDate": "2023-07-16"
    }
  ]
}