{
  "@id": "https://data.datatourisme.fr/6/cb5a3cfe-2b5c-390b-a0cd-0cf089f1eea4",
  "dc:identifier": "PARBOU02100045",
  "@type": [
    "schema:Park",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Jahrhundert entworfene englische Landschaftspark, der seit 2004 als ''bemerkenswerter Garten'' eingestuft ist, erstreckt sich über eine Fläche von ..."
    ],
    "en": [
      "This English-style landscaped park designed in the 19th century, classified as a \"remarkable garden\" since 2004, covers 8 hectares."
    ],
    "it": [
      "Questo parco paesaggistico in stile inglese progettato nel XIX secolo, classificato come \"giardino notevole\" dal 2004, si estende per 8 ettari."
    ],
    "fr": [
      "Ce parc paysager à l'anglaise dessiné au XIXe, classé ''jardin remarquable'' depuis 2004, s'étend sur 8 ha."
    ],
    "es": [
      "Este parque paisajístico de estilo inglés diseñado en el siglo XIX, clasificado como \"jardín notable\" desde 2004, ocupa 8 hectáreas."
    ],
    "nl": [
      "Dit landschapspark in Engelse stijl, ontworpen in de 19e eeuw en sinds 2004 geclassificeerd als \"opmerkelijke tuin\", beslaat 8 hectare."
    ]
  },
  "rdfs:label": {
    "de": [
      "Jardins et parc du château de Barbirey"
    ],
    "en": [
      "Jardins et parc du château de Barbirey"
    ],
    "fr": [
      "Jardins et parc du château de Barbirey"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Die Gärten werden für die Saison 2020 geöffnet sein"
    ],
    "en": [
      "The Gardens will be open for the 2020 season"
    ],
    "it": [
      "I Giardini saranno aperti per la stagione 2020"
    ],
    "es": [
      "Los Jardines estarán abiertos para la temporada 2020"
    ],
    "nl": [
      "De tuinen zullen open zijn voor het seizoen 2020"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2015-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/9aaf524f-506d-3359-bcb0-82150f406fe9",
      "schema:email": [
        "contact@chateaudebarbirey.com"
      ],
      "schema:telephone": [
        "+33 3 80 49 08 81"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateaudebarbirey.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9aaf524f-506d-3359-bcb0-82150f406fe9",
      "schema:email": [
        "contact@chateaudebarbirey.com"
      ],
      "schema:telephone": [
        "+33 3 80 49 08 81"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.chateaudebarbirey.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9c2497c5-f141-34e1-8e72-6d1bc065015b",
      "dc:description": {
        "de": [
          "Jahrhundert entworfene Landschaftspark im englischen Stil, der seit 2004 als ''jardin remarquable'' (Gütesiegel des Kulturministeriums) eingestuft ist, erstreckt sich über eine Fläche von 8 ha. Nach einer langen Zeit der Vernachlässigung wurde er seit 1989 restauriert, um die Landschaften des Ouche-Tals und die Fauna und Flora dieser Mikroregion hervorzuheben. Er hat seine klassische Physiognomie eines Landschaftsgartens bewahrt, mit einem großen, terrassenförmig angelegten Gemüsegarten aus dem 18. Jahrhundert, einem Obstgarten, einem Feuchtgebiet (Bach + Teiche), einer Wiese einem Aussichtspunkt und einem im Unterholz vergrabenen Steinbruch. Der Park bietet eine große Vielfalt an Atmosphären und Biotopen und bildet ein harmonisches Ensemble aus Gebäuden, Landschaften und Dorf.\nKünstlerische Interventionen und die Ausrichtung des Festivals \"Entre cour et jardins\" machen den Park zu einem lebendigen Ort der Kultur und der Begegnung. In diesem Park wird der Buchsbaum mit dem Duplikat der nationalen Sammlung des Parc du Grands Jardin und zahlreichen Topiari geehrt. Außerdem gibt es eine Sammlung von Pfingstrosen.\n\nDieses ehemalige landwirtschaftliche Gutshaus aus dem 17. Jahrhundert besteht aus einem Herrenhaus, das im 19. Jahrhundert umgebaut wurde, sowie aus Gebäuden aus dem 17. und 18. Jahrhundert (ISMH seit 2005). Seit 2011 beherbergt das Schloss, der Bauernhof und die Schule, 3 Unterkünfte mit einer Gesamtkapazität von 75 Unterkünften, Familienfeiern, Hochzeiten und Seminare. Ein idealer Ort, um sich zu erholen und die Natur- und Kulturerbestätten der Umgebung zu genießen, ohne die gastronomischen Etappen und die berühmten Weinberge von Burgund zu vergessen."
        ],
        "en": [
          "This English-style landscape park designed in the 19th century, classified as a \"remarkable garden\" since 2004 (Ministry of Culture label), covers 8 hectares. After a long period of neglect, its restoration since 1989 has highlighted the landscapes of the Ouche valley and the flora and fauna of this micro-region. It has retained its classic landscape garden appearance, with a large 18th-century terraced vegetable garden, an orchard, a wetland (stream and ponds), a meadow, a belvedere and a quarry buried in the undergrowth. The park offers a wide variety of atmospheres and biotopes and constitutes a harmonious whole between buildings, landscapes and the village.\nArtists' interventions and the hosting of a festival of live performances \"Entre cour et jardins\" make it a lively cultural and meeting place. This park honours the box tree with a duplicate of the national collection of the Parc du Grands Jardin and numerous topiaries. There is also a peony collection.\n\nThis former 17th century agricultural seigneury is composed of a mansion redesigned in the 19th century and 17th and 18th century outbuildings (ISMH since 2005). Since 2011, the Chateau, the Farm and the School, 3 gîtes with a total capacity of 75 accommodations, welcomes family celebrations, weddings and seminars. An ideal place to rest, enjoy the natural and heritage sites of the surroundings, without forgetting the gastronomic stops and the famous Burgundy vineyards."
        ],
        "it": [
          "Questo parco paesaggistico in stile inglese progettato nel XIX secolo, classificato come \"giardino notevole\" dal 2004 (marchio del Ministero della Cultura), si estende su 8 ettari. Dopo un lungo periodo di abbandono, il suo restauro dal 1989 ha messo in risalto i paesaggi della valle dell'Ouche e la flora e la fauna di questa microregione. Ha mantenuto il suo classico aspetto di giardino paesaggistico, con un grande orto terrazzato del XVIII secolo, un frutteto, una zona umida (ruscello e stagni), un prato, un belvedere e una cava sepolta nel sottobosco. Il parco offre una grande varietà di atmosfere e biotopi e costituisce un insieme armonico tra edifici, paesaggi e villaggio.\nInterventi di artisti e l'organizzazione del festival di spettacoli dal vivo \"Entre cour et jardins\" ne fanno un vivace luogo di cultura e di incontro. Il parco rende omaggio al bosso con un duplicato della collezione nazionale del Parc du Grands Jardin e numerose piante topiarie. È presente anche una collezione di peonie.\n\nQuesta antica signoria agricola del XVII secolo è composta da un palazzo ridisegnato nel XIX secolo e da annessi del XVII e XVIII secolo (ISMH dal 2005). Dal 2011, lo Chateau, la Fattoria e la Scuola, 3 gîtes con una capacità totale di 75 alloggi, accolgono feste di famiglia, matrimoni e seminari. Un luogo ideale per riposare, godere dei siti naturali e del patrimonio dei dintorni, senza dimenticare le tappe gastronomiche e i famosi vigneti della Borgogna."
        ],
        "fr": [
          "Ce parc paysager à l'anglaise dessiné au XIXe, classé ''jardin remarquable'' depuis 2004 (label du Ministère de la Culture) s'étend sur 8 ha. Après une longue période d'abandon, sa restauration depuis 1989 met en valeur les paysages de la vallée de l'Ouche et la faune et la flore de cette micro-région. Il a conservé sa physionomie classique de jardin paysager, avec un grand potager en terrasses du XVIIIe, un verger, une zone humide (ru + étangs), une prairie  un belvédère et une carrière enfouie dans les sous-bois. Le parc offre une grande variété d'atmosphères et de biotopes et constitue un ensemble harmonieux entre bâti, paysages et village.\nDes interventions d'artistes et l'accueil d'un festival de spectacles vivants ''Entre cour et jardins'' en font un lieu culturel et de rencontres, résolument vivant. Ce parc met à l'honneur le buis avec le duplicata de la collection nationale du Parc du Grands Jardin et de nombreuse topiaires. Il y a également une collection de pivoine.\n\nCette ancienne seigneurie agricole du XVII, est composée d'une demeure de maître remaniée au XIXe et de communs XVIIe et XVIIIe (ISMH depuis 2005). Depuis 2011, le Chateau, la Ferme et l'Ecole, 3 gîtes représentant une capacité totale de 75 hébergements, accueille des fêtes de familles, des mariage, des séminaires. Site idéale pour se reposer, profiter des sites naturels et patrimoniaux des environs, sans oublier les étapes gastronomiques et les célèbres vignobles de Bourgogne."
        ],
        "es": [
          "Este parque paisajístico de estilo inglés diseñado en el siglo XIX, clasificado como \"jardín notable\" desde 2004 (etiqueta del Ministerio de Cultura), ocupa 8 hectáreas. Tras un largo periodo de abandono, su restauración desde 1989 ha puesto de relieve los paisajes del valle de Ouche y la flora y fauna de esta microrregión. Ha conservado su aspecto de jardín paisajista clásico, con un gran huerto en terrazas del siglo XVIII, un huerto, un humedal (arroyo y estanques), un prado, un mirador y una cantera enterrada en la maleza. El parque ofrece una gran variedad de ambientes y biotopos y constituye un conjunto armonioso entre edificios, paisajes y el pueblo.\nLas intervenciones de artistas y la celebración del festival de actuaciones en directo \"Entre cour et jardins\" lo convierten en un animado lugar cultural y de encuentro. Este parque rinde homenaje al boj con un duplicado de la colección nacional del Parc du Grands Jardin y numerosos topiarios. También hay una colección de peonías.\n\nEste antiguo señorío agrícola del siglo XVII está compuesto por una mansión rediseñada en el siglo XIX y dependencias de los siglos XVII y XVIII (ISMH desde 2005). Desde 2011, el Château, la Granja y la Escuela, 3 casas rurales con una capacidad total de 75 alojamientos, acoge celebraciones familiares, bodas y seminarios. Un lugar ideal para descansar, disfrutar de los parajes naturales y patrimoniales de los alrededores, sin olvidar las paradas gastronómicas y los famosos viñedos de Borgoña."
        ],
        "nl": [
          "Dit landschapspark in Engelse stijl, ontworpen in de 19e eeuw en sinds 2004 geclassificeerd als \"opmerkelijke tuin\" (label van het Ministerie van Cultuur), beslaat 8 hectare. Na een lange periode van verwaarlozing heeft de restauratie sinds 1989 de landschappen van de Ouchevallei en de flora en fauna van dit microregio in de kijker gezet. Het heeft zijn klassieke landschapstuin behouden, met een grote moestuin in terrasvorm uit de 18e eeuw, een boomgaard, een waterrijk gebied (beek en vijvers), een weide, een belvedère en een steengroeve die in het kreupelhout verscholen ligt. Het park biedt een grote verscheidenheid aan sferen en biotopen en vormt een harmonieus geheel tussen gebouwen, landschappen en het dorp.\nIngrepen van kunstenaars en de organisatie van een festival met live optredens \"Entre cour et jardins\" maken er een levendige culturele en ontmoetingsplaats van. Dit park eert de buxus met een duplicaat van de nationale collectie van het Parc du Grands Jardin en talrijke topiaries. Er is ook een pioenrozencollectie.\n\nDeze voormalige agrarische heerlijkheid uit de 17e eeuw bestaat uit een in de 19e eeuw heringericht herenhuis en bijgebouwen uit de 17e en 18e eeuw (ISMH sinds 2005). Sinds 2011 ontvangen het kasteel, de boerderij en de school, 3 gîtes met een totale capaciteit van 75 accommodaties, familiefeesten, bruiloften en seminars. Een ideale plek om uit te rusten, te genieten van de natuur en het erfgoed van de omgeving, zonder de gastronomische stops en de beroemde Bourgondische wijngaarden te vergeten."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5705f01c-06d7-3f5c-81ef-3f043fea45a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7383a064-d183-3552-a7c8-bef09b4376f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79ac56d1-26f1-3c96-b532-36a2851542d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dad31d00-bc31-3395-a4dd-4982d8213b9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5dc64c4-d3be-30d6-a2a4-866fdcd9e288",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f76ba593-6c9e-3ffe-87b1-7933a2d11f3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Jahrhundert entworfene englische Landschaftspark, der seit 2004 als ''bemerkenswerter Garten'' eingestuft ist, erstreckt sich über eine Fläche von ..."
        ],
        "en": [
          "This English-style landscaped park designed in the 19th century, classified as a \"remarkable garden\" since 2004, covers 8 hectares."
        ],
        "it": [
          "Questo parco paesaggistico in stile inglese progettato nel XIX secolo, classificato come \"giardino notevole\" dal 2004, si estende per 8 ettari."
        ],
        "fr": [
          "Ce parc paysager à l'anglaise dessiné au XIXe, classé ''jardin remarquable'' depuis 2004, s'étend sur 8 ha."
        ],
        "es": [
          "Este parque paisajístico de estilo inglés diseñado en el siglo XIX, clasificado como \"jardín notable\" desde 2004, ocupa 8 hectáreas."
        ],
        "nl": [
          "Dit landschapspark in Engelse stijl, ontworpen in de 19e eeuw en sinds 2004 geclassificeerd als \"opmerkelijke tuin\", beslaat 8 hectare."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a3d80e20-47f3-3601-b44c-29abcc9031dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:EquippedMeetingRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ausgestatteter Sitzungsraum"
            ],
            "pt": [
              "Sala de reuniões equipada"
            ],
            "en": [
              "Equipped meeting room"
            ],
            "it": [
              "Sala riunioni attrezzata"
            ],
            "fr": [
              "Salle de réunion équipée"
            ],
            "nl": [
              "Uitgeruste vergaderzaal"
            ],
            "es": [
              "Sala de reuniones equipada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d4ceae5c-39d2-3f83-b9b6-384d4969d824",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/223dc7e9-0f4d-3f25-85f2-a605c9c059d3",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_OutstandingGarden",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Jardin remarquable (Bemerkenswerter Garten)"
          ],
          "pt": [
            "Jardim emblemático"
          ],
          "en": [
            "Outstanding garden"
          ],
          "it": [
            "Giardino d'interesse"
          ],
          "fr": [
            "Jardin remarquable"
          ],
          "es": [
            "Jardín emblemático"
          ],
          "nl": [
            "Bijzondere tuin"
          ]
        },
        "isCompliantWith": [
          "CulturalSite"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:CollectionOfPlants",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Sammlung von Pflanzen"
        ],
        "pt": [
          "Coleção de plantas"
        ],
        "en": [
          "Collection of plants"
        ],
        "it": [
          "Raccolta di piante"
        ],
        "fr": [
          "Collection de végétaux"
        ],
        "nl": [
          "Verzamelen van planten"
        ],
        "es": [
          "Colección de plantas"
        ]
      }
    },
    {
      "@id": "kb:Conservatory",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musikhochschule"
        ],
        "pt": [
          "Conservatório"
        ],
        "en": [
          "Conservatory"
        ],
        "it": [
          "Conservatorio"
        ],
        "fr": [
          "Conservatoire"
        ],
        "nl": [
          "Serre"
        ],
        "es": [
          "Conservatorio"
        ]
      }
    },
    {
      "@id": "kb:EnglishStyle",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Auf englische Art"
        ],
        "pt": [
          "À inglesa"
        ],
        "en": [
          "English-style"
        ],
        "it": [
          "All'inglese"
        ],
        "fr": [
          "A l'anglaise"
        ],
        "nl": [
          "Engelse stijl"
        ],
        "es": [
          "A la inglesa"
        ]
      }
    },
    {
      "@id": "kb:Geology",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geologie"
        ],
        "pt": [
          "Geologia"
        ],
        "en": [
          "Geology"
        ],
        "it": [
          "Geologia"
        ],
        "fr": [
          "Géologie"
        ],
        "nl": [
          "Geologie"
        ],
        "es": [
          "Geología"
        ]
      }
    },
    {
      "@id": "kb:Helicopter",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Hubschrauber"
        ],
        "pt": [
          "Helicóptero"
        ],
        "en": [
          "Helicopter"
        ],
        "it": [
          "Elicottero"
        ],
        "fr": [
          "Hélicoptère"
        ],
        "nl": [
          "Helikopter"
        ],
        "es": [
          "Helicóptero"
        ]
      }
    },
    {
      "@id": "kb:Orienteering",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ausrichtung"
        ],
        "pt": [
          "Orientação"
        ],
        "en": [
          "Orienteering"
        ],
        "it": [
          "Orientamento"
        ],
        "fr": [
          "Orientation"
        ],
        "es": [
          "Orientación"
        ],
        "nl": [
          "Oriëntatie"
        ]
      }
    },
    {
      "@id": "kb:PleasureGarden",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ziergarten"
        ],
        "pt": [
          "Jardim ornamental"
        ],
        "en": [
          "Pleasure garden"
        ],
        "it": [
          "Giardino ricreativo"
        ],
        "fr": [
          "Jardin d'agrément"
        ],
        "nl": [
          "Siertuin"
        ],
        "es": [
          "Jardín recreativo"
        ]
      }
    },
    {
      "@id": "kb:VegetableGarden",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gemüsegarten"
        ],
        "pt": [
          "Horta"
        ],
        "en": [
          "Vegetable garden"
        ],
        "it": [
          "Orto"
        ],
        "fr": [
          "Potager"
        ],
        "nl": [
          "Moestuin"
        ],
        "es": [
          "Huerto"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/36df9013-5ca0-3705-83f2-23f249d7da01",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f3aad278-64ea-3ef4-a9d1-69d47da1d592",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9266ca1-c1a8-3bac-836e-7694e9557a22",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/602f3d44-9e5f-3634-8b1c-2f43ef5e6b40",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9f12bd74-2cda-3970-b9e9-bf764b192aef",
          "schema:addressLocality": "Barbirey-sur-Ouche",
          "schema:postalCode": "21410",
          "schema:streetAddress": [
            "2, rue du Château"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21045",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Barbirey-sur-Ouche"
              ],
              "pt": [
                "Barbirey-sur-Ouche"
              ],
              "en": [
                "Barbirey-sur-Ouche"
              ],
              "it": [
                "Barbirey-sur-Ouche"
              ],
              "fr": [
                "Barbirey-sur-Ouche"
              ],
              "nl": [
                "Barbirey-sur-Ouche"
              ],
              "es": [
                "Barbirey-sur-Ouche"
              ]
            },
            "insee": "21045",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bbca1bd3-7fbc-32da-a208-04fa613d6e28",
        "schema:latitude": "47.2526596",
        "schema:longitude": "4.7537592",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7b72301d-4a47-338e-9062-5f1a23256235",
          "schema:validFrom": "2023-09-01T00:00:00",
          "schema:validThrough": "2023-09-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9fbe9f2c-6e96-3fed-93d7-89542eb2f7d3",
          "schema:validFrom": "2023-04-08T00:00:00",
          "schema:validThrough": "2023-06-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f40380ff-9eeb-3936-b5ae-3142dfe6aa34",
          "schema:validFrom": "2023-07-01T00:00:00",
          "schema:validThrough": "2023-08-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-04-28",
  "lastUpdateDatatourisme": "2023-06-21T23:17:33.748Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/c4f529e6-c7a5-319c-83f1-5eb953ea1457",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}