{
  "@id": "https://data.datatourisme.fr/6/cb41a877-0b2a-36c8-a5c6-9a5634c548ab",
  "dc:identifier": "PCUBFC039318000223",
  "@type": [
    "schema:Product",
    "AccommodationProduct",
    "Bungalow",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses Gebäude hat bis zur zweiten Hälfte des 20. Jahrhunderts Verletzte aufgenommen. Unlängst wurde das Gebäude saniert und es befindet sich nun die"
    ]
  },
  "rdfs:label": {
    "de": [
      "Hôtel-Dieu"
    ],
    "en": [
      "Hôtel-Dieu"
    ],
    "fr": [
      "Hôtel-Dieu"
    ]
  },
  "creationDate": "2005-11-30",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/44f60277-37f4-3165-8b7d-4e417219d419",
    "dc:identifier": "3316ad07-5ce7-46d4-916e-11b3bd834c45",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/9f8c57e9-57b2-3b34-82b6-0675e44b8efd",
        "schema:postalCode": "39100",
        "schema:streetAddress": [
          "6 place Grévy"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@hellodole.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME DE DOLE - HELLO DOLE",
    "schema:telephone": [
      "+33 3 84 72 11 22"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.hellodole.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/755475dc-d2b4-36f9-bbf4-43cf0e4d654e",
      "schema:email": [
        "contact@hellodole.fr"
      ],
      "schema:telephone": [
        "+33 3 84 72 11 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.doletourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/76eea2b8-8924-3b3b-85c7-82ae4e0ecb46",
      "dc:description": {
        "de": [
          "Ein Gebäude im 17. Jahrhundert erbaut.\n\nDas Hôtel-Dieu ist ein imposantes Gebäude, das für den Renaissancestil charakteristisch ist, der im 16. und 17. Jahrhundert in Dole praktiziert wurde. \nDer Bau, der im Jahre 1613 begonnen hat, wurde lange Zeit durch die Belagerungen und Kriege unterbrochen, die die Stadt zwischen 1636 und 1674 dreimal erlitten hatte. \nDie meisten Gebäude wurden jedoch 1636 fertiggestellt. Das Hôtel-Dieu war im 17. Jahrhundert das wichtigste Projekt des Stadtrats hinsichtlich seiner Auswirkungen auf die Stadtlandschaft.\n\nArchitektur des Gebäudes :\n\nDie Fassade am Kanal, sehr regelmäßig, vermittelt einen Eindruck von strenger Strenge und Nüchternheit. In dieser Komposition dominieren insbesondere die horizontalen Linien mit dem riesigen Balkon, der die gesamte Fassade abdeckt.  Dieser Balkon hält Überraschungen für diejenigen , die sich dem Gebäude nähern. Wenn man genauer hinschaut, wird man die erstaunliche Fülle der skulpturalen Dekoration bemerken, die in die Konsolen eindringt, die den Balkon tragen: Masken, Früchte, Blumen, Laub, geometrische Muster, Löwenmaulkorb, Monster ... bilden eine sehr vielfältiges Set. An einem Ende des Balkons wurde im Jahre 1686 ein prächtiger Turm mit Kragstein gebaut.\n\nEin Krankenhaus dann eine Medienbibliothek\n\nDas Hôtel-Dieu sollte die Kranken willkommen heißen, insbesondere die Armen, die zu Hause keine Behandlung suchen konnten. 1663 kamen einige Hospitaller-Schwestern von Sainte-Marthe aus Beaune, um sich um die Kranken zu kümmern, und sie gründeten die erste Schwesterngemeinschaft im Hôtel-Dieu. Dieses Krankenhaus war mehrere Jahrhunderte lang in Betrieb, bis es 1973 in ein geriatrisches Zentrum umgewandelt wurde, während das Louis-Pasteur-Krankenhauszentrum seine Türen öffnete. Seit 2000 ist das Gebäude die Medienbibliothek."
        ],
        "en": [
          "An edifice built during the XVIIth century:\n\nThe hotel-Dieu is an imposing building, characteristic of the Renaissance style used in Dole in the 16th and 17th centuries. Its construction, which began in 1613, was long interrupted by the sieges and wars that the city had to face on three occasions between 1636 and 1674. But the main part of the buildings were completed in 1636. \nIn the 17th century, the Hôtel Dieu was the most important construction site carried out by the city council when it comes to its impact on the urban landscape.\n\nThe architecture of the building:\n\nThe facade on the canal, very harmonious, gives an impression of rigorous severity and sobriety. In this composition, horizontal lines dominate, with the enormous balcony that bars the whole façade. This balcony holds surprises for those who approach the building. When looking more closely, they will notice the astonishing abundance of sculpted decoration that invades the cantilevers supporting the balcony: masks, fruits, flowers, greenery, geometric patterns, mules of lions, monsters ... make up a very varied set. At one end of the balcony a magnificent corbelled turret was built in 1686. \n\nA hospital then a media library:\n\nThe vocation of the Hôtel Dieu was to welcome the sick, especially the poor who could not be taken care of at home. In 1663, a few hospital sisters from Sainte-Marthe came from Beaune to care for the sick and founded the first community of sisters at the Hotel-Dieu. This hospital operated for several centuries until 1973, when it was transformed into a geriatric center while the “Centre Hospitalier Louis-Pasteur” (general hospital Louis-Pasteur) opened its doors. Since 2000, the building has become the “Mediatheque” (a multimedia library)."
        ],
        "it": [
          "Edificio costruito nel XVII secolo:\n\nL'Hôtel-Dieu è un edificio imponente, caratteristico dello stile rinascimentale praticato a Dole nel XVI e XVII secolo. La sua costruzione, iniziata nel 1613, fu a lungo interrotta dagli assedi e dalle guerre che la città subì per tre volte tra il 1636 e il 1674. Tuttavia, la maggior parte degli edifici fu completata nel 1636. Nel XVII secolo, l'Hôtel-Dieu è stato il progetto edilizio più importante intrapreso dal comune in termini di impatto sul paesaggio urbano\n\n\nL'architettura dell'edificio :\n\nLa facciata sul canale è molto regolare e dà un'impressione di rigorosa severità e sobrietà. In questa composizione dominano le linee orizzontali, con l'enorme balcone che attraversa l'intera facciata. Questo balcone riserva sorprese a chi si avvicina all'edificio. Uno sguardo più attento rivela la sorprendente abbondanza di decorazioni scolpite sulle mensole che sostengono il balcone: maschere, frutta, fiori, fogliame, motivi geometrici, teste di leone, mostri, ecc. compongono un insieme molto vario. Nel 1686 fu costruita una magnifica torretta a mensole a un'estremità del balcone\n\n\nUn ospedale e successivamente una mediateca:\n\nLo scopo dell'Hôtel-Dieu era quello di accogliere i malati, soprattutto i poveri che non potevano essere curati a casa. Nel 1663, alcune suore dell'Ospedale di Sainte-Marthe arrivarono da Beaune per prendersi cura dei malati e fondarono la prima comunità di suore all'Hôtel-Dieu. Questo ospedale ha funzionato per diversi secoli, fino al 1973, quando è stato trasformato in un centro geriatrico e il Centre Hospitalier Louis-Pasteur ha aperto le sue porte. Dal 2000 l'edificio è diventato la Médiathèque."
        ],
        "fr": [
          "Un édifice construit au cours du XVIIème siècle :\n\nL'hôtel-Dieu est un bâtiment imposant, caractéristique du style Renaissance pratiqué à Dole aux XVIe et XVIIe siècles. Sa construction, commencée en 1613, fut longuement interrompue par les sièges et guerres que la ville subit à trois reprises entre 1636 et 1674. Mais l'essentiel des bâtiments fut réalisé en 1636. L'hôtel-Dieu fut, au XVIIe siècle, le chantier le plus important mené par le conseil de ville quant à son impact sur le paysage urbain. \n\n\nL’architecture du bâtiment :\n\nLa façade sur le canal, très régulière, donne une impression de sévérité rigoureuse et de sobriété. Dans cette composition, ce sont les lignes horizontales qui dominent avec notamment l'énorme balcon qui barre l'ensemble de la façade. Ce balcon réserve des surprises à celui qui s'approche de l'édifice. En y regardant de plus près, il s'apercevra de l'étonnant foisonnement du décor sculpté qui envahit les consoles soutenant le balcon : Masques, fruits, fleurs, feuillages, motifs géométriques, mufles de lions, monstres ... composent un ensemble très varié. À l'une des extrémités du balcon a été construite en 1686 une magnifique tourelle en encorbellement. \n\n\nUn hôpital puis une médiathèque :\n\nL'hôtel-Dieu avait pour vocation d'accueillir les malades, surtout les pauvres qui ne pouvaient se faire soigner chez eux. En 1663, quelques sœurs hospitalières de Sainte-Marthe viennent de Beaune pour s'occuper des malades et fonder la première communauté de sœurs à l'hôtel-Dieu. Cet hôpital a fonctionné pendant plusieurs siècles, jusqu'en 1973, date à laquelle il se transforme en centre de gériatrie tandis que le Centre Hospitalier Louis-Pasteur ouvre ses portes. Depuis 2000, le bâtiment est devenu la Médiathèque."
        ],
        "es": [
          "Un edificio construido durante el siglo XVII:\n\nEl Hôtel-Dieu es un edificio imponente, característico del estilo renacentista practicado en Dole en los siglos XVI y XVII. Su construcción, iniciada en 1613, se vio interrumpida durante mucho tiempo por los asedios y guerras que sufrió la ciudad en tres ocasiones entre 1636 y 1674. Sin embargo, la mayoría de los edificios se completaron en 1636. En el siglo XVII, el Hôtel-Dieu fue el proyecto de construcción más importante del ayuntamiento por su impacto en el paisaje urbano\n\n\nLa arquitectura del edificio :\n\nLa fachada del canal es muy regular y da una impresión de rigurosa severidad y sobriedad. En esta composición dominan las líneas horizontales, con el enorme balcón que recorre toda la fachada. Este balcón guarda sorpresas para quienes se acercan al edificio. Una mirada más atenta revela la sorprendente abundancia de decoración esculpida en las ménsulas que sostienen el balcón: máscaras, frutas, flores, follaje, motivos geométricos, cabezas de león, monstruos, etc. conforman un conjunto muy variado. En 1686 se construyó una magnífica torreta con ménsulas en un extremo del balcón\n\n\nUn hospital y más tarde una mediateca:\n\nEl objetivo del Hôtel-Dieu era acoger a los enfermos, sobre todo a los pobres que no podían ser atendidos en casa. En 1663, unas monjas del Hospital Sainte-Marthe llegaron desde Beaune para cuidar a los enfermos y fundaron la primera comunidad de monjas en el Hôtel-Dieu. Este hospital funcionó durante varios siglos, hasta que en 1973 se transformó en un centro geriátrico y abrió sus puertas el Centre Hospitalier Louis-Pasteur. Desde el año 2000, el edificio se ha convertido en la Mediateca."
        ],
        "nl": [
          "Een gebouw uit de 17e eeuw:\n\nHet Hôtel-Dieu is een imposant gebouw, kenmerkend voor de renaissancestijl die in de 16e en 17e eeuw in Dole werd toegepast. De bouw ervan, begonnen in 1613, werd lange tijd onderbroken door de belegeringen en oorlogen die de stad tussen 1636 en 1674 driemaal troffen. De meeste gebouwen werden echter in 1636 voltooid. In de 17e eeuw was het Hôtel-Dieu het belangrijkste bouwproject van het stadsbestuur wat betreft de impact op het stadslandschap\n\n\nDe architectuur van het gebouw:\n\nDe gevel aan de gracht is zeer regelmatig en geeft een indruk van strenge strengheid en soberheid. In deze compositie domineren de horizontale lijnen, met het enorme balkon dat over de hele gevel loopt. Dit balkon houdt verrassingen in voor wie het gebouw nadert. Bij nadere beschouwing blijkt dat er verrassend veel gebeeldhouwde decoratie op de consoles van het balkon is aangebracht: maskers, fruit, bloemen, gebladerte, geometrische motieven, leeuwenkoppen, monsters, enz. vormen een zeer gevarieerd geheel. Aan een kant van het balkon werd in 1686 een prachtig gekornist torentje gebouwd\n\n\nEen ziekenhuis en later een mediatheek:\n\nHet doel van het Hôtel-Dieu was het opvangen van zieken, vooral armen die thuis niet behandeld konden worden. In 1663 kwamen enkele Hospitaalzusters van Sainte-Marthe uit Beaune om de zieken te verzorgen en de eerste zustergemeenschap in Hôtel-Dieu op te richten. Dit ziekenhuis heeft verschillende eeuwen gefunctioneerd, tot het in 1973 werd omgevormd tot een geriatrisch centrum en het Centre Hospitalier Louis-Pasteur zijn deuren opende. Sinds 2000 is het gebouw de Médiathèque."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/94540b5e-175e-3f12-8517-d6e44c0f2cde",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae274f1b-3e90-3bf6-82fb-2ac39908a90a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2fd4786-8c72-3a9e-be54-4b8e5820e078",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses Gebäude hat bis zur zweiten Hälfte des 20. Jahrhunderts Verletzte aufgenommen. Unlängst wurde das Gebäude saniert und es befindet sich nun die"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/72ad0e7e-f66d-34cd-8f46-1dbb03782cc6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7e31cc5f-3759-3cd8-8899-83e1e7fe672b",
          "schema:addressLocality": "Dole",
          "schema:postalCode": "39100",
          "schema:streetAddress": [
            "2 Rue Bauzonnet",
            "BP 449"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39198",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dole"
              ],
              "pt": [
                "Dole"
              ],
              "en": [
                "Dole"
              ],
              "it": [
                "Dole"
              ],
              "fr": [
                "Dole"
              ],
              "nl": [
                "Dole"
              ],
              "es": [
                "Dole"
              ]
            },
            "insee": "39198",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c69c546f-e34a-31c4-9a85-70a35b4ef707",
        "schema:latitude": "47.090146",
        "schema:longitude": "5.4926159",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-10-18",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.733Z"
}