{
  "@id": "https://data.datatourisme.fr/14/e1711c1e-365e-335a-95e9-693625ae3e4d",
  "dc:identifier": "83970",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Les jardins de la Chartreuse de Neuville"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6cd75433-4bb5-359a-ad0c-68925c18147f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dee5a6d7-3a24-31c9-b6f9-4cebacfc8939",
          "schema:addressLocality": "Neuville-sous-Montreuil",
          "schema:postalCode": "62170",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62610",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Neuville-sous-Montreuil"
              ],
              "pt": [
                "Neuville-sous-Montreuil"
              ],
              "en": [
                "Neuville-sous-Montreuil"
              ],
              "it": [
                "Neuville-sous-Montreuil"
              ],
              "fr": [
                "Neuville-sous-Montreuil"
              ],
              "nl": [
                "Neuville-sous-Montreuil"
              ],
              "es": [
                "Neuville-sous-Montreuil"
              ]
            },
            "insee": "62610",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "association@lachartreusedeneuville.org"
      ],
      "schema:legalName": "1 allée de la Chartreuse",
      "schema:telephone": [
        "+33 3 21 06 56 97"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cd6c0ec3-737c-383a-bc84-1b00091750b0",
      "dc:description": {
        "de": [
          "Sie sind von April bis Oktober für freie Besichtigungen oder Führungen (für Gruppen auf Reservierung) geöffnet. Ihre Gestaltung ist von der Lebensweise der Kartäuser und ihren ursprünglichen klösterlichen Aufgaben inspiriert: Nahrungsmittelanbau, Heilkunde, Blumenschmuck für die Altäre der Kirche und der 24 Kapellen. Im Laufe Ihres Spaziergangs werden Sie Folgendes entdecken:\n-\tEinen Gemüsegarten, der mit Vavilov verbunden ist, um vom Aussterben bedrohte Nahrungsmittelsorten zu erhalten, zu studieren und zu vermehren.\n-\tEin Heilpflanzengarten,der nach Organen geordnet die positiven Wirkungen der Pflanzen zur Vorbeugung oder Behandlung von Krankheiten zeigt.\n-\tEin Mosaik aus 54 Quadraten, in dem eine Vielzahl von Blumensorten das Auge erfreuen, Insekten zum Sammeln anregen und Pflanzen zum Verkauf angeboten werden.\n-\tEin pflanzlicher Kreuzgang, dessen Struktur derjenigen eines der Juwelen der Kartause entspricht: dem großen Kreuzgang. Dieser Teil des Gartens eignet sich gut für die Entwicklung von Kletterpflanzen.\n-\tEin geräumiger Pfad: Jede Woche machten die Kartäuserpatres einen langen Spaziergang, bei dem sie sich austauschten: ein Moment intensiver und tiefer Kommunikation zwischen ihnen und der umgebenden Natur. Diese Vorgehensweise inspirierte den Pfad entlang der südlichen Einsiedeleien, der den Besucher dazu einlädt, sich auszuruhen, sich auszutauschen und beim Gehen zu kontemplieren.\n\nGeöffnet vom 04. April bis zum 01. November (außer montags) von 11:00 bis 13:00 Uhr und von 14:00 bis 18:00 Uhr."
        ],
        "en": [
          "Open from April to October, for self-guided or guided visits (groups by reservation), their design is inspired by the Carthusian way of life and their original monastic functions: food, medicine, and the flowering of the church altars and 24 chapels. During your walk, you will thus discover :\n-\tA Vavilov connected vegetable garden to preserve, study and multiply endangered food varieties.\n-\tA garden of medicinal plants which presents, by organ, the beneficial actions of plants to prevent or cure diseases.\n-\tA mosaic of 54 squares hosting multiple varieties of flowers for the happiness of the eyes, the pleasure of foraging insects and the sale of plants.\n-\tA plant cloister, whose structure is based on that of one of the jewels of the Chartreuse: the large cloister. This part of the garden is conducive to the development of climbing plants.\n-\tA spacious footpath: every week, the Carthusian fathers would set off on a long walk during which they exchanged ideas together: a moment of intense and profound communication between them and the surrounding nature. This inspired the path along the southern hermitages which invites the visitor to rest, exchange and contemplate while walking.\n\nOpen from 04 April to 01 November (except Monday) from 11am to 1pm and from 2pm to 6pm."
        ],
        "it": [
          "Aperte da aprile a ottobre, per visite autonome o guidate (su prenotazione per i gruppi), il loro design si ispira allo stile di vita certosino e alle loro funzioni monastiche originarie: produzione di cibo, medicinali e fioritura degli altari della chiesa e delle 24 cappelle. Durante la passeggiata, scoprirete\n-\tUn orto Vavilov collegato per conservare, studiare e moltiplicare le varietà alimentari in pericolo.\n-\tUn giardino di piante medicinali che presenta, per organo, le azioni benefiche delle piante per prevenire o curare le malattie.\n-\tUn mosaico di 54 quadrati che ospitano molteplici varietà di fiori per il piacere degli occhi, il piacere degli insetti bottinatori e la vendita delle piante.\n-\tUn chiostro vegetale, la cui struttura si ispira a quella di uno dei gioielli della Certosa: il grande chiostro. Questa parte del giardino è favorevole allo sviluppo di piante rampicanti.\n-\tUn percorso spaziale: ogni settimana i padri certosini facevano una lunga passeggiata durante la quale si scambiavano idee tra loro: un momento di comunicazione intensa e profonda tra loro e la natura circostante. Questo approccio ha ispirato il percorso lungo gli eremi meridionali, che invita il visitatore a riposare, scambiare e contemplare mentre si cammina.\n\nAperto dal 4 aprile al 1° novembre (tranne il lunedì) dalle 11:00 alle 13:00 e dalle 14:00 alle 18:00."
        ],
        "fr": [
          "Ouverts d’avril à octobre, en visite libre ou guidée (sur réservation pour les groupes), leur conception est inspirée par le mode de vie des chartreux et leurs fonctions monastiques originelles : vivrière, médicinale, de fleurissement des autels de l’église et des 24 chapelles. Au fil de votre promenade, vous découvrirez ainsi :\n-\tUn jardin potager connecté Vavilov pour conserver, étudier et multiplier des variétés alimentaires en voie de disparition.\n-\tUn jardin de plantes médicinalesqui présente, par organe, les actions bénéfiques des plantes pour prévenir ou soigner les maladies.\n-\tUne mosaïque de 54 carrés accueillant de multiples variétés de fleurs le bonheur des yeux, le plaisir des insectes butineurs et la vente de plantes.\n-\tUn cloitre végétal, dont la structure reprend celle de l’un des joyaux de la Chartreuse : le grand cloitre. Cette partie du jardin est propice au développement de plantes grimpantes.\n-\tUn sentier spaciement : chaque semaine, les pères chartreux partaient pour une longue promenade pendant laquelle ils échangeaient ensemble : moment d’intense et de profonde communication entre eux et la nature environnante. Cette démarche a inspiré le sentier le long des ermitages sud qui invite le visiteur à se poser, à échanger et à contempler en marchant.\n\nOuvert du 04 avril au 01er novembre (sauf le lundi) de 11h à 13h00 et de 14h00 à 18h00."
        ],
        "nl": [
          "Geopend van april tot oktober, voor rondleidingen met of zonder gids (op reservering voor groepen), is hun ontwerp geïnspireerd op de leefwijze van de kartuizers en hun oorspronkelijke kloosterlijke functies: voedselproductie, medicinaal, en het in bloei zetten van de altaren van de kerk en de 24 kapellen. Tijdens uw wandeling ontdekt u\n-\tEen aangesloten Vavilov-moestuin om bedreigde voedselvariëteiten te bewaren, te bestuderen en te vermenigvuldigen.\n-\tEen tuin van geneeskrachtige planten die per orgaan de heilzame werking van planten ter voorkoming of genezing van ziekten presenteert.\n-\tEen mozaïek van 54 pleinen met verschillende soorten bloemen voor het plezier van de ogen, het plezier van foeragerende insecten en de verkoop van planten.\n-\tEen plantenklooster, waarvan de structuur is gebaseerd op die van een van de juwelen van de Chartreuse: het grote klooster. Dit deel van de tuin is bevorderlijk voor de ontwikkeling van klimplanten.\n-\tEen ruimtepad: elke week maakten de paters kartuizers een lange wandeling waarbij ze met elkaar van gedachten wisselden: een moment van intense en diepgaande communicatie tussen hen en de omringende natuur. Deze aanpak inspireerde het pad langs de zuidelijke kluizenaarswoningen, dat de bezoeker uitnodigt tot rust, uitwisseling en contemplatie tijdens het wandelen.\n\nOpen van 4 april tot 1 november (behalve op maandag) van 11 tot 13 uur en van 14 tot 18 uur."
        ],
        "es": [
          "Abiertas de abril a octubre, para visitas autoguiadas o guiadas (con reserva para grupos), su diseño se inspira en el modo de vida cartujo y en sus funciones monásticas originales: producción de alimentos, medicinas y floración de los altares de la iglesia y las 24 capillas. Durante su paseo, descubrirá\n-\tUn huerto de Vavilov conectado para conservar, estudiar y multiplicar las variedades alimentarias en peligro de extinción.\n-\tUn jardín de plantas medicinales que presenta, por órganos, las acciones beneficiosas de las plantas para prevenir o curar enfermedades.\n-\tUn mosaico de 54 plazas que albergan múltiples variedades de flores para el placer de los ojos, el de los insectos buscadores y la venta de plantas.\n-\tUn claustro vegetal, cuya estructura se basa en la de una de las joyas de la Cartuja: el gran claustro. Esta parte del jardín es propicia para el desarrollo de plantas trepadoras.\n-\tUna ruta espacial: cada semana, los padres cartujos daban un largo paseo durante el cual intercambiaban ideas entre ellos: un momento de intensa y profunda comunicación entre ellos y la naturaleza circundante. Este planteamiento inspiró el camino de las ermitas del sur, que invita al visitante a descansar, intercambiar y contemplar mientras camina.\n\nAbierto del 4 de abril al 1 de noviembre (excepto los lunes) de 11:00 a 13:00 y de 14:00 a 18:00."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6615d307-fe93-3d12-9fb3-628be08cba62",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8aa1e910-6aaa-33e1-959e-6359a559c608",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c84f08a3-631c-3458-b50c-8a2927c78870",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f07c01fe-bbda-3557-9a58-33f2792a1a86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6b0ce8c-22a5-3c8f-826d-43707328d693",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4c2aeb3b-1876-36e5-9a67-e4c2d3f8b1ad",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dee5a6d7-3a24-31c9-b6f9-4cebacfc8939",
          "schema:addressLocality": "Neuville-sous-Montreuil",
          "schema:postalCode": "62170",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62610",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Neuville-sous-Montreuil"
              ],
              "pt": [
                "Neuville-sous-Montreuil"
              ],
              "en": [
                "Neuville-sous-Montreuil"
              ],
              "it": [
                "Neuville-sous-Montreuil"
              ],
              "fr": [
                "Neuville-sous-Montreuil"
              ],
              "nl": [
                "Neuville-sous-Montreuil"
              ],
              "es": [
                "Neuville-sous-Montreuil"
              ]
            },
            "insee": "62610",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fdf0ff19-ee1d-3869-9724-783bdac049f1",
        "schema:elevation": "13.91",
        "schema:latitude": "50.475121",
        "schema:longitude": "1.776304",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ffc17a10-47c3-3fbf-8906-d5cfd93ce919",
      "schema:legalName": "1 allée de la Chartreuse",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-06-02",
  "lastUpdateDatatourisme": "2022-12-02T10:04:42.602Z"
}