{
  "@id": "https://data.datatourisme.fr/49/e1652a9e-d292-3977-aa1f-a39d844c6737",
  "dc:identifier": "PCUPDL049V5002MJ",
  "@type": [
    "ArcheologicalSite",
    "Castle",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "Ruins"
  ],
  "rdfs:comment": {
    "de": [
      "Hier wurde Joachim Du Bellay, ein berühmter französischer Dichter der Renaissance, geboren. Die eindrucksvollen Ruinen aus dem 16. Jahrhundert wurden erhalten, um den Park von La Turmelière zu schmücken. Hier kann man schöne Spaziergänge unternehmen."
    ],
    "en": [
      "It was here that Joachim Du Bellay, the illustrious French Renaissance poet, was born. The suggestive 16th century ruins have been preserved to decorate the park of La Turmelière. Beautiful walks are possible."
    ],
    "it": [
      "Qui nacque Gioacchino Du Bellay, il famoso poeta francese del Rinascimento. Le suggestive rovine del XVI secolo sono state conservate per abbellire il parco della Turmelière. È possibile fare belle passeggiate."
    ],
    "fr": [
      "C'est en ces lieux que naquit Joachim Du Bellay, illustre poète français de la Renaissance. Ruines suggestives du XVIe conservées pour agrémenter le parc de La Turmelière. De belles promenades y sont possibles."
    ],
    "nl": [
      "Hier werd Joachim Du Bellay geboren, de beroemde Franse dichter van de Renaissance. In het park van La Turmelière zijn suggestieve ruïnes uit de 16e eeuw bewaard gebleven. Mooie wandelingen zijn mogelijk."
    ],
    "es": [
      "Aquí nació Joachim Du Bellay, el famoso poeta francés del Renacimiento. Las evocadoras ruinas del siglo XVI se han conservado para embellecer el parque de la Turmelière. Es posible realizar hermosos paseos."
    ]
  },
  "rdfs:label": {
    "fr": [
      "RUINES DU MANOIR DE LA TURMELIERE"
    ]
  },
  "creationDate": "2012-09-25",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/28c102b5-4790-34e5-997a-211884fbe253",
      "schema:email": [
        "assoturmeliere@fal44.org"
      ],
      "schema:telephone": [
        "+33 2 40 09 15 16"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.turmeliere.org/asso_turm/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/00296266-2193-3073-8d3f-d3c18ea66201",
      "dc:description": {
        "de": [
          "Am Ende eines weitläufigen romantischen Parks erhebt sich ein massives Schloss, das Ende des 19. Jahrhunderts erbaut wurde. Doch der neugierige Spaziergänger wird hinter diesem Bauwerk, etwas tiefer gelegen und von Bäumen verdeckt, die imposanten Überreste eines mittelalterlichen Herrenhauses entdecken. Diese Ruinen sind die des Geburtshauses von Joachim du Bellay, dieses \"arme Haus\", das er in Rom vermissen würde.\n\nDas ursprüngliche Schloss stammt aus dem 13. Jahrhundert und wurde im 15. Jahrhundert von Perceval Chabot, dem Vorfahren der Mutter von Joachim du Bellay, restauriert. La Turmelière war damals ein befestigter Platz, auf dem sich die Herren von Liré im Kriegsfall verschanzten. Die Lage des Gebäudes zwischen steilen Hängen und einem kleinen Tal machte es nahezu uneinnehmbar. Der Großvater mütterlicherseits des Dichters ließ sich 1472 dort nieder.\n\nJoachim du Bellay wurde um 1522-1525 in La Turmelière geboren. Er verbrachte dort seine gesamte Jugend und es ist sicher, dass die Bocage-Landschaft rund um das Schloss den Dichter zu seiner Verbundenheit mit dem sanften Anjou inspiriert haben könnte\n\nDas Haus wurde während der Vendée-Kriege weitgehend zerstört, blieb aber später erhalten, um den Park des Anwesens romantisch zu gestalten.\n\nZögern Sie also nicht, durch die Ruinen von La Turmelière zu schlendern und sich von der mittelalterlichen und bukolischen Atmosphäre mitreißen zu lassen, die hier herrscht."
        ],
        "en": [
          "At the bottom of a vast romantic park stands a massive castle built at the end of the 19th century. But the curious walker will discover behind this building, a little below and hidden by the trees, the imposing remains of a medieval manor. These ruins are those of Joachim du Bellay's birthplace, this \"poor house\" that he would regret in Rome.\n\nThe original castle dates from the 13th century and was restored in the 15th century by Perceval Chabot, Joachim du Bellay's mother's grandfather. La Turmelière was then a stronghold where the Lords of Liré entrenched themselves in case of war. The position of the building, between steep hillsides and a small valley, made it almost impregnable. The poet's maternal grandfather settled there in 1472.\n\nJoachim du Bellay was born in La Turmelière around 1522-1525. He spent his entire youth there and it is certain that the landscapes of the bocage surrounding the castle inspired the poet's attachment to the softness of Anjou?\n\nThe house was largely destroyed during the Vendée wars, but was later preserved to embellish, in a romantic spirit, the park of the property.\n\nSo don't hesitate to come and stroll around the ruins of La Turmelière and let yourself be carried away by the medieval and bucolic atmosphere that reigns there."
        ],
        "it": [
          "In fondo a un vasto parco romantico si erge un imponente castello costruito alla fine del XIX secolo. Ma il passeggiatore curioso scoprirà dietro questo edificio, un po' più in basso e nascosto dagli alberi, gli imponenti resti di un maniero medievale. Queste rovine sono quelle della casa natale di Joachim du Bellay, la \"povera casa\" che rimpiangerà a Roma.\n\nIl castello originale risale al XIII secolo e fu restaurato nel XV secolo da Perceval Chabot, nonno della madre di Joachim du Bellay. All'epoca, La Turmelière era una roccaforte dove i signori di Liré si trinceravano in caso di guerra. La posizione dell'edificio, tra ripide colline e una piccola valle, lo rendeva quasi inespugnabile. Il nonno materno del poeta vi si stabilì nel 1472.\n\nJoachim du Bellay nacque a La Turmelière intorno al 1522-1525. Vi trascorse tutta la sua giovinezza ed è certo che i paesaggi di bocage che circondano il castello possono aver ispirato l'attaccamento del poeta alla dolcezza dell'Angiò?\n\nLa casa fu in gran parte distrutta durante le guerre di Vandea, ma fu poi conservata per abbellire, in uno spirito romantico, il parco della proprietà.\n\nNon esitate quindi a venire a passeggiare tra le rovine di La Turmelière e a lasciarvi trasportare dall'atmosfera medievale e bucolica che vi regna."
        ],
        "fr": [
          "Au fond d'un vaste parc romantique s'élève un château massif construit à la fin du XIXe siècle. Mais le promeneur curieux découvrira derrière cet édifice, un peu en contrebas et dissimulés par les arbres, les restes imposants d'un manoir médiéval. Ces ruines sont celles de la demeure natale de Joachim du Bellay, cette \" pauvre maison \" qu'à Rome il regrettera.\n\nLe château primitif date du XIIIe siècle et fut restauré au XVe siècle par Perceval Chabot, aïeul de la mère de Joachim du Bellay. La Turmelière est alors une place-forte où les Seigneurs de Liré se retranchaient en cas de guerre. La position du bâtiment, entre coteaux escarpés et une petite vallée, le rendait quasiment imprenable. Le grand-père maternel du poète s'y installe en 1472.\n\nJoachim du Bellay est né à la Turmelière vers 1522-1525. Il y passera toute sa jeunesse et il est certain que les paysages de bocage qui entourent le château ont pu inspirer au poète son attachement à la douceur angevine…\n\nLa demeure a été détruite en grande partie durant les guerres de Vendée, mais conservée par la suite pour agrémenter, dans un esprit romantique, le parc de la propriété.\n\nN'hésitez donc pas à venir flâner autour des ruines de la Turmelière et à vous laisser porter par cette ambiance médiévale et bucolique qui y règne."
        ],
        "es": [
          "Al fondo de un vasto parque romántico se alza un imponente castillo construido a finales del siglo XIX. Pero el paseante curioso descubrirá detrás de este edificio, un poco más abajo y ocultos por los árboles, los imponentes restos de una mansión medieval. Estas ruinas son las de la casa natal de Joachim du Bellay, la \"casa pobre\" que echaría de menos en Roma.\n\nEl castillo original data del siglo XIII y fue restaurado en el siglo XV por Perceval Chabot, abuelo materno de Joachim du Bellay. En aquella época, La Turmelière era una fortaleza donde los señores de Liré se atrincheraban en caso de guerra. La posición del edificio, entre laderas escarpadas y un pequeño valle, lo hacía casi inexpugnable. El abuelo materno del poeta se instaló allí en 1472.\n\nJoachim du Bellay nació en La Turmelière hacia 1522-1525. Pasó allí toda su juventud, y es seguro que los paisajes de bocage que rodeaban el castillo pudieron inspirar el apego del poeta a la dulzura de Anjou...\"\n\nLa casa fue destruida en gran parte durante las guerras de Vendée, pero posteriormente se conservó para embellecer, con espíritu romántico, el parque de la propiedad.\n\nAsí que no dude en venir a pasear por las ruinas de La Turmelière y dejarse llevar por el ambiente medieval y bucólico que allí reina."
        ],
        "nl": [
          "Achter in een uitgestrekt romantisch park staat een massief kasteel dat aan het eind van de 19e eeuw is gebouwd. Maar de nieuwsgierige wandelaar ontdekt achter dit gebouw, iets lager gelegen en verborgen door de bomen, de imposante resten van een middeleeuws landhuis. Deze ruïnes zijn die van het geboortehuis van Joachim du Bellay, het \"armenhuis\" dat hij in Rome zou betreuren.\n\nHet oorspronkelijke kasteel dateert uit de 13e eeuw en werd in de 15e eeuw gerestaureerd door Perceval Chabot, de grootvader van Joachim du Bellay's moeder. In die tijd was La Turmelière een bolwerk waar de Heren van Liré zich verschansten in geval van oorlog. De ligging van het gebouw, tussen steile hellingen en een kleine vallei, maakte het bijna onneembaar. De grootvader van moederskant van de dichter vestigde zich er in 1472.\n\nJoachim du Bellay werd rond 1522-1525 in La Turmelière geboren. Hij bracht er zijn hele jeugd door en het is zeker dat de bocagelandschappen rond het kasteel de dichter hebben geïnspireerd tot zijn gehechtheid aan de zachtheid van Anjou?\n\nHet huis werd grotendeels verwoest tijdens de oorlogen in de Vendée, maar werd later bewaard om het park van het landgoed in een romantische geest te verfraaien.\n\nAarzel dus niet om rond de ruïnes van La Turmelière te komen wandelen en laat u meeslepen door de middeleeuwse en bucolische sfeer die er heerst."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05851d3e-716e-388a-91e1-20e2d66e1ae3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0fb55e23-05dc-33d1-8bfd-1fdb0bc3fa9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3dd42769-389e-353b-8b43-1f183f4f7aae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c2e7185-d59a-33ed-b5f5-f266d96766f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e8b7590-910a-3d4c-950b-2b6a373cab14",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/701963fe-4e54-323e-8910-8ce5a6db12a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c976a0f-a55e-3016-9121-cee92a1e98da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4af6986-7dd9-3c42-b0c5-201156ee913c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/deb495b1-98b8-36e3-b0b4-6d93c7871841",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6fc3c40-80bd-3520-9ea3-9e54aeeb4fc0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Hier wurde Joachim Du Bellay, ein berühmter französischer Dichter der Renaissance, geboren. Die eindrucksvollen Ruinen aus dem 16. Jahrhundert wurden erhalten, um den Park von La Turmelière zu schmücken. Hier kann man schöne Spaziergänge unternehmen."
        ],
        "en": [
          "It was here that Joachim Du Bellay, the illustrious French Renaissance poet, was born. The suggestive 16th century ruins have been preserved to decorate the park of La Turmelière. Beautiful walks are possible."
        ],
        "it": [
          "Qui nacque Gioacchino Du Bellay, il famoso poeta francese del Rinascimento. Le suggestive rovine del XVI secolo sono state conservate per abbellire il parco della Turmelière. È possibile fare belle passeggiate."
        ],
        "fr": [
          "C'est en ces lieux que naquit Joachim Du Bellay, illustre poète français de la Renaissance. Ruines suggestives du XVIe conservées pour agrémenter le parc de La Turmelière. De belles promenades y sont possibles."
        ],
        "nl": [
          "Hier werd Joachim Du Bellay geboren, de beroemde Franse dichter van de Renaissance. In het park van La Turmelière zijn suggestieve ruïnes uit de 16e eeuw bewaard gebleven. Mooie wandelingen zijn mogelijk."
        ],
        "es": [
          "Aquí nació Joachim Du Bellay, el famoso poeta francés del Renacimiento. Las evocadoras ruinas del siglo XVI se han conservado para embellecer el parque de la Turmelière. Es posible realizar hermosos paseos."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/217f5e9f-6a5e-3fa0-b0b7-be003903fe13",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/dd3ae8d4-eecc-365d-b900-a07e5898fcd3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/09b2cce3-6018-3048-aac0-76242743eba7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/524a376e-832f-35f4-b447-327d29d40101",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8fdfcc5e-2b72-3074-9ed5-90e8f369a042",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ea12db69-5efd-35dc-8aab-de8f846a027f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f33f9175-0569-3f2c-b60e-1e42b6c35fe4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ba00fb14-bb07-383b-a4a7-949b507e204b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3ac7d610-a494-395a-b092-f3bde4c3fa4c",
          "schema:addressLocality": "Orée d'Anjou",
          "schema:postalCode": "49530",
          "schema:streetAddress": [
            "La Turmelière - LIRE"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Orée d'Anjou"
              ],
              "pt": [
                "Orée d'Anjou"
              ],
              "en": [
                "Orée d'Anjou"
              ],
              "it": [
                "Orée d'Anjou"
              ],
              "fr": [
                "Orée d'Anjou"
              ],
              "nl": [
                "Orée d'Anjou"
              ],
              "es": [
                "Orée d'Anjou"
              ]
            },
            "insee": "49069",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fbf4edf9-d026-36d9-a8ad-a4b102a25afb",
        "schema:latitude": "47.335852",
        "schema:longitude": "-1.1830119",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-26",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.358Z"
}