{
  "@id": "https://data.datatourisme.fr/5/e17f2994-e48a-3b6e-a938-f34d8e9edc8f",
  "dc:identifier": "218006952",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemembranceSite"
  ],
  "rdfs:label": {
    "fr": [
      "Stèle du Mongolfier"
    ]
  },
  "creationDate": "2014-02-08",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2f4cc5b5-2f1f-3529-89a9-a6452f2878e6",
    "schema:legalName": "Office de tourisme région de Molsheim-Mutzig",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/3e9c30c9-2ba7-3154-bd1e-126449a1611b",
      "schema:email": [
        "mairie.heiligenberg@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 88 50 00 13"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.heiligenberg.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3e9c30c9-2ba7-3154-bd1e-126449a1611b",
      "schema:email": [
        "mairie.heiligenberg@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 88 50 00 13"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.heiligenberg.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/935c8bbf-3599-38e5-b0c4-0941c7813673",
      "schema:email": [
        "mairie.heiligenberg@wanadoo.fr"
      ],
      "schema:faxNumber": [
        "03 88 50 32 72"
      ],
      "schema:legalName": "Mairie de Heiligenberg",
      "schema:telephone": [
        "+33 3 88 50 00 13"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.heiligenberg.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d4c776fb-4d58-35e1-9ca4-30d60e37f442",
      "dc:description": {
        "de": [
          "Die Montgolfier-Stele ist eine Sehenswürdigkeit in dem charmanten Dorf Heiligenberg, das in den Bergen am Anfang des Bruche-Tals etwa 40 km von Straßburg entfernt liegt\n\n\n\nDiese Stele erinnert an die Landung eines französischen Ballons hinter den feindlichen preußischen Linien während des Krieges von 1870 und an den Mut der Dorfbewohner, den französischen Seeleuten geholfen zu haben\n \nAm 25. Oktober 1870 gegen 8:30 Uhr startete die Besatzung von Seeleuten des Gasballons \"Montgolfier\" vom Pariser Bahnhof Austerlitz. An Bord haben sie 220 kg Post und zwei Brieftauben. Gegen 11 Uhr geraten sie in der Nähe von Verdun in einen Schneesturm, der sie sehr hoch bringt\nGegen 12.15 Uhr machen sie einen Sinkflug auf Heiligenberg. Die Landung erfolgt auf einem Feld in der Nähe der Kirche, nicht weit vom Lager von 500 Preußen in Mutzig entfernt.\n\nDie wagemutigen Dorfbewohner verstecken die Ballonhülle, die Waffen, die Uniformen und den Korb, während die als Holzfäller verkleideten Matrosen evakuiert werden. Die Preußen hatten den Ballon entdeckt, aber als sie im Dorf ankamen, hatte niemand etwas gesehen.\nDas Dorf sollte eine Geldstrafe von 10.000 Francs zahlen oder dem Erdboden gleichgemacht werden. Die Summe ist schnell zusammen\n\nIm Eingangsbereich des Rathauses befindet sich seit 2007 ein Fresko von Aurélie Mouchon, das die Geschichte des Ballons \"Montgolfier\" erzählt."
        ],
        "en": [
          "The stele of the Montgolfier is a curiosity to be discovered in the charming village of Heiligenberg, perched in the mountains at the beginning of the Bruche Valley, about forty kilometres from Strasbourg\n\n\n\nThis stele is in memory of the landing of a French balloon behind Prussian enemy lines during the war of 1870 and the courage of the inhabitants of the village for helping the French sailors\n \nOn October 25, 1870 around 8:30 am, the crew of sailors of the gas balloon \"Montgolfier\" take off from the Austerlitz train station in Paris. They have on board 220 kg of mail and 2 carrier pigeons. Around 11am, they are caught in a snowstorm near Verdun, which brings them very high\nAround 12:15, they make a descent to Heiligenberg. The landing is in a field near the church, not far from the camp of 500 Prussians in Mutzig.\n\nThe reckless villagers hide the balloon's envelope, weapons, uniforms and basket, while the sailors, disguised as lumberjacks, are evacuated. The Prussians had spotted the balloon, but when they arrived in the village no one saw anything.\nThe village will have to pay a fine of 10,000 francs or it will be razed to the ground. The sum is quickly collected\n\nIn the entrance of the town hall there has been a fresco by Aurélie Mouchon since 2007, which tells the story of the \"Montgolfier\" balloon."
        ],
        "it": [
          "La stele di Montgolfier è una curiosità da scoprire nell'incantevole villaggio di Heiligenberg, arroccato sulle montagne all'inizio della Valle della Bruche, a una quarantina di chilometri da Strasburgo\n\n\n\nQuesta stele ricorda l'atterraggio di un pallone aerostatico francese dietro le linee nemiche prussiane durante la guerra del 1870 e il coraggio degli abitanti del villaggio nell'aiutare i marinai francesi\n \nIl 25 ottobre 1870, alle 8.30 circa, l'equipaggio di marinai del pallone a gas \"Montgolfier\" decollò dalla stazione Austerlitz di Parigi. Avevano a bordo 220 kg di posta e 2 piccioni viaggiatori. Verso le 11 del mattino, vengono sorpresi da una tempesta di neve nei pressi di Verdun, che li porta molto in alto\nAlle 12.15 circa, sono scesi a Heiligenberg. Sbarcarono in un campo vicino alla chiesa, non lontano dall'accampamento di 500 prussiani a Mutzig.\n\nGli incauti abitanti del villaggio nascosero l'involucro del pallone, le armi, le uniformi e la cesta; mentre i marinai, travestiti da boscaioli, furono evacuati. I prussiani avevano avvistato l'aerostato, ma quando arrivarono in paese nessuno vide nulla.\nIl villaggio doveva pagare una multa di 10.000 franchi o essere raso al suolo. La somma viene rapidamente riscossa\n\nAll'ingresso del municipio si trova un affresco di Aurélie Mouchon, che racconta la storia dell'aerostato \"Montgolfier\"."
        ],
        "fr": [
          "La stèle du Montgolfier est une curiosité à découvrir dans le charmant village d'Heiligenberg, perchée dans les montagnes du début de la Vallée de la Bruche à une quarantaine de kilomètres de Strasbourg. \n\n\n\nCette stèle est en souvenir de l'atterrissage d'un ballon français derrière les lignes ennemis prussiennes pendant la guerre de 1870 et le courage des habitants du village pour avoir aider les marins français. \n \nLe 25 octobre 1870 vers 8h30, l'équipage de marins du ballon à gaz \"Montgolfier\" décollent de la gare d'Austerlitz à Paris. Ils ont à bord 220 kg de courrier et 2 pigeons voyageurs. Vers 11h, ils sont pris dans une tempête de neige près de Verdun, qui les amène très haut. \nVers 12h15, ils font une descente sur Heiligenberg. L'atterrissage se fait dans un champ près de l'église, non loin du campement de 500 Prussiens à Mutzig.\n\nLes villageois téméraires cache l'enveloppe du ballon, les armes, les uniformes et la nacelle; tandis que les marins, déguisés en bûcherons, sont évacués. Les Prussiens avaient repéré le ballon mais à leur arrivée au village personne n'a rien vu.\nLe village devra payer une amende de 10 000 Francs ou il sera rasé. La somme est vite rassemblée. \n\nDans l'entrée de la mairie se trouve depuis 2007 d'une fresque d'Aurélie Mouchon, qui relate l'histoire du ballon \"Montgolfier\"."
        ],
        "es": [
          "La estela de Montgolfier es una curiosidad que hay que descubrir en el encantador pueblo de Heiligenberg, encaramado en las montañas al principio del valle del Bruche, a unos cuarenta kilómetros de Estrasburgo\n\n\n\nEsta estela recuerda el aterrizaje de un globo francés tras las líneas enemigas prusianas durante la guerra de 1870 y el valor de los habitantes del pueblo por ayudar a los marineros franceses\n \nEl 25 de octubre de 1870, hacia las 8.30 horas, la tripulación del globo de gas \"Montgolfier\" despegó de la estación de Austerlitz en París. Llevaban 220 kg de correo y 2 palomas mensajeras a bordo. Alrededor de las 11 de la mañana, les sorprende una tormenta de nieve cerca de Verdún, que les lleva muy alto\nAlrededor de las 12.15 horas, hicieron un descenso a Heiligenberg. Desembarcaron en un campo cerca de la iglesia, no muy lejos del campamento de 500 prusianos en Mutzig.\n\nLos imprudentes aldeanos escondieron la envoltura del globo, las armas, los uniformes y la cesta; mientras que los marineros, disfrazados de leñadores, fueron evacuados. Los prusianos habían visto el globo, pero cuando llegaron al pueblo nadie vio nada.\nEl pueblo tuvo que pagar una multa de 10.000 francos o ser arrasado. La suma se cobra rápidamente\n\nEn la entrada del ayuntamiento hay un fresco de Aurélie Mouchon que cuenta la historia del globo \"Montgolfier\"."
        ],
        "nl": [
          "De Montgolfier-stele is een bezienswaardigheid die men kan ontdekken in het charmante dorpje Heiligenberg, gelegen in de bergen aan het begin van de Bruchevallei, op zo'n veertig kilometer van Straatsburg\n\n\n\nDeze stele is ter herinnering aan de landing van een Franse ballon achter de Pruisische vijandelijke linies tijdens de oorlog van 1870 en de moed van de inwoners van het dorp om de Franse zeelieden te helpen\n \nOp 25 oktober 1870 om ongeveer 8.30 uur steeg de bemanning van de gasballon \"Montgolfier\" op vanaf het station Austerlitz in Parijs. Ze hadden 220 kg post en 2 postduiven aan boord. Rond 11 uur komen ze terecht in een sneeuwstorm bij Verdun, die hen heel hoog brengt\nOm ongeveer 12.15 uur daalden ze af naar de Heiligenberg. Ze landden in een veld bij de kerk, niet ver van het kamp van 500 Pruisen in Mutzig.\n\nDe roekeloze dorpelingen verstopten de enveloppe van de ballon, de wapens, de uniformen en de mand; terwijl de matrozen, vermomd als houthakkers, werden geëvacueerd. De Pruisen hadden de ballon gezien, maar toen ze in het dorp aankwamen zag niemand iets.\nHet dorp moest een boete van 10.000 Francs betalen of met de grond gelijk gemaakt worden. De som is snel geïnd\n\nIn de ingang van het stadhuis hangt een fresco van Aurélie Mouchon, dat het verhaal vertelt van de \"Montgolfier\"-ballon."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/089393b8-3942-3719-a064-10e438b4eaab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62e7588e-b405-31ba-9e98-03bdf16a0d9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/781af3cb-1edb-31ce-99dd-9adc13d6e409",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/898150c0-6c69-3cbc-a0bb-77ffb39666f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b3d1541d-d13e-35b2-90c9-e138b759c97a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/dd7f69ff-2a1b-3a83-b424-9d309e434412",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fb53eebf-556f-36fe-8025-fe70e23c2ffb",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Office de Tourisme Région Molsheim-Mutzig"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/dd7f69ff-2a1b-3a83-b424-9d309e434412",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fb53eebf-556f-36fe-8025-fe70e23c2ffb",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Office de Tourisme Région Molsheim-Mutzig"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c6c71706-35a9-357f-9154-cfac6368d936",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0745a696-c9b4-3be1-ad3e-9e0255d479b9",
          "schema:addressLocality": "Heiligenberg",
          "schema:postalCode": "67190",
          "schema:streetAddress": [
            "162-170 rue Oberweg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67188",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Heiligenberg"
              ],
              "pt": [
                "Heiligenberg"
              ],
              "en": [
                "Heiligenberg"
              ],
              "it": [
                "Heiligenberg"
              ],
              "fr": [
                "Heiligenberg"
              ],
              "nl": [
                "Heiligenberg"
              ],
              "es": [
                "Heiligenberg"
              ]
            },
            "insee": "67188",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/15cd13bc-940c-33f4-bd6c-7fb367d154fe",
        "schema:latitude": "48.53806",
        "schema:longitude": "7.38389",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-06-16",
  "lastUpdateDatatourisme": "2023-02-19T07:00:40.842Z"
}