{
  "@id": "https://data.datatourisme.fr/22/f723d4ab-97fa-3206-9624-37d70853d543",
  "dc:identifier": "FMAMIP046V522YI1",
  "schema:endDate": [
    "2023-08-06"
  ],
  "schema:startDate": [
    "2023-08-04"
  ],
  "@type": [
    "schema:Event",
    "schema:SaleEvent",
    "schema:SocialEvent",
    "EntertainmentAndEvent",
    "LocalAnimation",
    "Market",
    "PointOfInterest",
    "SaleEvent",
    "SocialEvent"
  ],
  "rdfs:comment": {
    "de": [
      "Die 7. Ausgabe von Festa los Bandas wird vom 4. bis 6. August 2023 stattfinden, damit für ein paar Tage Trompeten und Trommeln in der Stadt Souillagaise erklingen."
    ],
    "en": [
      "The 7th edition of Festa los Bandas will take place from the 4th to the 6th of August 2023 so that for a few days trumpets and drums will resound in the city of Souillac."
    ],
    "it": [
      "La settima edizione della Festa los Bandas si svolgerà dal 4 al 6 agosto 2023, e per qualche giorno trombe e tamburi risuoneranno nella città di Souillac."
    ],
    "fr": [
      "La 7e édition de Festa los Bandas aura lieu du 4 au 6 août 2023 pour que l’instant de quelques jours trompettes et tambours résonnent dans la cité souillagaise."
    ],
    "es": [
      "La 7ª edición de la Fiesta de las Bandas tendrá lugar del 4 al 6 de agosto de 2023, por lo que durante unos días resonarán trompetas y tambores en la ciudad de Souillac."
    ],
    "nl": [
      "De 7e editie van Festa los Bandas zal plaatsvinden van 4 tot 6 augustus 2023, zodat gedurende enkele dagen trompetten en trommels zullen weerklinken in de stad Souillac."
    ]
  },
  "rdfs:label": {
    "fr": [
      "7e édition de «Fèsta los Bandas»"
    ]
  },
  "creationDate": "2022-06-21",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/3c179070-ad52-3401-875d-c99f52987a8d",
      "schema:legalName": "Los Bandas",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c76f881e-c5ed-3468-bf64-d22ce72c5e4e",
    "schema:legalName": "OT Vallée de la Dordogne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3ac81722-12be-3e43-8991-d34106dbefd9",
      "schema:email": [
        "festalosbandas@gmail.com"
      ],
      "schema:legalName": "Los Bandas",
      "schema:telephone": [
        "+33 6 87 07 55 25"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3c179070-ad52-3401-875d-c99f52987a8d",
      "schema:legalName": "Los Bandas",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/16a31def-28dd-35a4-b4cd-3edf93c19516",
      "dc:description": {
        "de": [
          "freitag, den 4. August, gegen 19.30 Uhr mit der traditionellen Übergabe der Stadtschlüssel durch Herrn Liebus, Bürgermeister von Souillac, an die Co-Präsidenten Herrn Sclafer Pascal und Herrn Bardou Julien.\nDer Abend beginnt mit der Banda Souillagaise Les Cabécous (46), die von SOS Banda (31) mit verrückten Sets begleitet wird, und endet mit Musik rund um die Bodegas im Südwesten, wie man ihn liebt, bis 2 Uhr morgens. Von der Eröffnung an gibt es Getränke, kleine Snacks und Goodies zu kaufen.  Es gibt auch ein Essen, das für 16 Euro im Vorverkauf angeboten wird.\n\n\nAm Samstagmorgen startet parallel zur Fèsta um 10:30 Uhr der Lauf \"yellow color\", der vom Vollkontaktsportverein Souillac organisiert wird. Natürlich werden auch Bandas am Start und entlang der Strecke zu hören sein. Die Ankunft auf dem Place Pierre Betz wird nicht nur musikalisch sein, sondern auch einige Überraschungen für die Teilnehmer bereithalten, die sich nach ihren Anstrengungen vor Ort oder im Stadtzentrum stärken können, wo die Restaurants sie herzlich willkommen heißen werden, im Rhythmus der 5 Bandas, die nach Lust und Laune bis 15 Uhr vor einer kleinen wohlverdienten Pause umherziehen werden.\n\nWeiter geht es gegen 17.30 Uhr mit dem einzigen Ziel, die Stadt in Brand zu setzen. Die Bandas werden bis 2 Uhr morgens Kupfer und Trommeln in der Stadt Souillagaise erklingen lassen!\nEs gibt immer einen Imbiss, Goodies und Essen auf Vorbestellung\n\nAm Sonntag, dem 6. August, wecken die Bandas die Einwohner von Souillagais und die Urlauber ab 10 Uhr. Kranzniederlegung am Kriegsdenkmal um 11:30 Uhr mit den Bandas.\nDanach gibt es einen Aperitif und ein riesiges musikalisches B?uf auf dem Betz-Platz, bevor um 16 Uhr die Schlüssel der Stadt offiziell an den Bürgermeister übergeben werden und die Bandas das Ende der diesjährigen Fèsta Los Bandas einläuten.\n\nEin einziges Motto: Gute Laune, ein Dresscode: Rot und Weiß, eine einzige Motivation: Teilen\n\nPraktische Seite\nDer Eintritt auf das Festivalgelände bleibt kostenlos und steht allen offen.\nDie offizielle Währung des Festivals bleiben die Jetons, die an den verschiedenen Kassen mit Kreditkarte oder Bargeld im Wert von 2,50 Euro gekauft werden können\nEcoCup-Pfandbecher sind auf dem Gelände erhältlich.\nParkplätze für Personen mit eingeschränkter Mobilität sind reserviert.\nEssen im Sitzen für 16? -ohne Getränke - auf Reservierung 06 87 07 55 25.\nKleine Snacks -fast nonstop- vor Ort ab 1 Jeton.\nKostenloses Fèsta Camp für alle, die ihr Zelt in der Nähe des Veranstaltungsortes aufschlagen möchten - nur 2 Minuten zu Fuß"
        ],
        "en": [
          "friday, August 4th at 7:30 pm with the traditional handing over of the keys of the city by Mr. Liebus, mayor of Souillac to the co-presidents Mr. Sclafer Pascal and Mr. Bardou Julien.\nThe evening will begin with the Souillac banda Les Cabécous (46) accompanied by SOS Banda (31) for crazy sets, the end of the evening will be articulated in music around the bodegas in the south-western spirit as we like it until 2 am. From the opening refreshment bar, small restoration, sale of goodies...  There will also be a meal which will be put in pre-sale at 16 euros.\n\n\nOn Saturday morning, in parallel with the Fèsta, the \"yellow color\" race will start at 10:30 am, organized by the Souillac full contact. Of course, the bandas will be present at the start and along the course. The arrival at Place Pierre Betz will not only be musical but will also have a few surprises in store for the participants who will be able to eat on site after their efforts or in the heart of the town where the restaurants will welcome them warmly to the rhythm of the 5 bandas who will wander around until 3 pm before a well-deserved break.\n\nResumption around 5:30 pm with the only goal to put the \"fire\" in the city, the bandas will make resound copper and drum in the city Souillagaise until 2 am!\nWith always refreshment bar, small restoration, goodies and meal on reservation?\n\nOn Sunday August 6th, the bandas will wake up the Souillagais, holidaymakers from 10 am. Wreath laying at the war memorial 11:30 am with the bandas.\nAperitif and giant musical beef on the Betz square will follow, before officially handing over the keys of the city to the mayor to the rhythms of the bandas around 4 pm which will sound the end of this edition of Fèsta Los Bandas.\n\nA single watchword: good mood, a dress code: red and white, a single motivation: to share\n\nPractical information\nThe entrance to the site remains free and open to all.\nThe official currency of the festival remains the \"tokens\" which can be bought at the different cashiers by credit card or cash -value 2,50?\nEcoCup available on site.\nParking spaces for people with reduced mobility are reserved.\nSeated meal at 16? -excluding drinks - on reservation 06 87 07 55 25.\nSmall catering -almost non stop- on site from 1 token.\nFree Fèsta Camp for those who want to pitch a tent near the site - 2 minutes on foot"
        ],
        "it": [
          "venerdì 4 agosto alle 19.30 circa, con la tradizionale consegna delle chiavi della città da parte del sindaco di Souillac Liebus ai copresidenti Sclafer Pascal e Bardou Julien.\nLa serata inizierà con la banda di Souillac Les Cabécous (46) accompagnata dalla SOS Banda (31) per alcuni set pazzeschi, mentre la fine della serata si baserà sulla musica intorno alle bodegas nello spirito del sud-ovest come piace a noi fino alle 2 del mattino. A partire dall'apertura, ci saranno un punto di ristoro, un piccolo ristorante e la vendita di chicche...  Sarà disponibile anche un pasto in prevendita a 16 euro.\n\n\nSabato mattina, parallelamente alla Fèsta, alle 10.30 partirà la gara di \"colore giallo\", organizzata dal contatto pieno di Souillac, e naturalmente le bandas saranno presenti alla partenza e lungo il percorso. L'arrivo in Place Pierre Betz non sarà solo musicale, ma riserverà anche alcune sorprese ai partecipanti che potranno mangiare sul posto dopo le loro fatiche o nel cuore della città, dove i ristoranti potranno dare loro un caloroso benvenuto al ritmo delle 5 bandas che si aggireranno fino alle 15.00 prima di una meritata pausa.\n\nRipresa verso le 17.30 con l'unico obiettivo di infiammare la città, le bandas faranno risuonare ottoni e tamburi nella città di Souillagaise fino alle 2 del mattino!\nCon un bar sempre aperto, piccoli restauri, golosità e pasti su prenotazione?\n\nDomenica 6 agosto, le bandas sveglieranno i Souillagais, i vacanzieri a partire dalle 10 del mattino. Deposizione di una corona di fiori al monumento ai caduti alle 11.30 con le bandas.\nSeguiranno l'aperitivo e il gigantesco manzo musicale in piazza Betz, prima della consegna ufficiale delle chiavi della città al sindaco al ritmo delle bandas, intorno alle 16, che segnerà la fine di questa edizione della Fèsta Los Bandas.\n\nUn'unica parola d'ordine: buon umore, un codice di abbigliamento: rosso e bianco, un'unica motivazione: condividere\n\nInformazioni pratiche\nL'ingresso al sito rimane gratuito e aperto a tutti.\nLa moneta ufficiale del festival rimane il \"gettone\" che può essere acquistato alle diverse casse con carta di credito o in contanti - valore 2,50?\nLe EcoCup sono disponibili sul posto.\nI parcheggi per le persone a mobilità ridotta sono riservati.\nPasto seduto a 16? -bevande escluse - su prenotazione 06 87 07 55 25.\nSnack - quasi non-stop - in loco a partire da 1 gettone.\nCampo Fèsta gratuito per chi vuole piantare una tenda vicino al sito - 2 minuti a piedi"
        ],
        "fr": [
          "vendredi 4 aout vers 19h30 avec la traditionnelle remise des clés de la ville par M. Liebus, maire de Souillac aux co-présidents M. Sclafer Pascal et M. Bardou Julien.\nLa soirée débutera avec la banda souillagaise Les Cabécous (46) accompagnée par SOS Banda (31) pour des sets de folie, la fin de soirée s’articulera en musique autour des bodegas dans l’esprit sud-ouest comme on l’aime jusqu’à 2h du matin. Dès l’ouverture buvette, petite restauration, vente de goodies...  Il y aura aussi un repas qui sera mis en pré-vente à 16 euros.\n\n\nLe samedi matin, en parallèle de la Fèsta sera donné, à 10h30, le départ de la course « yellow color », organisée par le full contact de Souillac, bien entendu les bandas seront présentes au départ et au long du parcours parcours. L’arrivée place Pierre Betz sera non seulement musicale mais réservera quelques surprises aux participants qui pourront se restaurer sur place après leurs efforts ou en cœur de villes où les restaurants sauront les accueillir chaleureusement au rythme des 5 bandas qui déambuleront au gré de leurs envies jusqu’à 15h avant une petite pause bien méritée.\n\nReprise vers 17h30 avec pour unique but de mettre le « feu » à la ville, les bandas vont faire résonner cuivre et tambour dans la citée Souillagaise jusqu’à 2h du mat !!!\nAvec toujours buvette, petite restauration, goodies et repas sur réservation…\n\nLe Dimanche 6 aout les bandas réveilleront les Souillagais(es), vacancier(es) à partir de 10h . Dépôt de gerbe au monument aux morts 11h30 avec les bandas.\nApéro et bœuf musical géant sur la place Betz suivront, avant de rendre officiellement les clés de la ville à Mr le maire aux rythmes des bandas vers 16h qui sonneront la fin de cette édition de Fèsta Los Bandas.\n\nUn seul mot d’ordre : bonne humeur, un dress code : rouge et blanc, une seule motivation : partager\n\nCôté pratique\nL’entrée sur le site reste gratuite et ouverte à toutes et tous. \nLa monnaie officielle du festival reste les « jetons » achetables aux différentes caisses par carte bancaire ou espèces -valeur 2,50€-\nEcoCup consignés disponibles sur place.\nPlaces de parking pour personnes à mobilité réduite réservées.\nRepas assis à 16€ -hors boisson- sur réservation 06 87 07 55 25.\nPetite restauration -presque non stop- sur place à partir de 1 jeton.\nFèsta Camp gratuit pour celles et ceux qui veulent planter la tente à proximité du site -2 minutes à peine à pieds"
        ],
        "nl": [
          "vrijdag 4 augustus rond 19.30 uur met de traditionele overhandiging van de sleutels van de stad door de heer Liebus, burgemeester van Souillac, aan de medevoorzitters de heer Sclafer Pascal en de heer Bardou Julien.\nDe avond zal beginnen met de Souillac banda Les Cabécous (46) begeleid door SOS Banda (31) voor enkele waanzinnige sets, het einde van de avond zal gebaseerd zijn op muziek rond de bodega's in de zuidwestelijke geest zoals wij die graag zien tot 2 uur 's nachts. Vanaf de opening zal er een verfrissingsstand zijn, een klein restaurant en de verkoop van lekkernijen...  Er zal ook een maaltijd beschikbaar zijn in de voorverkoop aan 16 euro.\n\n\nOp zaterdagochtend, parallel aan de Fèsta, zal om 10.30 uur de start worden gegeven van de \"gele kleuren\" race, georganiseerd door het Souillac full contact, en natuurlijk zullen de bandas aanwezig zijn bij de start en langs het parcours. De aankomst op de Place Pierre Betz zal niet alleen muzikaal zijn maar ook enkele verrassingen in petto hebben voor de deelnemers die ter plaatse kunnen eten na hun inspanningen of in het hart van de stad waar de restaurants hen hartelijk zullen ontvangen op het ritme van de 5 bandas die tot 15.00 uur zullen rondtrekken voor een welverdiende pauze.\n\nHervatting rond 17.30 uur met als enige doel de stad in vuur en vlam te zetten, de bandas zullen tot 2 uur 's nachts koper en trommels laten weerklinken in de stad Souillagaise!\nMet altijd verfrissingsbar, kleine restauratie, lekkernijen en maaltijd op reservering?\n\nOp zondag 6 augustus zullen de bandas de Souillagais, vakantiegangers vanaf 10 uur wakker maken. Kranslegging bij het oorlogsmonument om 11.30 uur met de bandas.\nAperitief en gigantisch muzikaal rundvlees op het Betz-plein volgen, voor de officiële overhandiging van de sleutels van de stad aan de burgemeester op de ritmes van de bandas rond 16 uur, waarmee deze editie van Fèsta Los Bandas wordt afgesloten.\n\nEén parool: goed humeur, één dresscode: rood en wit, één motivatie: delen..\n\nPraktische informatie\nDe toegang tot het terrein blijft gratis en voor iedereen toegankelijk.\nDe officiële munt van het festival blijft de \"tokens\" die aan de verschillende kassa's met kredietkaart of cash -waarde 2,50?\nEcoCups zijn ter plaatse verkrijgbaar.\nParkeerplaatsen voor personen met beperkte mobiliteit zijn gereserveerd.\nZitmaaltijd om 16? -exclusief drankjes - op reservering 06 87 07 55 25.\nSnacks -bijna non-stop- ter plaatse vanaf 1 penning.\nGratis Fèsta Camp voor wie een tent wil opzetten in de buurt van de camping - 2 minuten lopen"
        ],
        "es": [
          "viernes 4 de agosto hacia las 19.30 h con la tradicional entrega de las llaves de la ciudad por parte del Sr. Liebus, alcalde de Souillac, a los copresidentes Sr. Sclafer Pascal y Sr. Bardou Julien.\nLa velada comenzará con la banda de Souillac Les Cabécous (46) acompañada de SOS Banda (31) para unos sets de locura, el final de la velada se basará en la música alrededor de las bodegas en el espíritu del suroeste como nos gusta hasta las 2 de la madrugada. Desde la apertura, habrá un puesto de refrescos, un pequeño restaurante y venta de golosinas...  También habrá una comida en venta anticipada a 16 euros.\n\n\nEl sábado por la mañana, paralelamente a la Fèsta, se dará la salida a la carrera \"color amarillo\" a las 10.30 h, organizada por el pleno de Souillac, y por supuesto las bandas estarán presentes en la salida y a lo largo del recorrido. La llegada a la plaza Pierre Betz no sólo será musical, sino que también deparará algunas sorpresas a los participantes, que podrán comer in situ después de su esfuerzo o en el corazón de la ciudad, donde los restaurantes podrán darles una calurosa bienvenida al ritmo de las 5 bandas que deambularán hasta las 15.00 horas antes de un merecido descanso.\n\nReanudación hacia las 17h30 con el único objetivo de incendiar la ciudad, las bandas harán resonar los metales y los tambores en la ciudad de Souillagaise ¡hasta las 2 de la madrugada!\nSiempre con barra de refrescos, pequeña restauración, golosinas y comida previa reserva..\n\nEl domingo 6 de agosto, las bandas despertarán a los Souillagais, veraneantes a partir de las 10h. Colocación de una corona de flores en el memorial de guerra a las 11h30 con las bandas.\nA continuación, aperitivo y carne musical gigante en la plaza Betz, antes de la entrega oficial de las llaves de la ciudad al alcalde al ritmo de las bandas hacia las 16:00 h, que marcará el final de esta edición de Fèsta Los Bandas.\n\nUna sola consigna: buen humor, un código de vestimenta: rojo y blanco, una sola motivación: compartir\n\nInformación práctica\nLa entrada al recinto sigue siendo libre y gratuita.\nLa moneda oficial del festival siguen siendo las \"fichas\", que pueden adquirirse en las diferentes cajas con tarjeta de crédito o en efectivo -valor 2,50?\nLas EcoCups están disponibles in situ.\nSe reservan plazas de aparcamiento para personas con movilidad reducida.\nComida sentados a 16? -bebidas excluidas - previa reserva 06 87 07 55 25.\nAperitivos -casi sin interrupción- in situ a partir de 1 ficha.\nCampamento Fèsta gratuito para los que quieran montar una tienda cerca del camping - 2 minutos a pie"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/040bc5c8-18c4-311b-b4aa-f19c3aea6b96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0e454b1a-a49d-3882-8b32-1c8d60f5670b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/296b281b-29eb-3dda-a559-80673765ef4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2cd39236-e625-359c-a983-b2059db7ac6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3dd8f61b-0fd2-3d35-8242-f1f5b682ed04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52fbb50e-4f0d-3206-90f8-c778c40116ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60f7234e-3204-3323-bee3-29f9ce2e7a53",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/997e4fcd-e0aa-3d06-b93d-1bd5bda30af5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b23750fe-4ea6-33d4-a923-cc48aa3bea12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e43be953-611e-3b1f-a89e-8766483a83d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die 7. Ausgabe von Festa los Bandas wird vom 4. bis 6. August 2023 stattfinden, damit für ein paar Tage Trompeten und Trommeln in der Stadt Souillagaise erklingen."
        ],
        "en": [
          "The 7th edition of Festa los Bandas will take place from the 4th to the 6th of August 2023 so that for a few days trumpets and drums will resound in the city of Souillac."
        ],
        "it": [
          "La settima edizione della Festa los Bandas si svolgerà dal 4 al 6 agosto 2023, e per qualche giorno trombe e tamburi risuoneranno nella città di Souillac."
        ],
        "fr": [
          "La 7e édition de Festa los Bandas aura lieu du 4 au 6 août 2023 pour que l’instant de quelques jours trompettes et tambours résonnent dans la cité souillagaise."
        ],
        "es": [
          "La 7ª edición de la Fiesta de las Bandas tendrá lugar del 4 al 6 de agosto de 2023, por lo que durante unos días resonarán trompetas y tambores en la ciudad de Souillac."
        ],
        "nl": [
          "De 7e editie van Festa los Bandas zal plaatsvinden van 4 tot 6 augustus 2023, zodat gedurende enkele dagen trompetten en trommels zullen weerklinken in de stad Souillac."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ff97bebf-124d-32fa-8080-50b659220680",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/adcbe595-6c64-3d50-a954-738e281fd7c7",
          "ebucore:title": {
            "fr": [
              "los bandas souillac"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "los bandas souillac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2fbdb901-4a49-3326-bd3d-c292ff3ae5bf",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/image-138.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4dc1bc11-57be-31a6-b057-e24eaa23ae5a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a7a37077-b3d8-3ef6-a78d-855e80fbbe19",
          "ebucore:title": {
            "fr": [
              "losbandas"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "los bandas souillac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/94539206-c79b-3e4e-8618-8ee6fe2ac8e8",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/losbandas.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff97bebf-124d-32fa-8080-50b659220680",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/adcbe595-6c64-3d50-a954-738e281fd7c7",
          "ebucore:title": {
            "fr": [
              "los bandas souillac"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "los bandas souillac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2fbdb901-4a49-3326-bd3d-c292ff3ae5bf",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/image-138.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6ec0ed9a-e904-3da9-9a68-9fe6eca989c4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/78e2ac10-ab17-3157-b545-f94d1fecb401",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/91b793e3-128e-363a-8a04-7ed2c5aa1c0f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b2bae046-c997-38e1-a158-a4c580ebebfc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e95b1d49-4246-31c3-b5a2-2d73a974ebbb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e3b9333c-59ca-3503-ace8-bebdd6911440",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cf4c2a88-cf34-31f5-a8e6-95f6ece77201",
          "schema:addressLocality": "Souillac",
          "schema:postalCode": "46200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46309",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Souillac"
              ],
              "pt": [
                "Souillac"
              ],
              "en": [
                "Souillac"
              ],
              "it": [
                "Souillac"
              ],
              "fr": [
                "Souillac"
              ],
              "nl": [
                "Souillac"
              ],
              "es": [
                "Souillac"
              ]
            },
            "insee": "46309",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5b7efaec-a68b-32fe-ab35-969a7b26059f",
        "schema:latitude": "44.8953",
        "schema:longitude": "1.47904",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/fd85949a-e6da-3d5f-9b7c-8fd7f9068382",
          "schema:opens": "19:30:00",
          "schema:validFrom": "2023-08-04T00:00:00",
          "schema:validThrough": "2023-08-06T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-08",
  "lastUpdateDatatourisme": "2023-06-09T10:02:13.353Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/bf03879d-b28c-363f-a94f-8235c63097a3",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-06",
      "startDate": "2023-08-04",
      "startTime": "19:30:00"
    }
  ]
}