{
  "@id": "https://data.datatourisme.fr/28/f7b661c8-a267-3bae-a899-06479b988ca2",
  "dc:identifier": "FMAPIC002V510QXW",
  "schema:endDate": [
    "2023-07-17"
  ],
  "schema:startDate": [
    "2023-07-17"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "FESTIVAL MUSIQUE EN OMOIS - 13 JUILLET 2023 A CHATEAU-THIERRY"
    ]
  },
  "creationDate": "2023-05-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/4a4463fb-aeea-33e0-b450-7b0231e644b9",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Maison du Tourisme Les Portes de la Champagne",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Maison du Tourisme Les Portes de la Champagne"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Maison du Tourisme Les Portes de la Champagne",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/92f31106-f566-3eba-9601-ef062e161fbc",
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/794778fa-48a8-36c0-bfb5-e692483bcd12",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.musique-en-omois.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7070499a-c987-3c8a-bbec-fd1e38b47f1c",
      "dc:description": {
        "de": [
          "Das Festival Musique en Omois lädt Sie am 13. Juli 2023 nach Château Thierry ein!\n\nDas Programm des Abends :\n\n   -20.00 Uhr: Compa?Ni Oui Ni Non (Theaterworkshop für junges Publikum)\n    Kurs von Air Musique en Tralala Majeur (Musik in Tralala Majeur)\n   -20.45 Uhr: Going Forward (Rock)\n    -22.15 Uhr: LA GANGA CALÉ (Funk, Salsa, Rumba & Roll, Flamenco Fusion)\n   - 23:45 Uhr: Feuerwerk\n  - 0h00 ? 1.00 Uhr: DJ Pine\n    Das gepunktete Trikot oder die Vittel-Mütze, der angepisste Punk oder das kitschige Varieté, das Lama oder der Maulesel? So viele Paradoxa und verrückte Fragen, die in einem DJ-Set Sinn ergeben oder fast Sinn ergeben, in dem der zweite Grad neben dem Rausch der großen Abende steht.\n\n\nEine kurze Vorstellung der Künstler ist Pflicht!\n \nGoing Forward\nGoing Forward bezieht ihre Punk-Rock/Pop-Punk-Einflüsse aus der französischen Indie-Szene wie den FLYING DONUTS und der kalifornischen Szene der 00er Jahre (GREEN DAY, BLINK-182...).\nIm Jahr 2022 nimmt die Band aus Essonne am Festival Rock en Seine teil und wird als Vorgruppe für Bands wie die Burning Heads, Not Scientists oder Molly Pepper ausgewählt, wobei ihre Kompositionen immer muskulöser werden...\n\n \nLA GANGA CALÉ\nLa Ganga Calé stammt aus Madrid. Sie tauchen nun schon seit einigen Jahren auf den Bühnen von Musikfestivals in ganz Spanien auf, mit großartigen und leidenschaftlichen Live-Shows, in denen es von heißen Rhythmen, blubbernden Winden und suggestiv gewürzten Texten nur so wimmelt. Eine Band, die die Moral der Menge hebt und ein kleines Lächeln auf die Gesichter ihrer Zuschauer malt.\nEine Mischung aus Stilen und Gefühlen mit einem ausgesprochen kosmopolitischen Charakter, die ohne Gewissensbisse Rumba, Salsa, Funk oder Reggae umfasst und ihnen bereits wichtige Auszeichnungen eingebracht hat, wie den FESTIMAD 2015 als beste Fusion-Band oder den Pirata Rock 2017 als beste Band."
        ],
        "en": [
          "The Festival Musique en Omois gives you an appointment on July 13, 2023 in Château Thierry!\n\nThe program of the evening :\n\n   -8:00 pm: Compa?Ni Oui Ni Non (theater workshop for young people)\n    Air Musique en Tralala Majeur class\n   -8:45pm: Going Forward (rock)\n    -10:15 pm: LA GANGA CALÉ (Funk, Salsa, Rumba & Roll, Flamenco Fusion)\n   - 23h45 : Fireworks\n  - 0h00 ? 1h00 : DJ Pine\n    The polka dot shirt or the Vittel cap, the angry punk or the kitsch variety, the llama or the mule? So many paradoxes and insane questions that make sense or almost make sense during a DJ set where the second degree rubs shoulders with the intoxication of great nights.\n\n\nA small presentation of the artists is necessary!\n \nGoing Forward\nGoing Forward draws its Punk-Rock / Pop-Punk influences from the French indie scene like FLYING DONUTS and the Californian scene of the 00?s (GREEN DAY, BLINK-182...).\nIn 2022 the band from Essonne participates in the Rock en Seine Festival and is chosen to open for bands like Burning Heads, Not Scientists or Molly Pepper with more and more muscular compositions...\n\n \nLA GANGA CALÉ\nLa Ganga Calé comes from Madrid. They have been appearing on the stages of music festivals throughout Spain for several years now, with great and passionate live shows, where hot rhythms, bubbling winds and suggestively spicy lyrics abound. A band that raises the spirits of the crowd and paints little smiles on the faces of its spectators.\nA mixture of styles and sensations, with a decidedly cosmopolitan character, that embraces without hesitation rumba, salsa, funk or reggae and that has already earned them important awards such as the FESTIMAD 2015 for Best Fusion Group or the Pirata Rock 2017 for Best Group."
        ],
        "it": [
          "Il Festival Musique en Omois si terrà il 13 luglio 2023 a Château Thierry!\n\nIl programma della serata :\n\n   -ore 20.00: Compa?Ni Oui Ni Non (laboratorio teatrale per un pubblico giovane)\n    Corso di musica aerea in tralala majeur\n   -20.45: Going Forward (rock)\n    -22.15: LA GANGA CALÉ (Funk, Salsa, Rumba & Roll, Flamenco Fusion)\n   - ore 23.45: Fuochi d'artificio\n  - 0h00 ? 1.00: DJ Pine\n    La camicia a pois o il berretto Vittel, il punk arrabbiato o la varietà kitsch, il lama o il mulo? Tanti paradossi e domande assurde che hanno senso, o quasi, durante un DJ set in cui il secondo grado si sposa con l'ebbrezza delle grandi notti.\n\n\nUna breve presentazione degli artisti è necessaria!\n \nAndare avanti\nI Going Forward traggono le loro influenze Punk-Rock / Pop-Punk dalla scena indie francese come i FLYING DONUTS e dalla scena californiana degli anni '00 (GREEN DAY, BLINK-182...).\nNel 2022, la band dell'Essonne ha partecipato al Festival Rock en Seine ed è stata scelta per aprire gruppi come Burning Heads, Not Scientists o Molly Pepper con composizioni sempre più muscolari...\n\n \nLA GANGA CALÉ\nI La Ganga Calé provengono da Madrid. Da alcuni anni si presentano sui palchi dei festival musicali di tutta la Spagna con spettacoli dal vivo formidabili e appassionati, in cui abbondano ritmi incandescenti, fiati spumeggianti e testi suggestivamente piccanti. Una band che solleva gli spiriti della folla e dipinge piccoli sorrisi sui volti del suo pubblico.\nUn mix di stili e sensazioni, dal carattere decisamente cosmopolita, che abbraccia senza remore la rumba, la salsa, il funk o il reggae e che ha già fruttato loro importanti riconoscimenti come il FESTIMAD 2015 come Miglior Gruppo Fusion o il Pirata Rock 2017 come Miglior Gruppo."
        ],
        "fr": [
          "Le Festival Musique en Omois vous donne rendez-vous le  13 juillet 2023 à Château Thierry ! \n\nLe programme de la soirée : \n\n   -20h00 : Compa’Ni Oui Ni Non (atelier théâtre jeune public)\n    Cours de Air Musique en Tralala Majeur\n   -20h45 : Going Forward (rock)\n    -22h15 : LA GANGA CALÉ (Funk, Salsa, Rumba & Roll, Flamenco Fusion)\n   - 23h45 : Feux d’Artifice\n  - 0h00 – 1h00 : DJ Pine\n    Le maillot à pois ou la casquette Vittel, le punk énervé ou la variété bien kitsch, le lama ou le mulet ? Tant de paradoxes et de questions insensées qui prennent sens ou presque au cours d’un DJ set ou le second degré côtoie l’ivresse des grands soirs. \n\n\nUne petite présentation des artistes s'impose ! \n \nGoing Forward\nGoing Forward tire ses influences Punk-Rock / Pop-Punk de la scène indé française comme les FLYING DONUTS et californienne des 00’s (GREEN DAY, BLINK-182...).\nEn 2022 le groupe essonnien participe au Festival Rock en Seine et est choisi pour assurer la première partie de groupes comme les Burning Heads, Not Scientists ou encore Molly Pepper avec des compositions de plus en plus musclées...\n\n \nLA GANGA CALÉ\nLa Ganga Calé est originaire de Madrid. Ils apparaissent sur les scènes des festivals de musique à travers l’Espagne depuis quelques années maintenant, avec des shows live formidables et passionnés, où les rythmes chauds, les vents bouillonnants et les paroles suggestivement épicées abondent. Un groupe qui élève le moral de la foule et peint de petits sourires sur les visages de ses spectateurs.\nUn mélange de styles et de sensations, au caractère résolument cosmopolite, qui embrasse sans état d’âme la rumba, la salsa, le funk ou le reggae et qui leur a déjà valu d’importantes récompenses comme le FESTIMAD 2015 du Meilleur Groupe Fusion ou le Pirata Rock 2017 du Meilleur Groupe."
        ],
        "nl": [
          "Het Festival Musique en Omois wordt gehouden op 13 juli 2023 in Château Thierry!\n\nHet programma van de avond :\n\n   -20.00 uur: Compa?Ni Oui Ni Non (theaterworkshop voor een jong publiek)\n    Air Musique en Tralala Majeur cursus\n   -20.45 uur: Going Forward (rock)\n    -22.15u: LA GANGA CALÉ (Funk, Salsa, Rumba & Roll, Flamenco Fusion)\n   - 23.45u: Vuurwerk\n  - 0h00 ? 1.00u: DJ Pine\n    De polka dot shirt of de Vittel cap, de angry punk of de kitscherige variant, de lama of de muilezel? Zoveel paradoxen en waanzinnige vragen die zin hebben, of bijna zin hebben, tijdens een dj-set waar de tweede graad schuurt met de roes van geweldige nachten.\n\n\nEen korte voorstelling van de artiesten is noodzakelijk!\n \nGoing Forward\nGoing Forward haalt zijn Punk-Rock / Pop-Punk invloeden uit de Franse indie scene zoals de FLYING DONUTS en de Californische scene van de jaren 00 (GREEN DAY, BLINK-182...).\nIn 2022 nam de band uit Essonne deel aan het Rock en Seine Festival en werd gekozen om te openen voor bands als Burning Heads, Not Scientists of Molly Pepper met steeds gespierdere composities...\n\n \nLA GANGA CALÉ\nLa Ganga Calé komt uit Madrid. Ze staan al enkele jaren op de podia van muziekfestivals in heel Spanje, met formidabele en gepassioneerde liveshows, waar hete ritmes, borrelende winden en suggestief pittige teksten in overvloed aanwezig zijn. Een band die de geesten van de menigte optilt en een glimlach op de gezichten van het publiek tovert.\nEen mix van stijlen en sensaties, met een resoluut kosmopolitisch karakter, die zonder enig voorbehoud rumba, salsa, funk of reggae omarmt en die hen al belangrijke prijzen heeft opgeleverd zoals de FESTIMAD 2015 voor Beste Fusiongroep of de Pirata Rock 2017 voor Beste Groep."
        ],
        "es": [
          "El Festival Musique en Omois se celebrará el 13 de julio de 2023 en Château Thierry\n\nEl programa de la noche :\n\n   -20:00 h: Compa?Ni Oui Ni Non (taller de teatro para público joven)\n    Curso Air Musique en Tralala Majeur\n   -20.45 h: Going Forward (rock)\n    -22.15 h: LA GANGA CALÉ (Funk, Salsa, Rumba & Roll, Flamenco Fusión)\n   - 23.45 h: Fuegos artificiales\n  - 0h00 ? 1h00: DJ Pine\n    ¿La camisa de lunares o la gorra Vittel, el punk furioso o la variedad kitsch, la llama o la mula? Tantas paradojas y preguntas insensatas que cobran sentido, o casi, durante un DJ set donde el segundo grado se codea con la embriaguez de las grandes noches.\n\n\n¡Se impone una breve presentación de los artistas!\n \nGoing Forward\nGoing Forward extrae sus influencias Punk-Rock / Pop-Punk de la escena indie francesa como los FLYING DONUTS y de la escena californiana de los años 00 (GREEN DAY, BLINK-182...).\nEn 2022, la banda de Essonne participó en el Festival Rock en Seine y fue elegida para telonear a grupos como Burning Heads, Not Scientists o Molly Pepper con composiciones cada vez más musculosas...\n\n \nLA GANGA CALÉ\nLa Ganga Calé viene de Madrid. Llevan unos años recorriendo los escenarios de los festivales de música de toda España con unos directos formidables y apasionados, donde abundan los ritmos calientes, los vientos burbujeantes y las letras sugerentemente picantes. Una banda que levanta el ánimo de la multitud y pinta pequeñas sonrisas en los rostros de su público.\nUna mezcla de estilos y sensaciones, de carácter decididamente cosmopolita, que abraza sin reparos la rumba, la salsa, el funk o el reggae y que ya les ha hecho merecedores de importantes premios como el FESTIMAD 2015 al Mejor Grupo de Fusión o el Pirata Rock 2017 al Mejor Grupo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/7e508681-478e-32d8-8d6e-c037c69daef3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3490676-1fe9-362e-991e-e974e5797312",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf99681b-11c8-3378-86c4-a596f7be1ba6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1a254c3-3123-3dbd-ad16-043b9d25d092",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef5f3728-1ca4-3ab0-8f32-77309eb97eb9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bd25ee26-4687-31ad-910e-7c903e2b2a03",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a75d5593-ca0b-38f6-8f00-ebd472ce380d",
          "schema:addressLocality": "Château-Thierry",
          "schema:postalCode": "02400",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02168",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Château-Thierry"
              ],
              "pt": [
                "Château-Thierry"
              ],
              "en": [
                "Château-Thierry"
              ],
              "it": [
                "Château-Thierry"
              ],
              "fr": [
                "Château-Thierry"
              ],
              "nl": [
                "Château-Thierry"
              ],
              "es": [
                "Château-Thierry"
              ]
            },
            "insee": "02168",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/eb9cd27f-9a9f-3eca-a343-0ba76a6bc6cc",
        "schema:latitude": "49.04405",
        "schema:longitude": "3.40072",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:07:14.39Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e0dce3a6-857a-36cc-8805-178f653ecf19",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9522d98a-582f-362f-a456-a1adf8e4112a",
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/dcb1141f-8807-31e9-a052-2a004d0031fd",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-17",
      "startDate": "2023-07-17"
    }
  ]
}