{
  "@id": "https://data.datatourisme.fr/38/f7ab8b98-bb65-3a87-a713-d2d09cdad2e9",
  "dc:identifier": "ASCBRE029V53ODKM",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Balades contées avec Isabelle de Col Richard"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c5cdf427-eb6a-3ed4-9457-c31db27511ad",
    "schema:legalName": "OT LANDERNEAU - DAOULAS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/981ed8c7-eaff-3a82-80c8-8cac87a89bbe",
      "schema:email": [
        "tourisme@capld.bzh"
      ],
      "schema:telephone": [
        "+33 2 98 85 13 09"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/98da670e-535a-3c88-bbca-2859bbdd6131",
      "dc:description": {
        "de": [
          "Lassen Sie sich von der Stimme und den Erzählungen von Isabelle de Col Richard in Landerneau und La Roche Maurice leiten.\n\nIn Landerneau :\nAlles beginnt am Ufer des Flusses! Der Elorn ist wie ein Einwegspiegel und bietet sich für unsere Reise an... Nach und nach gelangen wir in die engen und geheimnisvollen Gassen der Altstadt von Landerneau\nHier erwecken die Legenden das prächtige Erbe der alten Stadt auf andere Weise zum Leben und wir können die Figuren aus unseren Märchen auf den Pflastersteinen tanzen sehen.\nIsabelle de Col Richard führt Sie auf einem Märchenspaziergang durch das historische Zentrum von Landerneau. Eine andere Art, die Stadt zu entdecken!\n\nIn La Roche Maurice :\nDas auf einem Felsvorsprung sitzende Schloss wird vom Gemurmel seiner ehemaligen Bewohner übertönt: In den geheimen Ecken verstecken sich reale Personen aus längst vergangenen Zeiten oder noch heute existierende Legendenwesen\nJeder Stein, jede Treppe erzählt uns von ihrem Weg an unserer Seite?\nWenn wir genau hinhören, können wir hören, wie sie nach den Sternen greifen, aber nur abenteuerlustige Herzen werden sie auf der Spitze des alten Bergfrieds sehen.\n\nDie Wanderungen werden während der Schulferien angeboten.\nAnmeldung und Kartenverkauf nur im Office de tourisme de Landerneau."
        ],
        "en": [
          "Let yourself be guided by the voice and tales of Isabelle de Col Richard, in Landerneau and La Roche Maurice.\n\nIn Landerneau :\nIt all starts by the river! The Elorn, like a two-way mirror, lends itself to our journey... Then, little by little, we enter the narrow, mysterious streets of old Landerneau?\nThere, the legends awaken the magnificent heritage of the ancient city in a different way, and we can see the characters from our tales dancing on the cobblestones.\nIsabelle de Col Richard takes you on a storytelling tour of Landerneau's historic center. Another way to discover the town!\n\nLa Roche Maurice:\nSitting on its promontory, the castle rustles with the murmur of its former inhabitants: real characters straight out of ancient times or still-present Beings of Legend hide in its secret nooks and crannies?\nEvery stone, every flight of stairs tells us how they came to be with us?\nIf we listen carefully, we can hear them reaching for the stars, but only the most adventurous hearts will catch a glimpse of them at the top of the old keep.\n\nWalks offered during school vacations.\nRegistration and ticket office at Landerneau Tourist Office only."
        ],
        "it": [
          "Lasciatevi guidare dalla voce e dai racconti di Isabelle de Col Richard, a Landerneau e La Roche Maurice.\n\nA Landerneau :\nTutto inizia dal fiume! L'Elorn, come uno specchio unidirezionale, si presta al nostro viaggio... Poi, a poco a poco, ci addentriamo nelle strette e misteriose vie della vecchia Landerneau?\nLì le leggende fanno rivivere in modo diverso il magnifico patrimonio dell'antica città e possiamo vedere i personaggi dei nostri racconti danzare sul selciato.\nIsabelle de Col Richard vi accompagna in una visita narrativa del centro storico di Landerneau. Un altro modo per scoprire la città!\n\nA La Roche Maurice:\nSeduto sul suo promontorio, il castello risuona del mormorio dei suoi antichi abitanti: personaggi reali usciti dall'antichità o esseri leggendari ancora presenti si nascondono negli angoli segreti?\nOgni pietra, ogni rampa di scale ci racconta come sono arrivati tra noi?\nSe ascoltiamo attentamente, possiamo sentirli raggiungere le stelle, ma solo i cuori più avventurosi potranno scorgerli in cima all'antico torrione.\n\nVisite disponibili durante le vacanze scolastiche.\nRegistrazione e biglietteria solo presso l'Ufficio del Turismo di Landerneau."
        ],
        "fr": [
          "Laisser vous guider par la voix et les contes d'Isabelle de Col Richard, à Landerneau et La Roche Maurice. \n\nÀ Landerneau : \nTout commence au bord de la rivière ! L’Elorn, tel un miroir sans tain, se prête à notre voyage...Puis, peu à peu nous gagnons les ruelles étroites et mystérieuses du vieux Landerneau…\nLà, les légendes réveillent d’une autre façon le magnifique patrimoine de l’antique cité et nous pouvons voir alors les personnages de nos contes danser sur les pavés.\nIsabelle de Col Richard vous mène dans le centre historique de Landerneau  le temps d'une balade contée. Une autre façon de découvrir la ville !\n\nÀ La Roche Maurice : \nAssis sur son promontoire, le château bruisse du murmure de ses anciens habitants : personnages réels tout droit sortis des temps anciens ou Etres de Légende encore présents se cachent dans les recoins secrets…\nChaque pierre, chaque envolée d’escalier nous raconte leur cheminement à nos côtés…\nEn prêtant l’oreille nous les entendons tutoyer les étoiles mais seul les cœurs aventureux les apercevront au sommet du vieux donjon.\n\nBalades proposées pendant les vacances scolaires. \nInscription et billetterie à l'Office de tourisme de Landerneau uniquement."
        ],
        "nl": [
          "Laat je leiden door de stem en de verhalen van Isabelle de Col Richard, in Landerneau en La Roche Maurice.\n\nIn Landerneau:\nHet begint allemaal bij de rivier! De Elorn, als een spiegel in één richting, leent zich voor onze reis... Vervolgens banen we ons beetje bij beetje een weg door de smalle, mysterieuze straatjes van het oude Landerneau?\nDaar brengen de legendes het prachtige erfgoed van de oude stad op een andere manier tot leven en zien we de personages uit onze verhalen dansen op de kasseien.\nIsabelle de Col Richard neemt je mee op een verteltocht door het historische centrum van Landerneau. Een andere manier om de stad te ontdekken!\n\nIn La Roche Maurice:\nOp zijn voorgebergte rust het kasteel op het geruis van zijn vroegere bewoners: echte personages die recht uit de oudheid komen of nog steeds aanwezige Wezens van de Legende die zich verbergen in de geheime hoekjes en gaatjes?\nElke steen, elke trap vertelt ons hoe ze bij ons zijn gekomen?\nAls we goed luisteren, kunnen we ze horen reiken naar de sterren, maar alleen de meest avontuurlijke harten zullen een glimp van ze opvangen op de top van de oude donjon.\n\nRondleidingen beschikbaar tijdens de schoolvakanties.\nInschrijving en kaartverkoop alleen bij het VVV-kantoor van Landerneau."
        ],
        "es": [
          "Déjese guiar por la voz y los cuentos de Isabelle de Col Richard, en Landerneau y La Roche Maurice.\n\nEn Landerneau :\nTodo empieza junto al río El Elorn, como un espejo unidireccional, se presta a nuestro viaje... Luego, poco a poco, nos adentramos en las callejuelas estrechas y misteriosas del viejo Landerneau..\nAllí, las leyendas hacen revivir de otra manera el magnífico patrimonio de la antigua ciudad, y podemos ver a los personajes de nuestros cuentos bailando sobre los adoquines.\nIsabelle de Col Richard le acompaña en un recorrido cuentacuentos por el centro histórico de Landerneau. Otra forma de descubrir la ciudad\n\nEn La Roche Maurice:\nAsentado sobre su promontorio, el castillo susurra con el murmullo de sus antiguos habitantes: ¿personajes reales salidos de la antigüedad o Seres de Leyenda aún presentes se esconden en los recovecos secretos?\n¿Cada piedra, cada tramo de escalera nos cuenta cómo llegaron hasta nosotros?\nSi escuchamos con atención, podremos oírlos alcanzar las estrellas, pero sólo los corazones más aventureros podrán vislumbrarlos en lo alto de la vieja torre del homenaje.\n\nPaseos disponibles durante las vacaciones escolares.\nInscripción y venta de entradas únicamente en la Oficina de Turismo de Landerneau."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/304658e7-e78b-342e-88a0-805eab09bb9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c8769bd-06e7-30f8-a739-d27f80cb18b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf983228-3dc6-3f63-aadc-9a1c6df88064",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9ade73f-a667-3f9a-af62-fe16399ad9fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f313e349-c2da-33fb-ab15-d67302ce0f79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/322cbc6d-861a-339e-95f7-1b75c8999712",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fb477c7b-6641-347f-8894-64ec3b29f65b",
          "schema:addressLocality": "Landerneau",
          "schema:postalCode": "29800",
          "schema:streetAddress": [
            "Office de tourisme",
            "Place du Général de Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29103",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Landerneau"
              ],
              "pt": [
                "Landerneau"
              ],
              "en": [
                "Landerneau"
              ],
              "it": [
                "Landerneau"
              ],
              "fr": [
                "Landerneau"
              ],
              "nl": [
                "Landerneau"
              ],
              "es": [
                "Landerneau"
              ]
            },
            "insee": "29103",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4ce93579-f616-3baa-8422-1e4a0f463d0b",
        "schema:latitude": "48.45061",
        "schema:longitude": "-4.24999",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-07T01:06:58.45Z"
}