{
  "@id": "https://data.datatourisme.fr/5/f75cc03f-4fc3-3ff3-8a1a-1a0b7bea62ca",
  "dc:identifier": "223005677",
  "@type": [
    "schema:Park",
    "CulturalSite",
    "ParkAndGarden",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Jardin monastique"
    ]
  },
  "availableLanguage": [
    "de"
  ],
  "creationDate": "2011-05-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0ce734f1-a8d8-3ef4-9421-6f0f68b9ea03",
    "schema:legalName": "Office de tourisme de Strasbourg et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/975be989-d338-3401-a3af-b846d968bb9a",
      "schema:email": [
        "contact@jardinmonastique-eschau.alsace"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://jardinmonastique-eschau.alsace/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/975be989-d338-3401-a3af-b846d968bb9a",
      "schema:email": [
        "contact@jardinmonastique-eschau.alsace"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://jardinmonastique-eschau.alsace/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e20806e0-f2ed-3efc-b848-749bed21cda3",
      "schema:email": [
        "contact@jardinmonastique-eschau.alsace"
      ],
      "schema:legalName": "Association des Amis du Jardin Monastique",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://jardinmonastique-eschau.alsace/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/15358db0-73d8-3185-b7c5-8e4e99de1513",
      "dc:description": {
        "de": [
          "Ein außergewöhnlicher Garten des Kulturerbes\nIm Klostergarten werden in reinster mittelalterlicher Tradition Heilpflanzen mit realen oder mythischen Eigenschaften gesammelt\nSiebeneinhalb Jahrhunderte lang lebten hier Benediktinerinnen, die in ihrem Garten neben der Abteikirche Nahrungs- und Heilpflanzen anbauten. Mit letzteren behandelten sie die Kranken der Abtei und der Umgebung, aber auch die Pilger in ihrem Krankenhaus.\nAuf einer Fläche von 10 Ar, die schachbrettartig angelegt ist, präsentiert der Garten fast 400 Pflanzen, die im Bereich der Pharmakopöe verzeichnet sind und mittelalterlichen oder aktuellen Ursprungs sind\nDer Besucher taucht so in das Vergnügen der Botanik und das Wissen über die Geschichte der Pharmakopöe ein, während er gleichzeitig mit Leidenschaft in die Symbolik und sogar die Mystik des Gartens eingeführt wird.\nDie Anlage ist im Netzwerk \"Jardins d'Alsace\" gelistet und trägt das Label \"Jardin remarquable\" (bemerkenswerter Garten). Er wird Botaniker, Historiker und alle Naturliebhaber begeistern.\nBesuchen Sie ihn im Laufe der verschiedenen Jahreszeiten, um seinen medizinischen Schatz zu entdecken und seine Blumen aufblühen zu sehen."
        ],
        "en": [
          "An exceptional heritage garden\nIn the purest medieval tradition, the monastic garden gathers medicinal plants with real or mythical virtues\nFor seven and a half centuries, the Benedictine nuns have occupied this place, cultivating in their garden located just next to the abbey church food and medicinal plants. They used the latter to treat the sick of the abbey and the surroundings, but also the pilgrims of their hospital.\nIn an area of 10 ares organized in checkerboards, the garden presents nearly 400 plants listed in the field of pharmacopoeia, of medieval or current origin\nThe visitor is thus immersed in the pleasure of botany and the knowledge of the history of pharmacopoeia, while at the same time being passionately introduced to the symbolism and even the mystique of gardening.\nThe site is referenced in the Jardins d'Alsace network and has the \"Remarkable Garden\" label. It will delight botanists, historians and all nature lovers.\nTo be visited during the different seasons to discover its medicinal treasure and to see its flowers blooming."
        ],
        "it": [
          "Un giardino dal patrimonio eccezionale\nNella più pura tradizione medievale, il giardino monastico riunisce piante medicinali dalle virtù reali o mitiche\nPer sette secoli e mezzo, le monache benedettine hanno occupato questi locali, coltivando nel loro giardino situato proprio accanto alla chiesa abbaziale, piante alimentari e medicinali. Quest'ultima veniva utilizzata per curare i malati dell'abbazia e dei dintorni, ma anche i pellegrini del loro ospedale.\nIn un'area di 10 acri organizzata a griglia, il giardino presenta quasi 400 piante elencate nel campo della farmacopea, sia medievale che moderna\nIl visitatore si immerge così nel piacere della botanica e nella conoscenza della storia della farmacopea, e allo stesso tempo viene introdotto con passione al simbolismo e persino alla mistica del giardinaggio.\nIl sito è segnalato nella rete dei Jardins d'Alsace e ha il marchio \"Remarkable Garden\". Piacerà a botanici, storici e a tutti gli amanti della natura.\nDa visitare durante le diverse stagioni per scoprire il suo tesoro medicinale e vedere i suoi fiori sbocciare."
        ],
        "fr": [
          "Un jardin patrimonial d'exception \nLe jardin monastique rassemble, dans la plus pure tradition médiévale, des plantes médicinales aux vertus réelles ou mythiques. \nPendant sept siècles et demi les moniales bénédictines ont occupé ces lieux, cultivant dans leur jardin situé juste à côté de l’église abbatiale plantes nourricières et médicinales. Elles utilisaient ces dernières pour soigner les malades de l’abbaye et des environs, mais aussi les pèlerins de leur hôpital.\nDans un espace de 10 ares organisé en damiers, le jardin présente près de 400 plantes répertoriées dans le domaine de la pharmacopée, d'origine médiévale ou actuelle. \nLe visiteur est ainsi plongé dans le plaisir de la botanique et la connaissance de l'histoire de la pharmacopée, en même temps qu'on l'initie avec passion à la symbolique et même à la mystique du jardinage.\nLe site est référencé dans le réseau Jardins d'Alsace et labellisé \"Jardin remarquable\". Il comblera les botanistes, les historiens et tous les amoureux de la nature.\nA visiter au cours des différentes saisons pour découvrir son trésor médicinal et voir s'épanouir ses fleurs."
        ],
        "es": [
          "Un jardín patrimonial excepcional\nEn la más pura tradición medieval, el jardín monástico reúne plantas medicinales con virtudes reales o míticas\nDurante siete siglos y medio, las monjas benedictinas han ocupado estas instalaciones, cultivando en su huerto situado justo al lado de la iglesia abacial plantas alimenticias y medicinales. Utilizaban esta última para tratar a los enfermos de la abadía y de los alrededores, pero también a los peregrinos de su hospital.\nEn una zona de 10 áreas organizadas en cuadrícula, el jardín presenta cerca de 400 plantas catalogadas en el ámbito de la farmacopea, tanto medieval como moderna\nEl visitante se sumerge así en el placer de la botánica y el conocimiento de la historia de la farmacopea, al tiempo que se introduce con pasión en el simbolismo e incluso la mística de la jardinería.\nEl lugar está referenciado en la red de Jardines de Alsacia y tiene la etiqueta de \"Jardín notable\". Hará las delicias de los botánicos, los historiadores y todos los amantes de la naturaleza.\nSe puede visitar durante las diferentes estaciones para descubrir su tesoro medicinal y ver florecer sus flores."
        ],
        "nl": [
          "Een uitzonderlijke erfgoedtuin\nIn de zuiverste middeleeuwse traditie verenigt de kloostertuin geneeskrachtige planten met echte of mythische deugden\nZeven en een halve eeuw lang bewoonden de Benedictijner nonnen dit pand en kweekten voedsel en geneeskrachtige planten in hun tuin die vlak naast de abdijkerk lag. Ze gebruikten deze laatste om de zieken van de abdij en de omgeving te behandelen, maar ook de pelgrims naar hun ziekenhuis.\nOp een oppervlakte van 10 hectare, georganiseerd in een rasterpatroon, presenteert de tuin bijna 400 planten op het gebied van de farmacopee, zowel middeleeuwse als moderne\nDe bezoeker wordt zo ondergedompeld in het plezier van de plantkunde en de kennis van de geschiedenis van de farmacopee, terwijl hij tegelijkertijd hartstochtelijk kennis maakt met de symboliek en zelfs de mystiek van het tuinieren.\nDe site is opgenomen in het netwerk Jardins d'Alsace en heeft het label \"Opmerkelijke tuin\". Het zal botanici, historici en alle natuurliefhebbers bekoren.\nTe bezoeken tijdens de verschillende seizoenen om zijn geneeskrachtige schat te ontdekken en zijn bloemen te zien bloeien."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4356c5b5-8b1d-38f0-9bc0-83fc8a6f3e00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ee142cd-c486-3646-b8a8-30680fa4e33d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/699b8af7-7b05-337c-a79a-9b3b9213d63d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d15158e-e3ca-3565-bab4-36cbaf6bc229",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f91aad2a-ab03-37bd-88a3-fc6656ed96ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c7463ebf-aba0-39fc-b5e8-7289d7186cab",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f3d15379-b4e8-3e02-b6ef-dd4321f1055b",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Philémon Henry"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c7463ebf-aba0-39fc-b5e8-7289d7186cab",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f3d15379-b4e8-3e02-b6ef-dd4321f1055b",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Philémon Henry"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/059a3fd8-0338-3907-af72-d37e89f3ae9d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4b7133c9-51da-3932-868a-ce537584f157",
          "schema:addressLocality": "Eschau",
          "schema:postalCode": "67114",
          "schema:streetAddress": [
            "24 rue de la 1ère Division Blindée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67131",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Eschau"
              ],
              "pt": [
                "Eschau"
              ],
              "en": [
                "Eschau"
              ],
              "it": [
                "Eschau"
              ],
              "fr": [
                "Eschau"
              ],
              "nl": [
                "Eschau"
              ],
              "es": [
                "Eschau"
              ]
            },
            "insee": "67131",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/db17cce0-3693-3d26-ae9e-529144b8fcd8",
        "schema:elevation": "145",
        "schema:latitude": "48.4902774300174",
        "schema:longitude": "7.71592676639557",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-28",
  "lastUpdateDatatourisme": "2023-03-01T07:00:49.578Z"
}