{
  "@id": "https://data.datatourisme.fr/6/f77757ab-2360-3e05-8f86-b4f52b61d513",
  "dc:identifier": "HLOBFC000V507NK5",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Gîte La Rose des Vignes"
    ],
    "en": [
      "Gîte La Rose des Vignes"
    ],
    "fr": [
      "Gîte La Rose des Vignes"
    ]
  },
  "allowedPersons": 6,
  "creationDate": "2020-06-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/d0471fad-4339-3989-a567-15fea9ec4c3a",
    "dc:identifier": "cdfd1ccb-9e17-4c95-951b-f400bae76451",
    "schema:email": [
      "info@nievre-attractive.com",
      "info@nievre-tourisme.com"
    ],
    "schema:legalName": "COORDINATION NIEVRE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d936ddd3-cb74-3929-bb15-caa76e43736d",
      "schema:email": [
        "gitelarosedesvignes@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 78 33 22 53"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cd4f20f2-95fd-3ab2-9a97-3fed973284c2",
      "dc:description": {
        "de": [
          "Charmantes Haus von 98m2, das vollständig renoviert und geschmackvoll eingerichtet wurde und in einem Winzerweiler liegt, der ruhig ist und zu Spaziergängen einlädt. \nDie Unterkunft bietet Platz für 6 bis 8 Personen (3 Schlafzimmer + 1 komfortables Schlafsofa).\n\nDas Zimmer \"Bleu Esmeralda\" verfügt über ein Doppelbett (160x190) und einen Kleiderschrank, in dem Sie sich bequem einrichten können.\nRuhe und Entspannung finden Sie im Zimmer \"Victoria\", das aus einem Doppelbett von 140x90, einem Kleiderschrank und einem Schrank besteht.\nIm Obergeschoss befindet sich ein 15m2 großes Zimmer, in dem die Jüngsten ihren Platz mit zwei Betten von 90x190 haben oder die Betten für die Größeren zusammengestellt werden können.\nIm zweiten kleinen Wohnzimmer (ein echter Cocooning-Bereich mit Fernseher) befindet sich ein Schlafsofa, das als 140x190 cm große Schlafgelegenheit genutzt werden kann, sehr komfortabel! Die Bettwäsche wird zur Verfügung gestellt.\n\nDer 30 m2 große Küchen- und Essbereich ist zum Garten hin offen, wo Sie die Sonne und ein Essen mit der Familie genießen können (Gartenmöbel, Grill, Sonnenschirm, Liegestühle).\n\nFür Ihren Komfort verfügt das Haus über zwei Badezimmer und zwei Toiletten.\nEin Geschirrspüler und eine Waschmaschine/Trockner stehen Ihnen zur Verfügung, um Ihren Urlaub zu erleichtern.\nAuf Anfrage kann Ihnen eine Kinderausstattung zur Verfügung gestellt werden: Hochstuhl, Badewanne, Wickeltisch, Regenschirmbett etc.\n\nZahlreiche Aktivitäten warten auf Sie! Ihre Gastgeberin, die auch Winzerin ist, wird Ihnen gerne ihren Weinkeller zeigen.\nIn der näheren Umgebung gibt es viele Orte zu besichtigen und viele Aktivitäten zu unternehmen, hier einige Beispiele:\n- Besichtigungen von Weinkellern und des Winzerberufs in Pouilly-sur-Loire, aber auch in Sancerre, den Coteaux du Giennois, Menetou Salon.\n- Kanufahrten auf der Loire, Loire à Vélo, Bootsfahrten, etc.\n- Besichtigung von Ziegenhöfen und Verkostung des berühmten \"Crottin de Chavignol\"."
        ],
        "en": [
          "Charming house of 98m2 entirely renovated and tastefully decorated and located in a winegrower hamlet, quiet and conducive to walks\nThe accommodation can accommodate 6 to 8 people (3 bedrooms + 1 comfortable convertible sofa bed).\n\nThe room \"Bleu Esmeralda\" has a double bed of 160x190 and a wardrobe to make you comfortable.\nRest and relax in the \"Victoria\" Room, which has a 140x90 double bed, a wardrobe and a closet.\nUpstairs, a 15m2 room will allow the youngest to have their own space with two 90x190 beds or to assemble the beds for the older ones.\nLocated in the second small lounge (real cocooning space with TV), a sofa bed can be privatized as a 140x190 bed, very comfortable! Linen is provided.\n\nThe Kitchen - Dining area of 30M2 is open to the garden where you can enjoy the sun and a meal with your family (garden furniture, barbecue, parasol, deck chairs).\n\nFor your comfort, the house has two shower rooms and two toilets.\nA dishwasher and washing machine / dryer are at your disposal to make your holiday easier.\nOn request, children's equipment can be provided: high chair, bath, changing table, umbrella bed etc...\n\nMany activities await you! Your host, who is also a winemaker, will be happy to show you his cellar.\nIn the close surroundings there are many places to visit and many activities to do, here are a few examples:\n- Visits to wine cellars and the winemaker's trade in Pouilly-sur-Loire but also to Sancerre, the Coteaux du Giennois, Menetou Salon.\n- Descent of the Loire by canoe, Loire by bike, boat trip, etc...\n- Visits of goat farms and tastings of the famous \"Crottin de Chavignol\"."
        ],
        "it": [
          "Graziosa casa di 98 m2 interamente ristrutturata e decorata con gusto, situata in un borgo di viticoltori, in una zona tranquilla, ideale per passeggiate\nL'alloggio può ospitare da 6 a 8 persone (3 camere da letto + 1 comodo divano letto).\n\nLa camera \"Bleu Esmeralda\" dispone di un letto matrimoniale (160x190) e di un guardaroba per farvi sentire a vostro agio.\nRiposo e relax nella camera \"Victoria\" con letto matrimoniale 140x90, armadio e guardaroba.\nAl primo piano, una camera di 15 m2 permetterà ai più piccoli di avere il proprio spazio con due letti 90x190 o di assemblare i letti per i più grandi.\nSituato nel secondo piccolo soggiorno (vero e proprio spazio di accoglienza con TV), un divano letto può essere privatizzato come un letto 140x190, molto comodo! La biancheria è fornita.\n\nLa cucina-sala da pranzo di 30 m2 è aperta sul giardino dove si può godere del sole e di un pasto in famiglia (mobili da giardino, barbecue, ombrellone, sedie a sdraio).\n\nPer il vostro comfort, la casa dispone di due bagni con doccia e due servizi igienici.\nPer facilitare la vostra vacanza sono disponibili una lavastoviglie e una lavatrice/asciugatrice.\nSu richiesta, possono essere fornite le attrezzature per bambini: seggiolone, vaschetta per il bagno, fasciatoio, lettino, ecc.\n\nMolte attività vi aspettano! Il padrone di casa, che è anche produttore di vino, sarà lieto di mostrarvi la sua cantina.\nNei dintorni ci sono molti luoghi da visitare e molte attività da svolgere, ecco alcuni esempi:\n- Visite alle cantine e al commercio dei viticoltori a Pouilly-sur-Loire ma anche a Sancerre, ai Coteaux du Giennois, a Menetou Salon.\n- Canoa lungo la Loira, bicicletta lungo la Loira, gite in barca, ecc...\n- Visite agli allevamenti di capre e degustazione del famoso \"Crottin de Chavignol\"."
        ],
        "fr": [
          "Charmante maison de 98m2 entièrement  rénovée et décorée avec goût et située dans un hameau vigneron, au calme et propice aux balades. \nLe logement peut accueillir de 6 à 8 personnes (3 chambres + 1 confortable canapé lit convertible).\n\nLa Chambre \"Bleu Esmeralda\" dispose d'un lit double de 160x190 et d'une penderie pour vous installer confortablement.\nRepos et détente dans la Chambre \"Victoria\" composée d'un lit double de 140x90, d'une armoire et d'un placard.\nA l'étage, une chambre de 15m2 permettra aux plus jeunes d'avoir leur espace avec deux lits de 90x190 ou bien d'assembler les lits pour les plus grands.\nSitué dans le deuxième petit salon (véritable espace cocooning avec TV), un canapé lit peut être privatisé en guise de couchage de 140x190, très confortable ! Le Linge de Maison est fourni.\n\nL'espace Cuisine - Salle à manger de 30M2 est ouvert sur le jardin où vous pourrez  profiter du soleil et d'un repas en famille (salon de jardin, barbecue, parasol, chaises longues).\n\nPour votre confort, la maison dispose de deux salles d'eau et de deux toilettes.\nUn lave vaisselle et lave linge/sèche linge sont à votre disposition afin de faciliter vos vacances.\nSur demande, des équipements pour enfants peuvent vous être fournis : chaise haute, baignoire, table à langer, lit parapluie etc...\n\nDe nombreuses activités vous attendent ! Votre hôte, qui est également vigneronne, se fera un plaisir de vous faire découvrir sa cave.\nDans les environs proches il y a de nombreux lieux à visiter, et beaucoup d'activités à faire, en voici quelques exemples :\n- Visites de Caves et du métier de Vigneron à Pouilly-sur-Loire mais également sur Sancerre, les Coteaux du Giennois, Menetou Salon.\n- Descente de Loire en canoë, Loire à Vélo, balade en bateau, etc...\n- Visites de chèvreries et dégustations du fameux \"Crottin de Chavignol\"."
        ],
        "es": [
          "Encantadora casa de 98m2 totalmente reformada y decorada con gusto y situada en una aldea de viticultores, en una zona tranquila, ideal para pasear\nEl alojamiento tiene capacidad para entre 6 y 8 personas (3 dormitorios + 1 cómodo sofá cama).\n\nLa habitación \"Bleu Esmeralda\" cuenta con una cama doble (160x190) y un armario para que estés cómodo.\nDescanso y relajación en la habitación \"Victoria\" con una cama de matrimonio de 140x90, un armario y una alacena.\nEn la primera planta, una habitación de 15m2 permitirá a los más pequeños tener su propio espacio con dos camas de 90x190 o montar las camas para los mayores.\nSituado en la segunda pequeña sala de estar (verdadero espacio cocooning con TV), un sofá cama se puede privatizar como una cama de 140x190, ¡muy cómoda! Se proporciona la ropa de cama.\n\nLa cocina-comedor de 30M2 está abierta al jardín donde se puede disfrutar del sol y de una comida familiar (muebles de jardín, barbacoa, sombrilla, tumbonas).\n\nPara su comodidad, la casa cuenta con dos duchas y dos aseos.\nUn lavavajillas y una lavadora/secadora están disponibles para facilitar sus vacaciones.\nBajo petición, se puede proporcionar el equipamiento para niños: trona, bañera, cambiador, cuna, etc.\n\nLe esperan muchas actividades Su anfitrión, que también es enólogo, estará encantado de mostrarle su bodega.\nEn los alrededores hay muchos lugares que visitar y muchas actividades que realizar, aquí tienes algunos ejemplos:\n- Visitas a las bodegas y al oficio de viticultor en Pouilly-sur-Loire pero también en Sancerre, los Coteaux du Giennois, el Salón de Menetou.\n- Descenso en canoa por el Loira, descenso en bicicleta por el Loira, paseos en barco, etc.\n- Visitas a granjas de cabras y degustación del famoso \"Crottin de Chavignol\"."
        ],
        "nl": [
          "Charmant huis van 98m2 geheel gerenoveerd en met smaak ingericht en gelegen in een wijnbouwgehucht, in een rustige omgeving, ideaal voor wandelingen\nDe accommodatie is geschikt voor 6 tot 8 personen (3 slaapkamers + 1 comfortabele slaapbank).\n\nDe kamer \"Bleu Esmeralda\" heeft een tweepersoonsbed (160x190) en een kledingkast om het u comfortabel te maken.\nRust en ontspanning in de kamer \"Victoria\" met een tweepersoonsbed van 140x90, een kledingkast en een kast.\nOp de eerste verdieping is er een kamer van 15m2 waar de jongsten hun eigen ruimte hebben met twee bedden van 90x190 of waar de bedden voor de ouderen kunnen worden opgemaakt.\nIn de tweede kleine woonkamer (echte cocooning ruimte met TV), kan een slaapbank worden geprivatiseerd als een bed van 140x190, zeer comfortabel! Linnengoed is aanwezig.\n\nDe keuken-eetkamer van 30M2 staat in open verbinding met de tuin waar u kunt genieten van de zon en een gezinsmaaltijd (tuinmeubelen, barbecue, parasol, ligstoelen).\n\nVoor uw comfort beschikt het huis over twee doucheruimtes en twee toiletten.\nEen vaatwasser en een wasmachine/droger zijn beschikbaar om uw vakantie te vergemakkelijken.\nOp verzoek kan kindermateriaal worden verstrekt: kinderstoel, badje, luiertafel, kinderbedje enz...\n\nEr staan u vele activiteiten te wachten! Uw gastheer, die ook wijnmaker is, zal u graag haar kelder laten zien.\nIn de omgeving zijn er veel plaatsen om te bezoeken, en veel activiteiten om te doen, hier zijn enkele voorbeelden:\n- Bezoeken aan wijnkelders en wijnhandel in Pouilly-sur-Loire maar ook in Sancerre, de Coteaux du Giennois, Menetou Salon.\n- Kanoën op de Loire, fietsen op de Loire, boottochten, enz...\n- Bezoeken aan geitenboerderijen en proeven van de beroemde \"Crottin de Chavignol\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3553eed5-0ee3-3d62-abdf-e4771cbc8341",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ace9b704-76f6-317c-9859-75878d38ae77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d76f82e1-52f7-3db4-a21b-6211730f6a4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0786a6d0-c0fb-3160-80a1-a90e25d28ae1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a867db8-b3ff-3595-9c17-203f9312620c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/291b3921-3d00-326b-8ed7-258e60a01e7d",
      "schema:value": "3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3b58a832-fdd6-3b26-9bcc-a678f0f46323",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4b68b222-a814-3b98-a08e-794f9a86d4a7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/871dba42-86b7-38b1-b07f-093701a1cdb9",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "98",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/62fa879e-59bc-3bb6-9b8e-df6a0175ae78",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8b73549f-54b1-3c3f-9087-cb1df942bdcd",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ac3f195a-9c39-3828-a72a-85241517de51",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/c662af3a-bf37-3d50-a5f4-d07916caf8eb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/c8f67f31-b331-3913-b885-c8538202b42a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ChangingTable",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wickeltisch"
            ],
            "pt": [
              "Fraldário"
            ],
            "en": [
              "Changing table"
            ],
            "it": [
              "Fasciatoio"
            ],
            "fr": [
              "Table à langer"
            ],
            "nl": [
              "Verschoningstafel"
            ],
            "es": [
              "Cambiador para bebés"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f9d94de2-273f-3b0e-a3f2-8c6349564a58",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/21ae1b29-2d67-3811-8e67-620cf3e6b709",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8145502d-82af-3015-a13e-44977f56cfad",
          "schema:addressLocality": "Saint-Andelain",
          "schema:postalCode": "58150",
          "schema:streetAddress": [
            "8 Rue des Vignes",
            "Les Berthiers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58228",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Andelain"
              ],
              "pt": [
                "Saint-Andelain"
              ],
              "en": [
                "Saint-Andelain"
              ],
              "it": [
                "Saint-Andelain"
              ],
              "fr": [
                "Saint-Andelain"
              ],
              "nl": [
                "Saint-Andelain"
              ],
              "es": [
                "Saint-Andelain"
              ]
            },
            "insee": "58228",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7ba7b299-2ddb-371d-9408-f09c635c83f5",
        "schema:latitude": "47.307819",
        "schema:longitude": "2.951691",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.448Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/30b0e14b-58b8-3c9b-b910-55f3a0c52944",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}