{
  "@id": "https://data.datatourisme.fr/6/f73e6d31-188e-3292-826b-262db3840e7f",
  "dc:identifier": "HLOBFC000V50L7D5",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Les Hauts de Fixin"
    ],
    "en": [
      "Les Hauts de Fixin"
    ],
    "fr": [
      "Les Hauts de Fixin"
    ]
  },
  "allowedPersons": 6,
  "creationDate": "2021-06-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/5bfe09a8-3c22-3c07-b72b-a54a197ec806",
    "dc:identifier": "5c5f0e56-3fbd-4894-bacf-73f841c580c1",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/13471c59-cb4b-3042-8cb8-8959b00cc157",
        "schema:postalCode": "21700",
        "schema:streetAddress": [
          "3 rue Sonoys"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@gevreynuitstourisme.com"
    ],
    "schema:legalName": "OT Gevrey-Nuits| 2*",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d65cbf73-7201-35bf-8573-6a06ab115b87",
      "schema:email": [
        "anneremy2@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 82 07 07 87"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://anneremy2.wixsite.com/gite-hauts-de-fixin"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d65cbf73-7201-35bf-8573-6a06ab115b87",
      "schema:email": [
        "anneremy2@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 82 07 07 87"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://anneremy2.wixsite.com/gite-hauts-de-fixin"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/614ec388-e2ad-38fd-8207-64b57dddc4fe",
      "dc:description": {
        "de": [
          "Möblierte Wohnung von 50 m2 mit 2 Schlafzimmern, die 4 Personen und bis zu 6 Personen als Zusatzunterkunft beherbergen können. Das Ferienhaus Les Hauts de Fixin wurde im Juni 2021 komplett neu renoviert. Als Meublé de tourisme 3*** klassifiziert\n\nIdealer Ausgangspunkt für Ausflüge in die Umgebung: Gevrey-Chambertin, Nuits-Saint-Georges, Citeaux, Beaune und natürlich Dijon. Ob Sie nun Weinliebhaber sind oder gerne wandern oder sogar klettern, kommen Sie für ein paar Tage oder länger in das Herz der Côte d'Or und lassen Sie sich vom Alltag ablenken.\n\nWir begrüßen Sie auf den Anhöhen des Dorfes Fixin in einem unabhängigen Teil unseres Hauptwohnsitzes. Da wir Eltern von drei Kindern sind, können wir Ihnen auf Anfrage auch alle notwendigen Materialien für die Kleinsten zur Verfügung stellen.\n\nAutonome Anreise mit Schlüsselkasten, falls nötig, wenn Sie zu unterschiedlichen Zeiten anreisen. Französischer oder englischer Empfang möglich. Unser Ferienhaus (möbliert) ist ideal für Ferien oder Wochenendaufenthalte und eignet sich auch für Geschäftsreisende, Verkäufer, Weinleser oder Arbeiter, die eine Unterkunft in der Côte d'Or benötigen und Komfort, Unabhängigkeit und einen Empfang suchen, der sich von dem eines Hotels unterscheidet.\n\nAußenbereich in einem geschlossenen Hof mit Gartenmöbeln und Grill. Kiesboden, umgeben von Grünflächen. Parkplatz für 1 Person auf dem Gelände der Unterkunft.  Weitere Parkplätze auf der Straße oder öffentliche Parkplätze in 100 m Entfernung.\n\nVermietung pro Nacht (120 Euro für 4 - 10 Euro pro zusätzliche Person bis zu 6) oder pro Woche (Vorzugspreis). Tarif ohne Kurtaxe. Bettwäsche und Handtücher werden nicht gestellt (auf Anfrage 10 Euro pro Bett). \n\nEntdecken Sie weitere Informationen und Fotos auf unserer Website Les Hauts de Fixin.\n\nFerienwohnung, Ferienhaus, möblierte Touristenunterkunft, Apartment, Wochenende in Burgund, Geschäftsaufenthalt, Côte de Nuits"
        ],
        "en": [
          "Furnished 50 m2 with 2 bedrooms that can accommodate 4 people and up to 6 in addition. The gite Les Hauts de Fixin has been completely renovated in June 2021. Classified as a 3*** tourist accommodation\n\nIdeal starting point to visit the surroundings : Gevrey-Chambertin, Nuits-Saint-Georges, Citeaux, Beaune and of course Dijon. Whether you are a wine lover or a hiker, or even a rock climber, come and get a change of scenery for a few days or more in the heart of the Côte d'Or.\n\nWe will welcome you on the heights of the village of Fixin in an independent part of our main residence. As parents of 3 children, we can also provide you with all the necessary equipment for the little ones on request.\n\nAutonomous arrival with key box if needed in case of shifted schedules. French or English welcome possible. Ideal for holiday or weekend rentals, our gîte (furnished tourist accommodation) is also suitable for business travellers, salesmen, grape-pickers or workers who need accommodation in the Côte d'Or and are looking for comfort, independence and a welcome different from a hotel.\n\nOutdoor space in an enclosed courtyard with garden furniture and barbecue. Gravel ground surrounded by greenery. Parking for 1 car within the gite.  Additional parking spaces in the street or public parking at 100 meters.\n\nRental per night (120 euros for 4 - 10 euros per additional person up to 6) or per week (preferential rate). Prices do not include tourist tax. Sheets and towels not provided (on request 10 euros per bed)\n\nDiscover more information and pictures on our website Les Hauts de Fixin\n\nHoliday rental, gite, furnished accommodation, apartment, weekend in Burgundy, business stay, Côte de Nuits"
        ],
        "it": [
          "Alloggio arredato di 50 m2 con 2 camere da letto che possono ospitare 4 persone e fino a 6 in aggiunta. Il gite Les Hauts de Fixin è stato completamente ristrutturato nel giugno 2021. Classificato come struttura turistica 3***\n\nPunto di partenza ideale per visitare i dintorni: Gevrey-Chambertin, Nuits-Saint-Georges, Citeaux, Beaune e naturalmente Digione. Che siate amanti del vino, dell'escursionismo o dell'arrampicata, venite a cambiare scenario per qualche giorno o più nel cuore della Côte d'Or.\n\nVi accoglieremo sulle alture del villaggio di Fixin in una parte indipendente della nostra residenza principale. In quanto genitori di 3 bambini, su richiesta possiamo anche fornirvi tutta l'attrezzatura necessaria per i più piccoli.\n\nArrivo autonomo con cassetta delle chiavi se necessario in caso di orari spostati. Possibilità di accoglienza in francese o inglese. Ideale per le vacanze o i fine settimana, la nostra gîte (alloggio turistico ammobiliato) è adatta anche a viaggiatori d'affari, venditori, raccoglitori d'uva o lavoratori che hanno bisogno di un alloggio nella Côte d'Or e cercano comfort, indipendenza e un'accoglienza diversa da quella di un hotel.\n\nSpazio esterno in un cortile recintato con mobili da giardino e barbecue. Pavimento in ghiaia circondato dal verde. Parcheggio per 1 auto all'interno dell'alloggio.  Ulteriori posti auto in strada o nel parcheggio pubblico a 100 metri di distanza.\n\nAffitto a notte (120 euro per 4 persone - 10 euro per ogni persona in più fino a 6) o a settimana (tariffa preferenziale). I prezzi non includono la tassa di soggiorno. Lenzuola e asciugamani non forniti (su richiesta 10 euro per letto)\n\nScoprite altre informazioni e foto sul nostro sito Les Hauts de Fixin\n\nAffitto vacanze, gite, casa vacanze ammobiliata, appartamento, weekend in Borgogna, soggiorno d'affari, Côte de Nuits"
        ],
        "fr": [
          "Meublé de 50 m2 avec 2 chambres pouvant accueillir 4 personnes et jusqu'à 6 en appoint. Le gite Les Hauts de Fixin a été entièrement refait à neuf en juin 2021. Classé Meublé de tourisme 3***\n\nPoint de départ idéal pour visiter les alentours : Gevrey-Chambertin, Nuits-Saint-Georges, Citeaux, Beaune et bien sur Dijon. Que vous soyez amateurs de vins ou adeptes de randonnées, ou même d'escalade, venez vous dépayser quelques jours ou plus au coeur de la Côte d'Or.\n\nNous vous accueillerons sur les hauteurs du village de Fixin dans une partie indépendante de notre résidence principale. Etant parents de 3 enfants, nous pourrons également vous fournir sur demande tout le matériel nécessaire pour les plus petits.\n\nArrivée autonome avec boite à clé si besoin en cas d'horaires décalés. Accueil français ou anglais possible. Idéal en location de vacances ou de week-end, notre gîte (meublé de tourisme) est aussi adapté pour les voyageurs d'affaires, commerciaux, vendangeurs ou ouvriers ayant besoin de se loger en Côte d'Or et cherchant un confort, une indépendance et un accueil différent d'un hôtel.\n\nEspace extérieur dans une cours fermée avec mobilier de jardin et barbecue. Sol en gravier entouré de verdure. Parking 1 place au sein du gite.  Places supplémentaires dans la rue ou parking public à 100 mètres.\n\nLocation à la nuit  (120 euros pour 4 - 10 euros par personne supplémentaire jusqu'à 6) ou à la semaine (tarif préférentiel). Tarif hors taxe de séjour. Draps et serviettes non fournis (sur demande 10 euros par lit). \n\nDécouvrez plus d'informations et de photos sur notre site internet Les Hauts de Fixin\n\nLocation de vacances, gite, meublé de tourisme, appartement, week-end en Bourgogne, séjour d'affaire, Côte de Nuits"
        ],
        "nl": [
          "Gemeubileerde accommodatie van 50 m2 met 2 slaapkamers die geschikt zijn voor 4 personen en daarnaast tot 6 personen. De gite Les Hauts de Fixin is in juni 2021 volledig gerenoveerd. Geclassificeerd als een 3*** toeristische accommodatie\n\nIdeaal uitgangspunt voor een bezoek aan de omgeving: Gevrey-Chambertin, Nuits-Saint-Georges, Citeaux, Beaune en natuurlijk Dijon. Of u nu wijnliefhebber bent of wandelaar, of zelfs bergbeklimmer, kom een paar dagen of langer van omgeving veranderen in het hart van de Côte d'Or.\n\nWij ontvangen u op de hoogten van het dorp Fixin in een onafhankelijk deel van ons hoofdverblijf. Als ouders van 3 kinderen kunnen wij u op verzoek ook alle benodigdheden voor de kleintjes ter beschikking stellen.\n\nAutonome aankomst met sleutelbox indien nodig in geval van verschoven schema's. Frans of Engels welkom mogelijk. Onze gîte (gemeubileerde toeristische accommodatie) is ideaal voor vakantie of weekendverhuur en is ook geschikt voor zakenreizigers, verkopers, druivenplukkers of arbeiders die in de Côte d'Or willen overnachten en op zoek zijn naar comfort, onafhankelijkheid en een andere ontvangst dan in een hotel.\n\nBuitenruimte op een afgesloten binnenplaats met tuinmeubelen en barbecue. Grindvloer omgeven door groen. Parkeerplaats voor 1 auto binnen de gite.  Extra parkeerplaatsen in de straat of openbare parkeerplaats op 100 meter afstand.\n\nVerhuur per nacht (120 euro voor 4 - 10 euro per extra persoon tot 6) of per week (voorkeurstarief). De prijzen zijn exclusief toeristenbelasting. Lakens en handdoeken niet voorzien (op aanvraag 10 euro per bed)\n\nOntdek meer informatie en foto's op onze website Les Hauts de Fixin\n\nVakantiewoning, gite, gemeubileerd vakantiehuis, appartement, weekend in Bourgondië, zakelijk verblijf, Côte de Nuits"
        ],
        "es": [
          "Alojamiento amueblado de 50 m2 con 2 dormitorios que pueden alojar a 4 personas y hasta 6 además. La casa rural Les Hauts de Fixin fue completamente renovada en junio de 2021. Clasificado como alojamiento turístico 3***\n\nPunto de partida ideal para visitar los alrededores: Gevrey-Chambertin, Nuits-Saint-Georges, Citeaux, Beaune y, por supuesto, Dijon. Tanto si es amante del vino como del senderismo, o incluso de la escalada, venga a cambiar de aires durante unos días o más en el corazón de la Côte d'Or.\n\nLe acogeremos en las alturas del pueblo de Fixin en una parte independiente de nuestra residencia principal. Como padres de 3 niños, también podemos proporcionarle todo el equipamiento necesario para los más pequeños si lo solicita.\n\nLlegada autónoma con caja de llaves si es necesario en caso de horarios cambiados. Posibilidad de acogida en francés o inglés. Ideal para alquileres de vacaciones o de fin de semana, nuestra casa rural (alojamiento turístico amueblado) también es adecuada para viajeros de negocios, vendedores, vendimiadores o trabajadores que necesiten alojamiento en la Côte d'Or y busquen comodidad, independencia y una acogida diferente a la de un hotel.\n\nEspacio exterior en un patio cerrado con muebles de jardín y barbacoa. Suelo de grava rodeado de vegetación. Aparcamiento para 1 coche dentro de la casa rural.  Plazas de aparcamiento adicionales en la calle o en un aparcamiento público a 100 metros.\n\nAlquiler por noche (120 euros para 4 - 10 euros por persona adicional hasta 6) o por semana (tarifa preferencial). Los precios no incluyen la tasa turística. No se proporcionan sábanas ni toallas (bajo petición 10 euros por cama)\n\nDescubra más información y fotos en nuestro sitio web Les Hauts de Fixin\n\nAlquiler de vacaciones, casa rural, casa de vacaciones amueblada, apartamento, fin de semana en Borgoña, estancia de negocios, Côte de Nuits"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4abdd2b4-50d3-3055-a009-e20a7aae171c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/956b1c25-c625-388f-ab64-9c22e0086bef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f71d6594-e7ed-3751-bb7c-3644378e43a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0786a6d0-c0fb-3160-80a1-a90e25d28ae1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Barbecue",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Grill"
            ],
            "pt": [
              "Churrasco"
            ],
            "en": [
              "Barbecue"
            ],
            "it": [
              "Barbecue"
            ],
            "fr": [
              "Barbecue"
            ],
            "nl": [
              "Barbecue"
            ],
            "es": [
              "Barbacoa"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/132d68e6-0f64-38d5-8846-14f8b46f593d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/14a5cceb-8712-3da4-b4e4-be399cfd78a8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5922ac41-0bc9-3ece-8bf8-797a00556d2e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TvSocket",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehanschluss"
            ],
            "pt": [
              "Tomada de televisão"
            ],
            "en": [
              "Tv socket"
            ],
            "it": [
              "Presa TV"
            ],
            "fr": [
              "Prise de télévision"
            ],
            "nl": [
              "Tv-aansluiting"
            ],
            "es": [
              "Toma de televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/62fa879e-59bc-3bb6-9b8e-df6a0175ae78",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7fd21980-20e1-30c8-93ee-0b71066c30f7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfff4488-8625-3579-ae4c-479a61aecaaf",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cd037dd2-d534-3099-a0ac-48570e922019",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e8e7119a-e6f4-369d-a244-4bb5ba4f336b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f9d94de2-273f-3b0e-a3f2-8c6349564a58",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1d14df62-4209-3cb2-bf9e-ae4c0f8222dc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2f9a8240-b6c5-3c14-87a0-3852c340b594",
          "schema:addressLocality": "Fixin",
          "schema:postalCode": "21220",
          "schema:streetAddress": [
            "14 rue de la Perrière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21265",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fixin"
              ],
              "pt": [
                "Fixin"
              ],
              "en": [
                "Fixin"
              ],
              "it": [
                "Fixin"
              ],
              "fr": [
                "Fixin"
              ],
              "nl": [
                "Fixin"
              ],
              "es": [
                "Fixin"
              ]
            },
            "insee": "21265",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/04475214-91af-336d-9a1e-b3c4a0993209",
        "schema:latitude": "47.2462126",
        "schema:longitude": "4.9673502",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.371Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/563f4c59-274c-3d9f-ad68-b27a03180ea4",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3d0b6ceb-30c1-3c73-9980-a5067fb4da84",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Eine Woche"
            ],
            "en": [
              "Week (appartment)"
            ],
            "fr": [
              "Semaine (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}