{
  "@id": "https://data.datatourisme.fr/6/f7e84191-4b68-36ba-a235-e0ab75e42e29",
  "dc:identifier": "PCUBOU058311315",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Landform",
    "schema:Restaurant",
    "Cabaret",
    "CulturalSite",
    "FoodEstablishment",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "de": [
      "L'étang de Marvy à Neuvy-sur-Loire"
    ],
    "en": [
      "L'étang de Marvy à Neuvy-sur-Loire"
    ],
    "fr": [
      "L'étang de Marvy à Neuvy-sur-Loire"
    ]
  },
  "COVID19SpecialMeasures": {
    "en": [
      "This exceptional site is the resting place of several species of birds during their migration. The scaup, the mallard, the flint duck or the pike pass by this pond. The little egret, the grey heron and even the kingfisher can be observed all year round."
    ],
    "it": [
      "Questo sito eccezionale è il luogo di sosta di diverse specie di uccelli in migrazione. Nello stagno passano il moriglione comune, il germano reale, il fenicottero e il luccio. La garzetta, l'airone cenerino e persino il martin pescatore possono essere osservati tutto l'anno."
    ],
    "es": [
      "Este sitio excepcional es el lugar de descanso de varias especies de aves en migración. Por el estanque pasan el porrón común, el ánade real, el flamenco y el lucio. La garceta común, la garza real e incluso el martín pescador pueden observarse durante todo el año."
    ],
    "nl": [
      "Deze uitzonderlijke plek is de rustplaats voor verschillende vogelsoorten op trek. De wilde eend, de wilde eend, de flamingo en de snoek passeren de vijver. De kleine zilverreiger, de blauwe reiger en zelfs de ijsvogel kunnen het hele jaar door worden waargenomen."
    ]
  },
  "creationDate": "2014-12-05",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7d7b1ee7-569e-3567-b9ba-5752e02f0e7a",
    "dc:identifier": "4e107043-9c03-4b09-96f7-76cac166d273",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8445f81-2b1e-3f66-8ed6-3591772f33ad",
        "schema:postalCode": "58000",
        "schema:streetAddress": [
          "3, rue du Sort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "noreply@nievre-attractive.com"
    ],
    "schema:legalName": "ADT58",
    "schema:telephone": [
      "+33 3 86 36 39 80"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.nievre-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/88b67b28-945c-3367-9177-3377ff863398",
      "schema:email": [
        "accueil@bourgogne-coeurdeloire.fr"
      ],
      "schema:telephone": [
        "+33 3 86 28 11 85"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgogne-coeurdeloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e44627f5-5e8a-38c2-b829-9da50d792c93",
      "dc:description": {
        "de": [
          "Der Étang de Marvy wurde im 18. Jahrhundert für den Fischfang angelegt und ist heute für seinen Umweltreichtum bekannt. Das 16 Hektar große Gelände mit Schilfgürteln, natürlichen Wäldern und Pappelplantagen ist zu einem bevorzugten Ort für die Fortpflanzung und Überwinterung zahlreicher Vogelarten geworden.\nEr weist eines der drei größten Schilfgebiete Burgunds auf (verteilt auf 4 ha) und ist in das europäische Programm NATURA 2000 aufgenommen worden. Dieser außergewöhnliche Standort ist ein Rastplatz für mehrere Vogelarten auf ihrem Zug. Die Tafelente, die Stockente, die Pfeifente oder der Erdferkel ziehen durch diesen Teich.\nDer Silberreiher, der Graureiher oder auch der Eisvogel können das ganze Jahr über von der für Besucher bereitgestellten Sternwarte aus beobachtet werden. Für die Umrundung des Teichs ist eine Genehmigung der Fédération Départementale des Chasseurs de la Nièvre erforderlich, die das Gelände verwaltet."
        ],
        "en": [
          "Created in the 18th century for fishing, the Marvy pond is now known for its environmental richness. This 16-hectare site of reed beds, natural woodlands and poplar plantations has become a privileged place for the reproduction and wintering of many species of birds.\nIt has one of the three largest reedbeds in Burgundy (spread over 4 hectares) and is classified in the European NATURA 2000 programme. This exceptional site is the resting place of several species of birds during their migration. The scaup, the Mallard, the Pileated duck or the Shoveler pass by this pond.\nThe little egret, the grey heron and even the kingfisher can be observed all year round from the observatory provided for visitors. Access to the pond to walk around it must be authorised by the Nièvre Departmental Federation of Hunters, which manages the site."
        ],
        "it": [
          "Creato nel XVIII secolo per la pesca, lo stagno di Marvy è oggi noto per la sua ricchezza ambientale. Questo sito di 16 ettari di canneti, boschi naturali e piantagioni di pioppi è diventato un luogo privilegiato per la riproduzione e lo svernamento di numerose specie di uccelli.\nPossiede uno dei tre canneti più grandi della Borgogna (esteso su 4 ettari) ed è inserito nel programma europeo NATURA 2000. Questo sito eccezionale è il luogo di sosta di diverse specie di uccelli durante la loro migrazione. In questo stagno passano lo scaup, il germano reale, l'anatra selvatica e il luccio.\nLa garzetta, l'airone cenerino e persino il martin pescatore possono essere osservati tutto l'anno dall'osservatorio messo a disposizione dei visitatori. L'accesso allo stagno per percorrerlo deve essere autorizzato dalla Federazione Dipartimentale della Caccia della Nièvre, che gestisce il sito."
        ],
        "fr": [
          "Créé au XVIIIe siècle pour la pêche, l’étang de Marvy est aujourd’hui connu pour sa richesse environnementale. Ce site de 16 hectares de roselières, de boisements naturels et de plantations de peupliers est devenu un lieu privilégié pour la reproduction et l’hivernage de nombreuses espèces d’oiseaux.\nIl présente une des trois roselières les plus importantes de Bourgogne (répartie sur 4 ha) et est classé dans le programme européen NATURA 2000. Ce site exceptionnel est le point de repos de plusieurs espèces d'oiseaux en cours de migration. Le fuligule milouin, le canard Colvert, le canard Pilet ou le Souchet passent par cet étang.\nL'aigrette garzette, le Héron cendré ou même le Martin pêcheur sont observables toute l'année, depuis l'observatoire mis à disposition des visiteurs. L'accès à l'étang pour en faire le tour, doit être soumis à autorisation auprès de la Fédération Départementale des chasseurs de la Nièvre, qui gère les lieux."
        ],
        "nl": [
          "De vijver van Marvy werd in de 18e eeuw aangelegd om te vissen en staat nu bekend om zijn ecologische rijkdom. Dit gebied van 16 hectare met rietvelden, natuurlijke bossen en populierenplantages is een bevoorrechte plaats geworden voor de voortplanting en overwintering van talrijke vogelsoorten.\nHet heeft een van de drie grootste rietlanden in Bourgondië (verspreid over 4 hectare) en is opgenomen in het Europese programma NATURA 2000. Deze uitzonderlijke plek is een rustplaats voor verschillende vogelsoorten tijdens hun trek. De wilde eend, de wilde eend, de wilde eend en de snoek passeren deze vijver.\nDe kleine zilverreiger, de blauwe reiger en zelfs de ijsvogel kunnen het hele jaar door worden geobserveerd vanuit het observatorium voor bezoekers. De toegang tot de vijver om er rond te lopen moet worden goedgekeurd door de departementale jachtvereniging van Nièvre, die het terrein beheert."
        ],
        "es": [
          "Creado en el siglo XVIII para la pesca, el estanque de Marvy es ahora conocido por su riqueza medioambiental. Este sitio de 16 hectáreas de cañaverales, bosques naturales y plantaciones de álamos se ha convertido en un lugar privilegiado para la reproducción e invernada de numerosas especies de aves.\nCuenta con uno de los tres mayores cañaverales de Borgoña (con una extensión de 4 hectáreas) y está incluido en el programa europeo NATURA 2000. Este sitio excepcional es el lugar de descanso de varias especies de aves durante su migración. Por este estanque pasan el ánade real, el ánade friso y el lucio.\nLa garceta común, la garza real e incluso el martín pescador pueden observarse durante todo el año desde el observatorio habilitado para los visitantes. El acceso al estanque para recorrerlo debe ser autorizado por la Federación Departamental de Caza de Nièvre, que gestiona el lugar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/532ab5bd-84a7-3607-9785-95802625ab8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90adc060-507b-3037-b4fb-4b1cd5c215e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/980103df-59e2-37f8-a8f0-b24fc6b7823b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f2f73c24-6c82-371c-9fbf-a42f6b1e6e6a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2da8f729-acac-329e-b1b4-1831744efa29",
          "schema:addressLocality": "Neuvy-sur-Loire",
          "schema:postalCode": "58450",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58193",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Neuvy-sur-Loire"
              ],
              "pt": [
                "Neuvy-sur-Loire"
              ],
              "en": [
                "Neuvy-sur-Loire"
              ],
              "it": [
                "Neuvy-sur-Loire"
              ],
              "fr": [
                "Neuvy-sur-Loire"
              ],
              "nl": [
                "Neuvy-sur-Loire"
              ],
              "es": [
                "Neuvy-sur-Loire"
              ]
            },
            "insee": "58193",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/716ac297-a58c-37d6-a6c0-826b05214653",
        "schema:latitude": "47.515738",
        "schema:longitude": "2.903948",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5e3c4aa6-67ea-36c9-9d93-0c066d75e9d6",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2025-03-09T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-04-12",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.719Z"
}