{
  "@id": "https://data.datatourisme.fr/14/3148f98d-3cb1-3332-986c-08ba70dde5d5",
  "dc:identifier": "93317",
  "schema:endDate": [
    "2022-11-25"
  ],
  "schema:startDate": [
    "2022-11-25"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Wieder einmal ehrt Vendin die Heilige Barbara mit sieben Veranstaltungen während der Etincelles."
    ],
    "en": [
      "Once again Vendin honors Saint Barbara with 7 events during the Sparks."
    ],
    "it": [
      "Anche quest'anno Vendin rende omaggio a Santa Barbara con 7 eventi durante le Scintille."
    ],
    "fr": [
      "Encore une fois Vendin met à l’honneur Sainte Barbe avec cette année 7 événements pendant les Etincelles."
    ],
    "es": [
      "Una vez más, Vendin honra a Santa Bárbara con 7 eventos durante la edición de Sparks de este año."
    ],
    "nl": [
      "Ook dit jaar eert Vendin Sint Barbara met 7 evenementen tijdens de Sparks."
    ]
  },
  "rdfs:label": {
    "fr": [
      "DES ETINCELLES A VENDIN - LES ETINCELLES DE LA SAINTE-BARBE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bd6ea811-76e0-3955-b7ee-0e44c3cbed52",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/949c90ab-570c-3568-b0f9-d7babc0ea4bc",
          "schema:addressLocality": "Vendin-le-Vieil",
          "schema:postalCode": "62880",
          "schema:streetAddress": [
            "1 chemin de Saint Nazaire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62842",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vendin-le-Vieil"
              ],
              "pt": [
                "Vendin-le-Vieil"
              ],
              "en": [
                "Vendin-le-Vieil"
              ],
              "it": [
                "Vendin-le-Vieil"
              ],
              "fr": [
                "Vendin-le-Vieil"
              ],
              "nl": [
                "Vendin-le-Vieil"
              ],
              "es": [
                "Vendin-le-Vieil"
              ]
            },
            "insee": "62842",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "mediatheque@vendinlevieil.fr"
      ],
      "schema:telephone": [
        "+33 3 21 77 40 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e8b55fd9-1b98-36b8-9b20-dbf2b92c7e04",
      "dc:description": {
        "de": [
          "PROJEKTION ? Begegnung\nDie Töchter der Textilindustrie\nfr. 25. Nov. um 19H\nFilmvorführung in Anwesenheit des Regisseurs Florent Le Demazel Les filles du textile, ein Dokumentarfilm über die Arbeiterinnen des Bassin minier, die in den Spinnereien des Nordens und des Pas-de-Calais gearbeitet haben.\n\nAusstellung\nvom 25. bis 30. Nov.\nAusstellung der künstlerischen Kreationen von Jugendlichen zum Thema Bergbau\n\nWanderung durch die Minen\nsa. 26. Nov. um 10 Uhr\nRDV cité 8, Vorplatz der Kirche Saint-Auguste, rue de la Justice ? Vendin-le-Vieil\nEin Fremdenführer führt Sie durch die Vergangenheit, Gegenwart und Zukunft von Vendin-le-Vieil. Der Rundgang endet in der Mediathek \"Le Trait d'union\" bei einem gemütlichen Beisammensein.\n\nLeseclub \"Special Sainte Barbe\"?\nsa. 26. Nov. um 15 Uhr\nEine Auswahl an Büchern zum Thema Bergbau wird Ihnen angeboten. Tauschen Sie sich mit den Bibliothekarinnen und den anderen Teilnehmern darüber aus, was Sie davon halten. Die Teilnehmer können ihre eigene Lektüre mitteilen!\n\nSchnitzeljagd\nmo. 28 Nov. > Do. 15 Dez.\nNehmen Sie an einer großen Schatzsuche teil, um die große Belohnung zu gewinnen! Mit Ihrem Smartphone ausgerüstet, durchstreifen Sie die Stadt und die Orte, die mit ihrer Bergbaugeschichte verbunden sind, um zahlreiche Hinweise zu sammeln.\n\nFeurige Tänze\nDi. 29. Nov. um 18.30 Uhr\nParkplatz des Espace du 8, Place St-Auguste ? Vendin-le-Vieil\nDie Compagnie des Cendres entführt Sie in eine Welt des feurigen Tanzes. Im Rhythmus der Musik werden Sie die Jongleure in dieser Show überraschen, die zwischen Magie und Jonglage schwankt. Performances, Tänze und Feuerwerkskörper werden Ihnen einen einzigartigen Moment bescheren.\n\nWorkshop zum Thema Gummigravur\nMi. 30. Nov. um 10 Uhr\nDie Mediathek bietet Ihnen einen Radiergummi-Workshop zum Thema \"Sainte Barbe\" an. Erstellen Sie eine Postkarte mit Hilfe von Stempeln, die Sie selbst entworfen und in Radiergummis graviert haben."
        ],
        "en": [
          "PROJECTION ? meeting\nThe girls of the textile industry\nfri. Nov. 25 at 7pm\nScreening of the film in the presence of the director Florent Le Demazel Les filles du textile, a documentary dedicated to the female workers of the mining basin who worked in the spinning mills of the Nord and Pas-de-Calais.\n\nExhibition\nfrom 25 to 30 Nov.\nExhibition of young people's artistic creations, on the theme of the mine\n\nWalk of the mines\nsat. 26 Nov. at 10H\nRDV cité 8, in front of the Saint-Auguste church, rue de la Justice ? Vendin-le-Vieil\nA guide will make you discover the past, the present and the future of Vendin-le-Vieil. The tour ends at the media library \"Le Trait d?union\" around a convivial time.\n\nReading club ?special Sainte Barbe?\nsat. Nov. 26 at 3pm\nA selection of books on the theme of the mine is proposed to you. Come and discuss with the librarians and the other participants what you thought of them. Participants can share their own readings!\n\nTreasure hunt\nmon. Nov. 28 > Thu. dec. 15\nParticipate in a great treasure hunt to win the big prize! Armed with your smartphone, go through the city and its places linked to its mining history, in order to collect many clues.\n\nFiery Dances\nTue. Nov. 29 at 6:30 pm\nParking of the 8, Place St-Auguste ? Vendin-le-Vieil\nThe Compagnie des Cendres takes you to a world of fiery dance. To the rhythm of the music, the jugglers will surprise you in this show which oscillates between magic and juggling. Performances, dances and fireworks will be there to make you live a unique moment.\n\nGommogravure workshop\nWed. nov. 30 at 10 am\nThe mediatheque offers a gum engraving workshop on the theme of Saint Barbara. Come and create a postcard using stamps that you will have drawn and engraved in erasers."
        ],
        "it": [
          "PROIEZIONE ? riunione\nLe ragazze del tessile\nvenerdì 25 novembre alle 19.00\nProiezione del film alla presenza del regista Florent Le Demazel Les filles du textile, un documentario dedicato alle lavoratrici del bacino minerario che lavoravano nelle filande del Nord e del Pas-de-Calais.\n\nMostra\ndal 25 al 30 novembre.\nMostra di creazioni artistiche di giovani sul tema della miniera\n\nPasseggiata in miniera\nsab. 26 nov. alle 10H\nRDV cité 8, parvis de l'église Saint-Auguste, rue de la Justice ? Vendin-le-Vieil\nUna guida vi illustrerà il passato, il presente e il futuro di Vendin-le-Vieil. La visita si conclude presso la mediateca \"Le Trait d'union\" per un momento di convivialità.\n\nConferenza del club \"speciale Sainte Barbe\"?\nsab. 26 nov. alle 15H\nViene offerta una selezione di libri sul tema della miniera. Venite a discutere con i bibliotecari e gli altri partecipanti cosa ne pensate. I partecipanti possono condividere le proprie letture!\n\nCaccia al tesoro\nlun. 28 nov > Gio. 15 dic.\nPartecipate a una grande caccia al tesoro per vincere il grande premio! Utilizzando il vostro smartphone, esplorate la città e i luoghi legati alla sua storia mineraria, per raccogliere numerosi indizi.\n\nDanze infuocate\nMar. 29 Nov. alle 18.30\nParcheggio dell'Espace du 8, Place St-Auguste? Vendin-le-Vieil\nLa Compagnie des Cendres vi porta in un mondo di danza infuocata. A ritmo di musica, i giocolieri vi sorprenderanno in questo spettacolo che oscilla tra magia e giocoleria. Spettacoli, danze e fuochi d'artificio vi faranno vivere un momento unico.\n\nLaboratorio di gommografia\nMer. 30 novembre alle 10.00\nLa mediateca vi propone un laboratorio di incisione di gomme sul tema di Santa Barbara. Venite a creare una cartolina utilizzando i timbri che avete disegnato e inciso con le gomme da cancellare."
        ],
        "fr": [
          "PROJECTION – rencontre\nLes filles du textile\nven. 25 nov. à 19H\nProjection du film en présence du réalisateur Florent Le Demazel Les filles du textile, un documentaire consacré aux ouvrières du Bassin minier ayant travaillé dans les filatures du Nord et du Pas-de-Calais.\n\nExposition\ndu 25 au 30 nov.\nExposition des créations artistiques des jeunes, sur le thème de la mine\n\nRandonnée des mines\nsam. 26 nov. à 10H\nRDV cité 8, parvis de l’église Saint-Auguste, rue de la Justice – Vendin-le-Vieil\nUn guide vous fera découvrir le passé, le présent et le futur de Vendin-le-Vieil. Le parcours prend fin à la médiathèque « Le Trait d’union » autour d’un temps convivial.\n\nClub lecture “spécial Sainte Barbe”\nsam. 26 nov. à 15H\nUne sélection d’ouvrages sur le thème de la mine vous est proposée. Venez échanger avec les bibliothécaires et les autres participants sur ce que vous en avez pensé. Les participants peuvent partager leurs propres lectures !\n\nChasse au trésor\nlun. 28 nov. > jeu. 15 déc.\nParticipez à une grande chasse au trésor afin de gagner la grande récompense ! Muni de votre smartphone, parcourez la ville et ses lieux liés à son histoire minière, afin de récolter de nombreux indices.\n\nDanses enflammées\nMar. 29 nov. à 18h30\nParking de l’espace du 8, Place St-Auguste – Vendin-le-Vieil\nLa Compagnie des Cendres vous emporte dans un univers de danse enflammée. Au rythme de la musique, les jongleurs vous surprendront dans ce spectacle qui oscille entre magie et jonglerie. Performances, danses et artifices seront au rendez-vous pour vous faire vivre un moment unique.\n\nAtelier de gommogravure\nMer. 30 nov. à 10h\nLa médiathèque vous propose un atelier de gravure sur gomme, sur le thème de la Sainte Barbe. Venez créer une carte postale à l’aide de tampons que vous aurez dessins et gravé dans des gommes."
        ],
        "nl": [
          "Vergadering\nDe textielmeisjes\nvr. 25 nov. om 19.00 uur\nVertoning van de film in aanwezigheid van de regisseur Florent Le Demazel Les filles du textile, een documentaire gewijd aan de vrouwelijke arbeiders van het mijnbekken die in de spinnerijen van Nord en Pas-de-Calais werkten.\n\nTentoonstelling\nvan 25 tot 30 november.\nTentoonstelling van artistieke creaties van jongeren over het thema van de mijn\n\nMijn wandeling\nza. 26 nov. om 10 uur\nRDV cité 8, parvis de l'église Saint-Auguste, rue de la Justice ? Vendin-le-Vieil\nEen gids laat u het verleden, het heden en de toekomst van Vendin-le-Vieil zien. De rondleiding eindigt in de mediatheek \"Le Trait d'union\" voor een gezellige tijd.\n\nClub lecture ?spécial Sainte Barbe?\nza. 26 nov. om 15 uur\nEr wordt een selectie boeken over het thema van de mijn aangeboden. Kom en bespreek met de bibliothecarissen en de andere deelnemers wat je ervan vond. Deelnemers kunnen hun eigen lezingen delen!\n\nSchattenjacht\nma 28 nov > do. 15 dec.\nDoe mee aan een grote schattenjacht om de grote prijs te winnen! Verken met je smartphone de stad en de plaatsen die verband houden met het mijnverleden, om talrijke aanwijzingen te verzamelen.\n\nVurige dansen\nTue. 29 Nov. at 6.30pm\nParkeerplaats van de Espace du 8, Place St-Auguste ? Vendin-le-Vieil\nDe Compagnie des Cendres neemt u mee naar een wereld van vurige dans. Op het ritme van de muziek zullen de jongleurs u verrassen in deze show die schommelt tussen magie en jongleren. Optredens, dansen en vuurwerk zullen u een uniek moment bezorgen.\n\nGommogravure werkplaats\nWed. 30 november om 10 uur\nDe mediatheek biedt u een workshop tandvlees graveren met als thema de heilige Barbara. Kom en maak een postkaart met behulp van stempels die je hebt getekend en gegraveerd in gummetjes."
        ],
        "es": [
          "Reunión de PROYECCIÓN\nLas chicas del textil\nviernes 25 de noviembre a las 19:00 horas\nProyección de la película en presencia del director Florent Le Demazel Les filles du textile, documental dedicado a las obreras de la cuenca minera que trabajaban en las hilanderías del Norte y del Pas-de-Calais.\n\nExposición\ndel 25 al 30 de noviembre\nExposición de creaciones artísticas de jóvenes sobre el tema de la mina\n\nPaseo de la mina\nsábado 26 de noviembre a las 10H\nRDV cité 8, parvis de l'église Saint-Auguste, rue de la Justice ? Vendin-le-Vieil\nUn guía le mostrará el pasado, el presente y el futuro de Vendin-le-Vieil. La visita termina en la mediateca \"Le Trait d'union\" para pasar un rato de convivencia.\n\nConferencia del Club \"especial Sainte Barbe\"\nsat. 26 Nov. a las 15H\nSe ofrece una selección de libros sobre el tema de la mina. Ven a comentar con los bibliotecarios y los demás participantes lo que te han parecido. Los participantes pueden compartir sus propias lecturas\n\nBúsqueda del tesoro\nlun. 28 Nov > Jue. 15 de diciembre\n¡Participa en una gran búsqueda del tesoro para ganar el gran premio! Utilizando tu smartphone, explora la ciudad y sus lugares vinculados a su historia minera, para recoger numerosas pistas.\n\nBailes ardientes\nMartes 29 de noviembre a las 18.30 horas\nAparcamiento del Espace du 8, Place St-Auguste ? Vendin-le-Vieil\nLa Compagnie des Cendres le lleva a un mundo de danza ardiente. Al ritmo de la música, los malabaristas le sorprenderán en este espectáculo que oscila entre la magia y los malabares. Actuaciones, bailes y fuegos artificiales le harán vivir un momento único.\n\nTaller de huecograbado\nMier. 30 de noviembre a las 10 horas\nLa mediateca le ofrece un taller de grabado de chicles sobre el tema de Santa Bárbara. Ven a crear una postal utilizando sellos que has dibujado y grabado en gomas de borrar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/174967cc-4b7e-3381-9569-510459db4243",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/264cb99c-2ed7-381e-a2ae-47d770c579cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40298566-2a55-34a3-b14e-0f47d1b6daaf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68b4d141-4219-3377-a933-78c4372c04d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e419213-c0b3-302e-a419-1ef6557f66ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d3467c5-b244-3ca2-8b33-1ede17f7f848",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/950c3db0-19c4-371a-9acf-c6c076772d76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a6fd6f4-208c-3d36-b13b-07438ef8baab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/daf376c7-297e-3d0e-8c1f-fc2edf66f5a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6deb276-3930-3062-867a-5c05582898d5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wieder einmal ehrt Vendin die Heilige Barbara mit sieben Veranstaltungen während der Etincelles."
        ],
        "en": [
          "Once again Vendin honors Saint Barbara with 7 events during the Sparks."
        ],
        "it": [
          "Anche quest'anno Vendin rende omaggio a Santa Barbara con 7 eventi durante le Scintille."
        ],
        "fr": [
          "Encore une fois Vendin met à l’honneur Sainte Barbe avec cette année 7 événements pendant les Etincelles."
        ],
        "es": [
          "Una vez más, Vendin honra a Santa Bárbara con 7 eventos durante la edición de Sparks de este año."
        ],
        "nl": [
          "Ook dit jaar eert Vendin Sint Barbara met 7 evenementen tijdens de Sparks."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/157df7be-fae7-30b0-b826-560709a73cc0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/291b10a7-f6dd-3e84-b20a-27a5aa5580a5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/819c135c-c50c-3be4-8f34-8ced300a154e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b6f13c41-e3da-30cf-a293-6eb8778ea4e2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b8182949-114b-359d-a447-5afe1f746813",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e8ed53ec-adb1-39db-bfa3-6bee7ff7c6f0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/949c90ab-570c-3568-b0f9-d7babc0ea4bc",
          "schema:addressLocality": "Vendin-le-Vieil",
          "schema:postalCode": "62880",
          "schema:streetAddress": [
            "1 chemin de Saint Nazaire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62842",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vendin-le-Vieil"
              ],
              "pt": [
                "Vendin-le-Vieil"
              ],
              "en": [
                "Vendin-le-Vieil"
              ],
              "it": [
                "Vendin-le-Vieil"
              ],
              "fr": [
                "Vendin-le-Vieil"
              ],
              "nl": [
                "Vendin-le-Vieil"
              ],
              "es": [
                "Vendin-le-Vieil"
              ]
            },
            "insee": "62842",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9fbdb41e-8885-3e90-bd70-ce4a8fe0aca4",
        "schema:elevation": "29.38",
        "schema:latitude": "50.475786",
        "schema:longitude": "2.867147",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-11-17",
  "lastUpdateDatatourisme": "2022-12-02T09:58:36.644Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5210b97e-1a64-3871-8959-68645f0f0cb4",
      "@type": [
        "Period"
      ],
      "endDate": "2022-11-25",
      "startDate": "2022-11-25"
    }
  ]
}