{
  "@id": "https://data.datatourisme.fr/38/3130e934-08ac-3fa1-91f6-9f582bccf867",
  "dc:identifier": "PNABRE022FS0002N",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Les espaces naturels de Beauport"
    ],
    "fr": [
      "Les espaces naturels de Beauport"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/641f6680-91ba-3dcc-ab95-7fcfc8badc6d",
    "schema:legalName": "Office de tourisme de Guingamp - Baie de Paimpol",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f4ae840b-c00d-3215-a851-63fccba44e57",
      "schema:email": [
        "contact@abbayebeauport.com"
      ],
      "schema:telephone": [
        "+33 2 96 55 18 58"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.abbayebeauport.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b058c65c-bab8-3f00-b6fb-07362a22cab2",
      "dc:description": {
        "de": [
          "Als Mitglied des Netzwerks der Grands Sites de France bilden die Abtei von Beauport und ihr 110 Hektar großes Gelände ein außergewöhnliches historisches, kulturelles und natürliches Erbe.\n\nDas Gelände besteht aus einem Mosaik von natürlichen Lebensräumen: Schilfgürtel, Felsklippen, Salzwiesen und Sümpfe säumen die Ufer der Abtei, während Wälder, Bäche und Teiche das Landesinnere strukturieren.\nDas Monument ist von Gärten und Obstgärten umgeben, die eine schöne Vielfalt an Pflanzensorten bieten. Die Abtei produziert Apfelwein und Apfelsaft aus dem Obstgarten.\n\nSchafe und bretonische Kühe tragen zur Pflege des Anwesens bei. Im Sinne einer umweltfreundlichen Bewirtschaftung stehen gärtnerisch gestaltete Flächen neben ungemähten Flächen.\n\nDie Domäne ist das ganze Jahr über frei zugänglich."
        ],
        "en": [
          "Beauport Abbey and its 110 hectare grounds is a member of the Grands Sites de France network. This is an exceptional heritage site of historic, cultural and environmental value. \nThe site today boasts a conservation orchard for cider and eating apples, while Ouessant and hybrid sheep, goats and Breton piebald cows  all contribute to the estate's upkeep under the aegis of 'differentiated management', a method of garden maintenance that respects nature. The mixture of uncultivated, untamed areas with planted areas is a function of this deliberate, managed initiative."
        ],
        "it": [
          "Membro della rete dei Grands Sites de France, l'Abbazia di Beauport e la sua tenuta di 110 ettari costituiscono un eccezionale patrimonio storico, culturale e naturale.\n\nLa tenuta è costituita da un mosaico di ambienti naturali: canneti, coste rocciose, prati salati e paludi costeggiano le rive dell'abbazia, mentre boschi, ruscelli e stagni strutturano l'interno.\nIl monumento è circondato da giardini e frutteti che offrono una splendida diversità di varietà vegetali. L'abbazia produce ancora sidro e succo di mela nel suo giardino d'inverno.\n\nPecore e mucche bretoni contribuiscono al mantenimento della tenuta. Nell'ottica di una gestione rispettosa dell'ambiente, le aree coltivate vengono piantate accanto a quelle non seminate.\n\nLa tenuta è aperta al pubblico tutto l'anno."
        ],
        "fr": [
          "Membre du réseau des Grands Sites de France, l'abbaye de Beauport et son domaine de 110 hectares forment un patrimoine exceptionnel, à la fois historique, culturel et naturel.\n\nLe domaine est composé d’une mosaïque de milieux naturels : roselières, grèves rocheuses, prés-salés et marais bordent les rivages de l’abbaye, tandis que bois, ruisseaux et étangs structurent l’intérieur des terres.\nLe monument est entouré de jardins et de vergers offrant une belle diversité de variétés végétales. Le verger conservatoire permet encore à l’abbaye de produire du cidre et du jus de pommes.\n\nDes moutons et vaches bretonnes contribuent à l’entretien du domaine. Dans un souci de gestion respectueuse de l’environnement, les espaces jardinés côtoient les espaces non fauchés.\n\nLe domaine est en accès libre toute l'année."
        ],
        "es": [
          "Miembro de la red de Grands Sites de France, la abadía de Beauport y su finca de 110 hectáreas forman un patrimonio histórico, cultural y natural excepcional.\n\nLa finca está formada por un mosaico de entornos naturales: cañaverales, costas rocosas, praderas saladas y marismas bordean las orillas de la abadía, mientras que bosques, arroyos y estanques estructuran el interior.\nEl monumento está rodeado de jardines y huertos que ofrecen una hermosa diversidad de variedades vegetales. La abadía sigue produciendo sidra y zumo de manzana en su huerto conservatorio.\n\nLas ovejas y las vacas bretonas contribuyen al mantenimiento de la finca. En una preocupación por la gestión ecológica, las zonas ajardinadas se plantan junto a las zonas no segadas.\n\nLa finca está abierta al público todo el año."
        ],
        "nl": [
          "Als lid van het netwerk Grands Sites de France vormen de abdij van Beauport en haar landgoed van 110 hectare een uitzonderlijk historisch, cultureel en natuurlijk erfgoed.\n\nHet landgoed bestaat uit een mozaïek van natuurlijke omgevingen: rietvelden, rotskusten, kwelders en moerassen omzomen de oevers van de abdij, terwijl bossen, beken en vijvers het binnenland structureren.\nHet monument is omgeven door tuinen en boomgaarden met een prachtige diversiteit aan plantenrassen. In de serreboomgaard produceert de abdij nog steeds cider en appelsap.\n\nSchapen en Bretonse koeien dragen bij aan het onderhoud van het landgoed. Met het oog op een milieuvriendelijk beheer staan de beplante zones naast de ongemaaide zones.\n\nHet landgoed is het hele jaar open voor het publiek."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/158f794d-a86d-3863-a70a-43a9e9c9d62d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a3d4568-d106-3290-9085-c8bb8074e25c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ed65168-e1d2-3342-a658-b8e728ef5672",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73ccb77c-2ccf-39f0-b412-b6b566b2274d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d84ba551-dbf8-385e-9dae-412a7e6f7773",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/65fed504-1c43-3178-9062-0ce0739c5788",
          "schema:addressLocality": "Paimpol",
          "schema:postalCode": "22500",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22162",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Paimpol"
              ],
              "pt": [
                "Paimpol"
              ],
              "en": [
                "Paimpol"
              ],
              "it": [
                "Paimpol"
              ],
              "fr": [
                "Paimpol"
              ],
              "nl": [
                "Paimpol"
              ],
              "es": [
                "Paimpol"
              ]
            },
            "insee": "22162",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ff0b680b-712a-355f-b086-a3c8a48952d5",
        "schema:latitude": "48.7673106",
        "schema:longitude": "-3.0190913",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2019-03-26",
  "lastUpdateDatatourisme": "2022-12-29T02:01:37.909Z"
}