{
  "@id": "https://data.datatourisme.fr/48/314ceff0-4ac3-3677-a667-de427f8498be",
  "dc:identifier": "FMACHA0520003370",
  "schema:endDate": [
    "2021-12-30"
  ],
  "schema:startDate": [
    "2021-05-30"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "EXPOSITION \"CHARLES DE GAULLE, FRAGMENTS D'UNE ÉPOPÉE\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8a7783bd-3f84-3280-96fa-8377a3aa1f10",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/48242e21-cf7b-3fac-bebe-475afbf09c59",
        "schema:addressLocality": "Chaumont",
        "schema:postOfficeBoxNumber": "CS 52048",
        "schema:postalCode": "52902",
        "schema:streetAddress": [
          "4, cours Marcel Baron"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "cedex": "9",
        "hasAddressCity": {
          "@id": "kb:52121",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Chaumont"
            ],
            "pt": [
              "Chaumont"
            ],
            "en": [
              "Chaumont"
            ],
            "it": [
              "Chaumont"
            ],
            "fr": [
              "Chaumont"
            ],
            "nl": [
              "Chaumont"
            ],
            "es": [
              "Chaumont"
            ]
          },
          "insee": "52121",
          "isPartOfDepartment": {
            "@id": "kb:France4452",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Haute-Marne"
              ],
              "pt": [
                "Haute-Marne"
              ],
              "en": [
                "Haute-Marne"
              ],
              "it": [
                "Haute-Marne"
              ],
              "fr": [
                "Haute-Marne"
              ],
              "nl": [
                "Haute-Marne"
              ],
              "es": [
                "Haute-Marne"
              ]
            },
            "insee": "52",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@tourisme-hautemarne.com"
    ],
    "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 30 39 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.tourisme-hautemarne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/081c4049-7ed3-3499-943a-07e169c91044",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2572c5c-b9d0-3ccf-a23b-c378cfab8f2f",
          "schema:addressLocality": "Chaumont",
          "schema:postalCode": "52902",
          "schema:streetAddress": [
            "4, cours Marcel Baron – CS 52048"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "9",
          "hasAddressCity": {
            "@id": "kb:52121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumont"
              ],
              "pt": [
                "Chaumont"
              ],
              "en": [
                "Chaumont"
              ],
              "it": [
                "Chaumont"
              ],
              "fr": [
                "Chaumont"
              ],
              "nl": [
                "Chaumont"
              ],
              "es": [
                "Chaumont"
              ]
            },
            "insee": "52121",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/980b8384-5840-3cae-835a-4f51a3623338",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ecdd023f-1d9c-39d4-8be6-4526f430cb95",
          "schema:addressLocality": "Colombey les Deux Églises",
          "schema:postalCode": "52330",
          "schema:streetAddress": [
            "Mémorial Charles De Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52140",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Colombey les Deux Églises"
              ],
              "pt": [
                "Colombey les Deux Églises"
              ],
              "en": [
                "Colombey les Deux Églises"
              ],
              "it": [
                "Colombey les Deux Églises"
              ],
              "fr": [
                "Colombey les Deux Églises"
              ],
              "nl": [
                "Colombey les Deux Églises"
              ],
              "es": [
                "Colombey les Deux Églises"
              ]
            },
            "insee": "52140",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 3 25 30 90 80"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.memorial-charlesdegaulle.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3dbd76c6-bc27-32a1-a133-523a7ed443c3",
      "dc:description": {
        "de": [
          "NATIONALE AUSSTELLUNG VON ARMEE-MALERN\n\nZum ersten Mal versammelt, stellen Maler aus Armee, Luft und Raumfahrt, der Marine und der Nationalen Gendarmerie ihre Werke im Charles de Gaulle Memorial aus.\n\nDie Ausstellung \"Charles de Gaulle, Fragmente eines Epos\", die in der Ehrenhalle \"Gefährten der Befreiung, Medaillengewinner des Widerstands\" sowie im Raum \"Konrad Adenauer\" installiert ist, folgt seit dem Wahlkampf einem chronologischen Verlauf in fünf Sequenzen von Frankreich von 1940 bis zu dem Erbe, das \"der berühmteste der Franzosen\" hinterlassen hat:\n\n- Die Kampagne von Frankreich,\n- Freies Frankreich,\n- Die Befreiung,\n- Der Mann, Charles de Gaulle\n- Erbe.\n\nMehr als 60 bekannte und anerkannte Maler antworteten auf diese Ausstellung \"De Gaulle, Fragmente eines Epos\" mit 100 eigens für diesen Anlass geschaffenen Werken. Diese Werke von großer Vielfalt berühren uns und werfen ein neues Licht auf die berühmtesten Franzosen des 20. Jahrhunderts.\n\nVon allen erwartete Erinnerungs- und Übertragungsarbeiten, zu denen die Armeen und die Nationale Gendarmerie vor allem dank ihrer Malerverbände beigetragen haben, die die Bedeutung der Künste und der Kultur für die bessere Darstellung, das Verständnis und die Beherrschung der Transformationen, die wir leben, unter Beweis stellen.\n\nErgänzt werden diese Gemälde, Skulpturen, Fotos und digitalen Arbeiten durch militärische Ausrüstung, historische Uniformen, die der Ausstellung Volumen verleihen und konkrete, historische Realitäten vermitteln.\n\nNEU: 2 Gänge: Erwachsene ... und Kinder!\nInteraktivität, Modelle, QR-Code, Audioguide, Online-Quiz ... der Bildbesuch wird für die ganze Familie ab 7 Jahren zugänglich. Das zu beendende Spiel führt zu einer Verlosung mit vielen Preisen ... einschließlich Panzer- oder Flugzeugmodellen (Ziehung: Ende Juli, Ende August, Allerheiligen und Weihnachtsfeiertage).\n\nUm die Tour und die Entdeckung der Werke zu bereichern, hat das Charles de Gaulle Memorial beschlossen, die neuesten Technologien zu nutzen, indem es sich auf seine mobile Anwendung stützt, die im Appstore und bei Googleplay verfügbar ist.\nDie mobile Anwendung Memorial Charles de Gaulle kann kostenlos auf diesen beiden Plattformen heruntergeladen werden und ist sowohl auf Smartphones als auch auf Tablets verfügbar. Sie bietet ein neues Besuchererlebnis.\n\nDurch einfaches Lesen eines QR-Codes auf dem Boden vor jeder Arbeit wird der Besucher automatisch auf eine Webseite verwiesen, auf der er mehr über den Künstler und seine Arbeit erfahren kann. Fotografie, Text und Video ergänzen eine Datei."
        ],
        "en": [
          "NATIONAL EXHIBITION OF ARMY PAINTERS\n\nGathered for the first time, painters from the Army, Air and Space, the Navy and the National Gendarmerie exhibit their works at the Charles de Gaulle Memorial.\n\nInstalled in the hall of honor \"Companions of the Liberation, medalists of the Resistance\" as well as in the room \"Konrad Adenauer\", the exhibition \"Charles de Gaulle, fragments of an epic\" follows a chronological course in five sequences since the campaign of France from 1940 until the legacy left by \"the most illustrious of the French\":\n\n- The Campaign of France,\n- Free France,\n- The Liberation,\n- The Man, Charles de Gaulle\n- Heritage.\n\nMore than 60 well-known and recognized painters responded to this exhibition \"De Gaulle, fragments of an epic\", with 100 works specially created for the occasion. These works of great diversity touch us and shed new light on the most illustrious French of the twentieth century.\n\nWork of memory and transmission awaited by all, to which the Armies and the National Gendarmerie have largely contributed thanks to their associations of painters, which prove the importance of the arts and culture to better represent, understand and master the transformations that we are living.\n\nThese paintings, sculptures, photos and digital works are complemented by military equipment, period uniforms which give volume to the exhibition and bring concrete, historical realities.\n\nNEW: 2 courses: adults ... and children!\nInteractivity, models, QR code, audio guide, online quiz ... the pictorial visit becomes accessible for the whole family, from 7 years old. The game to be completed will give rise to a draw with many prizes to be won ... including models of tanks or planes (draws: end of July, end of August, All Saints' Day and Christmas holidays).\n\nIn order to enrich the tour and the discovery of the works, the Charles de Gaulle Memorial has decided to capitalize on the latest technologies by relying on its mobile application available on the Appstore and Googleplay.\nDownloadable for free on these two platforms and available on both smartphones and tablets, the Memorial Charles de Gaulle mobile application offers a new visitor experience.\n\nBy simply reading a QR code located on the ground in front of each work, the visitor will be automatically referred to a web page where they can find out more about the artist and his work. Photography, text and video complement a file."
        ],
        "it": [
          "MOSTRA NAZIONALE DEI PITTORI DELL'ESERCITO\n\nRiuniti per la prima volta, i pittori dell'Esercito, dell'Aeronautica e della Forza Spaziale, della Marina e della Gendarmeria francese espongono le loro opere al Memoriale Charles de Gaulle.\n\nInstallata nel salone d'onore \"Compagnons de la Libération, médaillés de la Résistance\" e nella sala \"Konrad Adenauer\", la mostra \"Charles de Gaulle, frammenti di un'epopea\" segue un percorso cronologico in cinque sequenze, dalla campagna di Francia del 1940 all'eredità lasciata dal \"più illustre dei francesi\":\n\n- La campagna di Francia,\n- Francia libera,\n- La liberazione,\n- L'uomo, Charles de Gaulle\n- Eredità.\n\nPiù di 60 pittori noti e riconosciuti hanno risposto a questa mostra \"De Gaulle, frammenti di un'epopea\", con 100 opere create appositamente per l'occasione. Queste opere di grande diversità ci toccano e gettano nuova luce sul più illustre francese del XX secolo.\n\nUn'opera di ricordo e di trasmissione attesa da tutti, alla quale le Forze Armate e la Gendarmeria Nazionale hanno ampiamente contribuito grazie alle loro associazioni di pittori, che dimostrano l'importanza delle arti e della cultura per meglio rappresentare, comprendere e padroneggiare le trasformazioni che stiamo vivendo.\n\nQuesti dipinti, sculture, foto e opere digitali sono completati da attrezzature militari e uniformi d'epoca che danno volume alla mostra e portano concretezza e realtà storica.\n\nNUOVO: 2 percorsi: adulti ... e bambini!\nInterattività, modelli, QR code, audioguida, quiz online... la visita pittorica diventa accessibile a tutta la famiglia, a partire dai 7 anni. Il gioco da completare porterà ad un'estrazione con tanti premi in palio... compresi modelli di carri armati o aerei (sorteggi: fine luglio, fine agosto, Ognissanti e vacanze di Natale).\n\nPer arricchire la visita e la scoperta delle opere d'arte, il Memoriale Charles de Gaulle ha deciso di puntare sulle ultime tecnologie affidandosi alla sua applicazione mobile disponibile su Appstore e Googleplay. Scaricabile gratuitamente su queste due piattaforme e disponibile su smartphone e tablet, l'applicazione mobile del Memoriale Charles de Gaulle offre una nuova esperienza di visita.\n\nLeggendo semplicemente un codice QR posizionato a terra davanti a ogni opera, il visitatore viene automaticamente inviato a una pagina web dove può trovare maggiori informazioni sull'artista e sul suo lavoro. Fotografie, testi e video vengono aggiunti alla scheda informativa."
        ],
        "fr": [
          "EXPOSITION NATIONALE DES PEINTRES DES ARMÉES\n\nRéunis pour la première fois, les peintres de l'Armée de Terre, de l'Air et de l'Espace, de la Marine nationale ainsi que de la Gendarmerie nationale exposent leurs œuvres au Mémorial Charles de Gaulle.\n\nInstallée dans le hall d’honneur « Compagnons de la Libération, médaillés de la Résistance » ainsi que dans la salle « Konrad Adenauer », l’exposition « Charles de Gaulle, fragments d’une épopée » suit un parcours chronologique en cinq séquences depuis la campagne de France de 1940 jusqu’à l’héritage laissé par « le plus illustre des Français » :\n\n- La Campagne de France,\n- La France Libre,\n- La Libération,\n- L'Homme, Charles de Gaulle\n- Héritage.\n\nPlus de 60 peintres connus et reconnus ont répondu présent pour cette exposition « De Gaulle, fragments d’une épopée », avec 100 oeuvres réalisées spécialement pour l’occasion. Ces oeuvres d’une grande diversité nous touchent et apportent un éclairage nouveau sur le plus illustre des français du XXe siècle.\n\nTravail de mémoire et de transmission attendu par toutes et tous, auquel ont largement contribué les Armées et la Gendarmerie nationale grâce à leurs associations de peintres, qui prouvent toute l’importance des arts et de la culture pour mieux représenter, comprendre et maîtriser les transformations que nous vivons.\n\nCes peintures, sculptures, photos et travaux numériques sont complétés de matériel militaire, d'uniformes d'époque qui donnent du volume à l'exposition et apportent du concret, des réalités historiques.\n\nNOUVEAU : 2 parcours : adultes ... et enfants !\nInteractivité, maquettes, QR code, audio-guide, Quizz en ligne ... la visite picturale devient accessible pour toute la famille, à partir de 7 ans. Le jeu à compléter donnera lieu à un tirage au sort avec de nombreux lots à gagner ... dont des maquettes de chars ou d'avions (tirages : fin juillet, fin août, vacances Toussaint et Noël).\n\nAfin d’enrichir le parcours de visite et la découverte des œuvres, le Mémorial Charles de Gaulle a décidé de miser sur les dernières technologies en s’appuyant sur son application mobile disponible sur Appstore et Googleplay. Téléchargeable gratuitement sur ces deux plateformes et disponible aussi bien sur smartphone que sur tablette, l’application mobile du Mémorial Charles de Gaulle propose une nouvelle expérience de visite.\n\nSur simple lecture d’un QR code situé au sol devant chaque œuvre, le visiteur sera automatiquement renvoyé vers une page internet permettant d’en savoir davantage sur l’artiste et son œuvre. Photographie, texte et vidéo viennent agrémenter une fiche."
        ],
        "nl": [
          "NATIONALE TENTOONSTELLING VAN LEGERSCHILDERS\n\nVoor de eerste keer verzamelen schilders uit het leger, de lucht en de ruimte, de marine en de nationale gendarmerie hun werken in het Charles de Gaulle Memorial.\n\nGeïnstalleerd in de eregalerij \"Metgezellen van de bevrijding, medaillewinnaars van het verzet\" en in de kamer \"Konrad Adenauer\", volgt de tentoonstelling \"Charles de Gaulle, fragmenten van een epos\" een chronologisch verloop in vijf reeksen sinds de campagne van Frankrijk vanaf 1940 tot de erfenis achtergelaten door \"de meest illustere van de Fransen\":\n\n- De campagne van Frankrijk,\n- Gratis Frankrijk,\n- De bevrijding,\n- De man, Charles de Gaulle\n- Erfgoed.\n\nMeer dan 60 bekende en erkende schilders reageerden op deze tentoonstelling \"De Gaulle, fragmenten van een epos\", met 100 speciaal voor de gelegenheid gemaakte werken. Deze werken van grote diversiteit raken ons en werpen nieuw licht op het meest illustere Frans van de twintigste eeuw.\n\nWerk van herinnering en overdracht waar iedereen op wacht, waaraan de legers en de nationale gendarmerie grotendeels hebben bijgedragen dankzij hun verenigingen van schilders, die het belang bewijzen van kunst en cultuur om de transformaties die we doormaken beter te vertegenwoordigen, begrijpen en beheersen.\n\nDeze schilderijen, sculpturen, foto's en digitale werken worden aangevuld met militair materieel, uniformen uit die tijd die de tentoonstelling volume geven en concrete, historische realiteiten brengen.\n\nNIEUW: 2 gangen: volwassenen ... en kinderen!\nInteractiviteit, modellen, QR-code, audiogids, online quiz ... het picturale bezoek wordt toegankelijk voor het hele gezin, vanaf 7 jaar. Het te voltooien spel zal leiden tot een loting met vele prijzen te winnen ... inclusief modellen van tanks of vliegtuigen (trekkingen: eind juli, eind augustus, Allerheiligen en kerstvakantie).\n\nOm de rondleiding en de ontdekking van de werken te verrijken, heeft het Charles de Gaulle Memorial besloten om te profiteren van de nieuwste technologieën door te vertrouwen op zijn mobiele applicatie die beschikbaar is in de Appstore en Googleplay.\nDe mobiele applicatie Memorial Charles de Gaulle is gratis te downloaden op deze twee platforms en beschikbaar op zowel smartphones als tablets en biedt een nieuwe bezoekerservaring.\n\nDoor simpelweg een QR-code op de grond voor elk werk te lezen, wordt de bezoeker automatisch doorverwezen naar een webpagina waar ze meer te weten kunnen komen over de kunstenaar en zijn werk. Fotografie, tekst en video vullen een bestand aan."
        ],
        "es": [
          "EXPOSICIÓN NACIONAL DE PINTORES DEL EJÉRCITO\n\nReunidos por primera vez, los pintores del Ejército de Tierra, del Aire y del Espacio, de la Marina y de la Gendarmería francesa exponen sus obras en el Memorial Charles de Gaulle.\n\nInstalada en la sala de honor \"Compagnons de la Libération, médaillés de la Résistance\" así como en la sala \"Konrad Adenauer\", la exposición \"Charles de Gaulle, fragmentos de una epopeya\" sigue un recorrido cronológico en cinco secuencias desde la campaña francesa de 1940 hasta el legado dejado por \"el más ilustre de los franceses\":\n\n- La campaña francesa,\n- Francia libre,\n- La liberación,\n- El hombre, Charles de Gaulle\n- El legado.\n\nMás de 60 pintores conocidos y reconocidos han respondido a esta exposición \"De Gaulle, fragmentos de una epopeya\", con 100 obras creadas especialmente para la ocasión. Estas obras de gran diversidad nos conmueven y arrojan nueva luz sobre el francés más ilustre del siglo XX.\n\nEste trabajo de recuerdo y transmisión es esperado por todos, al que han contribuido en gran medida las Fuerzas Armadas y la Gendarmería Nacional gracias a sus asociaciones de pintores, que demuestran la importancia de las artes y la cultura para representar, comprender y dominar mejor las transformaciones que estamos viviendo.\n\nEstas pinturas, esculturas, fotos y obras digitales se complementan con equipos militares y uniformes de época que dan volumen a la exposición y aportan concreción y realidades históricas.\n\nNUEVO: 2 rutas: adultos... ¡y niños!\nInteractividad, maquetas, código QR, audioguía, cuestionario en línea... la visita pictórica se hace accesible para toda la familia, a partir de los 7 años. El juego a completar dará lugar a un sorteo con muchos premios a ganar... incluyendo modelos de tanques o aviones (sorteos: finales de julio, finales de agosto, vacaciones de Todos los Santos y Navidad).\n\nPara enriquecer la visita y el descubrimiento de las obras de arte, el Memorial Charles de Gaulle ha decidido apostar por las últimas tecnologías apoyándose en su aplicación móvil disponible en Appstore y Googleplay. Descargable gratuitamente en estas dos plataformas y disponible tanto en smartphones como en tabletas, la aplicación móvil del Memorial Charles de Gaulle ofrece una nueva experiencia de visita.\n\nCon sólo leer un código QR situado en el suelo delante de cada obra, el visitante es enviado automáticamente a una página web en la que puede obtener más información sobre el artista y su obra. Las fotografías, el texto y el vídeo se añaden a la hoja informativa."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/aa888aa6-fe93-34e5-8b35-7294b6e04549",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dad11f1a-d5bd-3d52-9c26-df20ffcb3ed4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/eb0f2bcc-f230-37f8-89c2-ef0a73d31a0b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ecdd023f-1d9c-39d4-8be6-4526f430cb95",
          "schema:addressLocality": "Colombey les Deux Églises",
          "schema:postalCode": "52330",
          "schema:streetAddress": [
            "Mémorial Charles De Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52140",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Colombey les Deux Églises"
              ],
              "pt": [
                "Colombey les Deux Églises"
              ],
              "en": [
                "Colombey les Deux Églises"
              ],
              "it": [
                "Colombey les Deux Églises"
              ],
              "fr": [
                "Colombey les Deux Églises"
              ],
              "nl": [
                "Colombey les Deux Églises"
              ],
              "es": [
                "Colombey les Deux Églises"
              ]
            },
            "insee": "52140",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f4abd2b6-5604-31f7-8d29-a1f40d0e5b6a",
        "schema:latitude": "48.226831",
        "schema:longitude": "4.879367",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/de765649-15bd-3a47-8f95-8560fdf1fa65",
          "schema:validFrom": "2021-05-30T00:00:00",
          "schema:validThrough": "2021-12-30T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Täglich von 10:00 bis 17:30 Uhr (außer dienstags)"
            ],
            "en": [
              "From 10:00 to 17:30 every day (except Tuesday)"
            ],
            "it": [
              "Dalle 10.00 alle 17.30 tutti i giorni (tranne il martedì)"
            ],
            "fr": [
              "De 10h00 à 17h30 tous les jours (sauf le mardi)"
            ],
            "es": [
              "De 10.00 a 17.30 todos los días (excepto el martes)"
            ],
            "nl": [
              "Dagelijks van 10.00 tot 17.30 uur (behalve dinsdag)"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/5ac1394c-13ae-379b-b831-bad903401dd6",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6026d954-067a-3cc0-96b2-7cc26bb6bb33",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/aab5fb2a-4eeb-356f-a2bc-3f1c8e7824da",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/cf3c9b73-43fe-3ad5-89e9-12fd00cf0b24",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ea7d89dd-430c-3256-8c86-dab3de9541ff",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-11-19",
  "lastUpdateDatatourisme": "2023-02-03T00:32:07.887Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/6b026546-019c-3ace-97d3-5e497f313f7a",
      "@type": [
        "Period"
      ],
      "endDate": "2021-12-30",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09945069-452c-3319-9d49-2ee1a69d9723",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/37d904d0-aa00-3359-a332-91141aa8674e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50556f19-ea5e-36d6-afa2-1cefcaa0e7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c99e38c9-9fdd-34f3-8f26-807ed4e073e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce9fdb0e-b219-3a34-a2cb-eecc16e9960a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "openingDetails"
          ]
        }
      ],
      "openingDetails": {
        "de": [
          "Täglich von 10:00 bis 17:30 Uhr (außer dienstags)"
        ],
        "en": [
          "From 10:00 to 17:30 every day (except Tuesday)"
        ],
        "it": [
          "Dalle 10.00 alle 17.30 tutti i giorni (tranne il martedì)"
        ],
        "fr": [
          "De 10h00 à 17h30 tous les jours (sauf le mardi)"
        ],
        "es": [
          "De 10.00 a 17.30 todos los días (excepto el martes)"
        ],
        "nl": [
          "Dagelijks van 10.00 tot 17.30 uur (behalve dinsdag)"
        ]
      },
      "startDate": "2021-05-30"
    }
  ]
}