{
  "@id": "https://data.datatourisme.fr/49/310d6946-2c1e-3b5d-8a8e-33cbb4b6e7ba",
  "dc:identifier": "HLOPDL072V50V6IM",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "GÎTE L'ATELIER DOLLONNAIS"
    ]
  },
  "allowedPersons": 12,
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2023-06-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9d6bd682-7202-3607-a4cf-47e01ff7b901",
      "schema:email": [
        "mel.paineau@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 74 89 60 95"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/260da1a9-5761-3077-8a23-5da2763983f2",
      "dc:description": {
        "de": [
          "Willkommen im Atelier Dollonnais in unserem Lebensraum, der dem Urlaub und der Entspannung gewidmet ist (neu eröffnet im März 2022)\nEs liegt in der Region Perche Sarthois, etwa 35 km von der 24-Stunden-Rennstrecke entfernt, östlich von Le Mans. L'Atelier Dollonnais empfängt Sie mit seinen 5 Unterkünften (Kapazität 12 Personen), seinem großen Innenpool (18m*4.5m), der einzigartig in der Sarthe ist, und seinem Heimkinobereich mit großer Leinwand (5m). Genießen Sie mit Ihrer Familie oder Ihren Freunden den Komfort und das Innendesign sowie eine große, möblierte Außenterrasse mit Blick auf die Landschaft.\nDiese Villa in Dollon verfügt über einen privaten Innenpool, der das ganze Jahr über geöffnet ist, einen umzäunten Garten und WiFi-Anschluss.\nIhr Wohnzimmer bietet den perfekten Rahmen, um sich nach einem Tag, an dem Sie die Gegend erkundet haben, zu entspannen.\nDie Villa verfügt über 5 komfortable Apartments, 1 Apartment mit einem Doppelbett und einem Schlafsofa, einer Küchenzeile sowie einem eigenen Badezimmer mit Badewanne und WC, und 4 Apartments mit jeweils einem Doppelbett, einer Küchenzeile sowie einem eigenen Badezimmer mit Dusche und WC. Die 5 Apartments befinden sich im Obergeschoss der Villa.\nIm Erdgeschoss befinden sich der Pool (gesichert durch einen Rollladen), die große Kinoleinwand, eine Essecke und eine Küche, die von allen 5 Wohnungen gemeinsam genutzt werden.\nAchtung, es wird höchste Wachsamkeit verlangt, da der Wohnraum mit dem Pool geteilt wird.\nBettwäsche wird zur Verfügung gestellt. Nur die Küchen- und Toilettenwäsche muss mitgebracht werden.\nParkplatz im Freien, ausgestattet mit einer elektrischen Säule von 11Kwatt: Im Preis inbegriffen.\nDas Rauchen ist im Haus nicht gestattet. Haustiere sind nicht erlaubt.\nOptionen & Dienstleistungen:\nKaution Unterkunft: Obligatorisch : 1000?\nUhrzeit der Ankunft: 16:00\nUhrzeit der Abreise: 10:00\nEndreinigung: Obligatorische Zusatzleistung: 180? pro Aufenthalt, zahlbar bei der Buchung oder bei Ankunft vor Ort.\nKurtaxe Erwachsene: Im Preis inbegriffen"
        ],
        "en": [
          "Welcome to Atelier Dollonnais, our living space dedicated to vacations and relaxation (newly opened in March 2022)\nLocated in the Perche Sarthois region, around 35km from the 24-hour race circuit, east of Le Mans. L'Atelier Dollonnais welcomes you with its 5 accommodations (capacity 12 people), its large indoor swimming pool (18m*4.5m), unique in Sarthe, and its home cinema area with large screen (5m). Enjoy with family or friends the comfort and design of the interior, and a large outdoor terrace with views over the countryside.\nThis villa, located in Dollon, has a private indoor pool open all year round, an enclosed garden and WiFi access.\nIts living room is the perfect place to relax after a day spent exploring the region.\nThe villa has 5 comfortable apartments, 1 with a double bed and sofa bed, kitchenette and private bathroom with bath and toilet, and 4 apartments each with a double bed, kitchenette and private bathroom with shower and toilet. The 5 apartments are located on the first floor of the villa.\nOn the first floor, you'll find the swimming pool (secured by a shutter), the big-screen cinema, a dining area and a kitchen, all shared by the 5 apartments...\nPlease be careful, as the living area is shared with the pool.\nBed linen provided. Kitchen and bathroom linen only.\nOutdoor parking space equipped with an 11Kwatt electric terminal: Included in the price.\nNo smoking inside. Pets are not allowed.\nOptions & Services:\nAccommodation deposit: Mandatory : 1000?\nCheck-in time: 16:00\nDeparture time: 10:00\nEnd-of-stay cleaning: Mandatory extra charge: 180? per stay, payable when booking or on arrival.\nAdult tourist tax: Included in price"
        ],
        "it": [
          "Benvenuti all'Atelier Dollonnais, il nostro spazio abitativo dedicato alle vacanze e al relax (inaugurato nel marzo 2022)\nSituato nella regione Perche Sarthois, a circa 35 km dal circuito delle 24 ore, a est di Le Mans. L'Atelier Dollonnais vi accoglie con le sue 5 unità abitative (capacità 12 persone), la sua grande piscina coperta (18m*4,5m), unica nella Sarthe, e la sua area home cinema con grande schermo (5m). Godetevi il comfort e il design degli interni con la vostra famiglia o i vostri amici, e una grande terrazza esterna con vista sulla campagna.\nQuesta villa, situata a Dollon, dispone di una piscina privata coperta aperta tutto l'anno, di un giardino recintato e di una connessione WiFi.\nIl salone è il luogo ideale per rilassarsi dopo una giornata trascorsa a esplorare la zona.\nLa villa dispone di 5 confortevoli appartamenti, di cui 1 appartamento con letto matrimoniale e divano letto, angolo cottura e bagno privato con vasca e WC, e 4 appartamenti con letto matrimoniale, angolo cottura e bagno privato con doccia e WC. I 5 appartamenti si trovano al primo piano della villa.\nAl piano terra si trovano la piscina (protetta da una serranda), il grande schermo cinematografico, una zona pranzo e una cucina, tutte condivise dai 5 appartamenti.\nSi prega di prestare attenzione, poiché la zona giorno è condivisa con la piscina.\nLa biancheria da letto è fornita. Solo biancheria da cucina e da bagno.\nPosto auto all'aperto con presa elettrica da 11 kW: incluso nel prezzo.\nNon è consentito fumare all'interno. Non sono ammessi animali domestici.\nOpzioni e servizi:\nDeposito cauzionale: Obbligatorio: 1000?\nOrario di check-in: 16:00\nOrario di check-out: 10:00\nPulizia di fine soggiorno: Servizio extra obbligatorio: 180? per soggiorno, da pagare alla prenotazione o all'arrivo.\nTassa di soggiorno per adulti: Inclusa nel prezzo"
        ],
        "fr": [
          "Bienvenue à l’Atelier Dollonnais dans notre espace de vie dédié aux vacances et à la détente (nouvellement ouvert en mars 2022) \nSitué dans le Perche Sarthois, à environ 35km du circuit des 24h, à l'est du Mans. L’Atelier Dollonnais vous accueille avec ses 5 logements (capacité 12 personnes), sa grande piscine intérieure (18m*4.5m), unique en Sarthe, et son espace home cinéma avec grand écran (5m). Profitez en famille ou entre amis du confort et du design intérieur, d’une grande terrasse extérieure aménagée avec vue sur la campagne. \nCette villa, située à Dollon, dispose d'une piscine intérieure privée ouverte toute l'année, d'un jardin clos et une connexion WiFi. \nSon salon offre un cadre parfait pour se détendre après une journée passée à découvrir la région.\nLa villa possède 5 appartements confortables, 1 appartement avec un lit double et un canapé-lit, une kitchenette ainsi qu'une salle de bain privative avec baignoire et toilettes, et 4 appartements avec chacun un lit double, une kitchenette ainsi qu'une salle de bain privative contenant une douche et des toilettes. Les 5  appartements se situent à l'étage de la villa. \nAu rez-de-chaussée, vous y retrouverez la piscine (sécurisée par un volet), le grand écran cinéma, un coin repas et une cuisine, Le tout étant commun aux 5 appartements.. \nAttention, la plus grande vigilance est exigée car la pièce de vie est partagée avec la piscine. \nDraps de lit fournis. Seul le linge de cuisine et de toilettes est à prévoir.\nPlace de parking en extérieur équipée d'une borne électrique de 11Kwatt : Inclus dans le prix. \nIl est interdit de fumer à l'intérieur. Les animaux de compagnie ne sont pas autorisés. \nOptions & Services:\nCaution hébergement:   Obligatoire : 1000€\nHeure d'arrivée:  16:00\nHeure de départ:  10:00\nMénage fin de séjour: Prestation supplémentaire obligatoire : 180€ par séjour, à régler lors de la réservation ou bien à votre arrivée sur place.\nTaxe séjour adulte: Inclus dans le prix"
        ],
        "nl": [
          "Welkom in Atelier Dollonnais, onze leefruimte gewijd aan vakantie en ontspanning (nieuw geopend in maart 2022)\nGelegen in de regio Perche Sarthois, op ongeveer 35 km van het 24-uurs racecircuit, ten oosten van Le Mans. L'Atelier Dollonnais verwelkomt u met zijn 5 wooneenheden (capaciteit 12 personen), zijn grote overdekte zwembad (18m*4,5m), uniek in de Sarthe, en zijn home cinema ruimte met groot scherm (5m). Geniet van het comfort en het design van het interieur met je familie of vrienden, en van een groot buitenterras met uitzicht over het platteland.\nDeze villa, gelegen in Dollon, heeft een overdekt privézwembad dat het hele jaar door geopend is, een omheinde tuin en een WiFi-verbinding.\nDe lounge is de perfecte plek om te ontspannen na een dag de omgeving te hebben verkend.\nDe villa heeft 5 comfortabele appartementen, 1 appartement met een tweepersoonsbed en slaapbank, kitchenette en aangrenzende badkamer met bad en toilet, en 4 appartementen met elk een tweepersoonsbed, kitchenette en aangrenzende badkamer met douche en toilet. De 5 appartementen bevinden zich op de eerste verdieping van de villa.\nOp de begane grond vind je het zwembad (beveiligd met een rolluik), het grote bioscoopscherm, een eethoek en een keuken, allemaal gedeeld door de 5 appartementen.\nWees voorzichtig, want het woongedeelte wordt gedeeld met het zwembad.\nBeddengoed aanwezig. Alleen keuken- en badlinnen.\nBuitenparkeerplaats uitgerust met een 11Kwatt stroomaansluiting: Inbegrepen in de prijs.\nBinnen is roken niet toegestaan. Huisdieren zijn niet toegestaan.\nOpties & Diensten:\nWaarborg: Verplicht : 1000?\nCheck-in tijd: 16:00\nCheck-out tijd: 10:00\nEindschoonmaak: Verplichte extra service: 180? per verblijf, te betalen bij boeking of bij aankomst.\nToeristenbelasting volwassenen: Inbegrepen in de prijs"
        ],
        "es": [
          "Bienvenido al Atelier Dollonnais, nuestro espacio dedicado a las vacaciones y el descanso (recién inaugurado en marzo de 2022)\nSituado en la región de Perche Sarthois, a unos 35 km del circuito de carreras de 24 horas, al este de Le Mans. L'Atelier Dollonnais le da la bienvenida con sus 5 unidades de alojamiento (capacidad para 12 personas), su gran piscina cubierta (18m*4,5m), única en Sarthe, y su espacio home cinema con gran pantalla (5m). Disfrute en familia o con amigos del confort y el diseño del interior, y de una gran terraza exterior con vistas al campo.\nEsta villa, situada en Dollon, cuenta con una piscina cubierta privada abierta todo el año, un jardín cerrado y conexión WiFi.\nEl salón es el lugar perfecto para relajarse después de un día explorando la zona.\nLa villa dispone de 5 cómodos apartamentos: 1 apartamento con cama doble y sofá cama, cocina americana y cuarto de baño con bañera y aseo, y 4 apartamentos con cama doble, cocina americana y cuarto de baño con ducha y aseo. Los 5 apartamentos se encuentran en la primera planta de la villa.\nEn la planta baja se encuentra la piscina (protegida por una persiana), la gran pantalla de cine, una zona de comedor y una cocina, todo ello compartido por los 5 apartamentos.\nTenga cuidado, ya que la zona de estar se comparte con la piscina.\nSe proporciona ropa de cama. Sólo ropa de cocina y baño.\nPlaza de aparcamiento exterior equipada con un punto de conexión eléctrica de 11Kwatt: Incluido en el precio.\nNo está permitido fumar en el interior. No se admiten animales de compañía.\nOpciones y servicios:\nDepósito de alojamiento: Obligatorio : 1000?\nHora de entrada: 16:00\nHora de salida: 10:00\nLimpieza de final de estancia: Servicio extra obligatorio: 180? por estancia, a pagar al hacer la reserva o a la llegada.\nTasa turística para adultos: Incluida en el precio"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2e53a8bb-638d-3412-b2d6-3ccba48148c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3545c96c-71c8-3539-a475-aea5f605c889",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47a28efe-729c-3e48-853e-5ce49a78bea5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6208e964-9cf3-3433-9fdf-47bbdd17a228",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/637e6570-a4d2-3488-8820-5caa14dbcbc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/139b79d5-1abe-340c-ae85-50d2fb7e12d2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/268ba9c5-86ad-3afb-ab6c-1d1b8fe92e12",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:IndoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Überdachter Swimmingpool"
            ],
            "pt": [
              "Piscina coberta"
            ],
            "en": [
              "Indoor pool"
            ],
            "it": [
              "Piscina coperta"
            ],
            "fr": [
              "Piscine couverte"
            ],
            "es": [
              "Piscina cubierta"
            ],
            "nl": [
              "Overdekt zwembad"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4f533e68-e395-38ec-84c8-63df3537c904",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d3ccdceb-783c-3f6c-905d-90ef6b448b35",
      "schema:value": "5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d4593985-2112-34b8-92bc-1a9d9a014971",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateGarden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separater Garten"
            ],
            "pt": [
              "Jardim independente"
            ],
            "en": [
              "Separate garden"
            ],
            "it": [
              "Giardino indipendente"
            ],
            "fr": [
              "Jardin indépendant"
            ],
            "nl": [
              "Onafhankelijke tuin"
            ],
            "es": [
              "Jardín independiente"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef2d7794-2aa6-3c88-a672-d20e3cc76cc7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f714f037-b12e-32d0-b7b2-f5fc787ce667",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/5a4d8f6c-f8b0-309b-9ae4-5119428b7931",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "450",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/61edad30-628a-31b7-a5bd-a5aef46982c1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9ad1ecaf-ed10-335b-8fbe-2d3089fc17cc",
          "schema:addressLocality": "Dollon",
          "schema:postalCode": "72390",
          "schema:streetAddress": [
            "43 Rue de la Piscine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72118",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dollon"
              ],
              "pt": [
                "Dollon"
              ],
              "en": [
                "Dollon"
              ],
              "it": [
                "Dollon"
              ],
              "fr": [
                "Dollon"
              ],
              "nl": [
                "Dollon"
              ],
              "es": [
                "Dollon"
              ]
            },
            "insee": "72118",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e2e82e2d-22fb-3821-bd96-5a1f138b6eba",
        "schema:latitude": "48.040478",
        "schema:longitude": "0.594268",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.004Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b770fef0-4eb0-3180-b88f-03bfbbf0451a",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3c2f44ff-aff1-3013-b14a-672bce2e7c31",
          "schema:maxPrice": [
            "5200"
          ],
          "schema:minPrice": [
            "4030"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b068a4ac-8d29-3991-820c-9d3a954e1cc8",
          "schema:maxPrice": [
            "1000"
          ],
          "schema:minPrice": [
            "765"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}