{
  "@id": "https://data.datatourisme.fr/49/31e38703-c71f-3c3a-a61f-21336feb05fe",
  "dc:identifier": "PCUUSITEDELABROSSE",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "SITE DE LA BROSSE"
    ]
  },
  "creationDate": "2021-04-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2cb16cd6-b619-3475-a71b-1a82abedfa44",
      "schema:telephone": [
        "+33 2 40 27 53 14"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a3e429f6-277d-3868-8885-51bc98a51423",
      "dc:description": {
        "de": [
          "La Brosse ist nicht nur ein Erholungsgebiet für Durchreisende, sondern war auch Schauplatz des letzten militärischen Ereignisses des Zweiten Weltkriegs auf französischem Boden.\n\nAm 12. Mai 1945, einen Tag nach der Befreiung von St-Viaud (zur Erinnerung: St-Viaud war Teil der sogenannten Tasche von St-Nazaire. Trotz der Präsenz der FFI in der Gegend ab dem 10. Mai 1945 wurde die Stadt erst mit der Unterzeichnung der Kapitulation der Tasche am 11. Mai 1945 offiziell befreit), befand sich ein FFI-Zug des 21.\n\nDort befand sich eine Scheune, in der die deutschen Soldaten als Zeichen ihrer Kapitulation ihre Waffen und Munition gesammelt hatten. Der größte Teil des FFI-Zuges befand sich noch darin, als eine ohrenbetäubende Explosion die noch im Haus befindlichen Männer mit sich riss. Der erste Gedanke in jedem Kopf war, dass die Deutschen die Munition mit Sprengfallen versehen hatten, und alle wandten sich an André Desourteaux, ihren Anführer, der 18 seiner engsten Familienmitglieder in der Tragödie von Oradour sur Glane verloren hatte und sich aus Rache engagierte, wie er sagte: \"Ich hatte das Gefühl, dass ich nur eine Geste machen musste, um das Massaker zu vollenden. Nach innerem Zögern nahm ich meinen Platz ein und war nicht sehr stolz auf mich. Heute bin ich damit zufrieden und glücklich\"\n\nDieses Drama forderte 5 Tote auf Seiten der FFI, alle aus dem Limousin, und 2 zivile Tote, 2 Einheimische.\n\nSicherlich ein Unfall, markiert die Tragödie von La Brosse das Ende des Krieges und seines Unglücks für unser lokales, aber auch nationales Gebiet. Für seine Entscheidung für den Frieden statt für Rache und für all seine Taten für die Nation wurde Herr Desourteaux am 12. Mai 2019 zum Ritter des Verdienstordens geschlagen\n\nDieser Ort ist Teil des Erinnerungswegs 39-45 im Pays de Retz. Dort finden Sie eine Tafel, die ausführlich über diese Tat berichtet, sowie einen Gedenkraum."
        ],
        "en": [
          "Beyond being a space of relaxation for the people of passage, the site of La Brosse was the theatre of the last military fact of the second world war on the French territory.\n\nOn May 12, 1945, the day after the liberation of St-Viaud (as a reminder, St-Viaud was part of what is called the pocket of St-Nazaire, in spite of the presence of FFI in the sector from May 10, 1945, it was officially liberated only at the time of the signature of the surrender of the pocket on May 11, 1945), a FFI section of the 21st infantry regiment was in the village of La Brosse where had been gathered the German prisoners of the surrounding villages.\n\nThere was a barn where the German soldiers had gathered their weapons and ammunition as a sign of surrender. Most of the FFI platoon was still inside when a deafening explosion occurred taking the men still inside with it. The first thought in everyone's mind was that the Germans had booby-trapped the ammunition, so they all turned to André Desourteaux, their leader, having lost 18 close family members in the tragedy of Oradour sur Glane, who had enlisted out of a spirit of revenge, in his words: \"I felt that I had only one move to make to make the massacre complete. After some inner hesitation, I took my place again, not very proud of myself. Today, I am satisfied and happy\n\nThis drama left 5 dead on the FFI side, all from the Limousin, and 2 dead civilians, 2 locals.\n\nProbably accidental, the tragedy of La Brosse marks the end of the war and its misfortunes for our local but also national territory. For having chosen peace rather than revenge, and for the whole of its accomplished actions for the nation Mr Desourteaux was made knight of the order of merit on May 12, 2019\n\nThis place is part of the path of memory 39-45 in Pays de Retz. You will find there a panel relating in detail this fact, as well as a space of commemoration."
        ],
        "it": [
          "Oltre a essere un luogo di relax per le persone di passaggio, il sito di La Brosse è stato teatro dell'ultimo evento militare della Seconda Guerra Mondiale in territorio francese.\n\nIl 12 maggio 1945, il giorno dopo la liberazione di St-Viaud (per ricordare che St-Viaud faceva parte della cosiddetta sacca di St-Nazaire, nonostante la presenza di FFI nella zona già dal 10 maggio 1945, fu ufficialmente liberata solo con la firma della resa della sacca, l'11 maggio 1945), un plotone FFI del 21° Reggimento di Fanteria si trovava nel villaggio di La Brosse dove erano stati radunati i prigionieri tedeschi dei villaggi circostanti.\n\nC'era un fienile dove i soldati tedeschi avevano raccolto le loro armi e munizioni in segno di resa. La maggior parte del plotone FFI era ancora all'interno quando un'esplosione assordante trascinò con sé gli uomini ancora all'interno. Il primo pensiero di tutti fu che i tedeschi avessero messo una trappola esplosiva alle munizioni, così tutti si rivolsero ad André Desourteaux, il loro capo, che aveva perso 18 familiari stretti nella tragedia di Oradour sur Glane, che si era arruolato per spirito di vendetta, secondo le sue parole: \"Sentivo che dovevo fare solo una cosa per rendere completo il massacro. Dopo qualche esitazione interiore, presi posto, non molto orgoglioso di me stesso. Oggi sono soddisfatto e felice\n\nQuesta tragedia ha provocato 5 morti da parte delle FFI, tutti provenienti dal Limousin, e 2 morti tra i civili, 2 locali.\n\nProbabilmente accidentale, la tragedia di La Brosse segna la fine della guerra e delle sue disgrazie per il nostro territorio locale ma anche nazionale. Per aver scelto la pace piuttosto che la vendetta e per tutte le sue azioni compiute per la nazione, Desourteaux è stato nominato cavaliere dell'ordine al merito il 12 maggio 2019\n\nQuesto luogo fa parte del percorso della memoria 39-45 del Pays de Retz. Vi si trova un pannello che racconta in dettaglio questo fatto, oltre a uno spazio di commemorazione."
        ],
        "fr": [
          "Au-delà d'être un espace de détente pour les personnes de passage, le site de La Brosse a été le théâtre du dernier fait militaire de la seconde guerre mondiale sur le territoire français.\n\nLe 12 mai 1945, au lendemain de la libération de St-Viaud (pour rappel, St-Viaud faisait partie de ce que l'on appelle la poche de St-Nazaire, malgré la présence de FFI dans le secteur dès le 10 mai 1945, elle n'a été officiellement libéré que lors de la signature de la reddition de la poche le 11 mai 1945), une section FFI du 21ème régiment d'infanterie se trouvait dans le village de la Brosse où avaient été rassemblés les prisonniers allemands des villages alentours.\n\nIl y avait là une grange où les soldats allemands en signe de reddition avaient rassemblés leurs armes et leurs munitions. La plus grande partie de la section FFI se trouvait encore à l'intérieur quand une explosion assourdissante eu lieu emportant avec elle les hommes encore à l'intérieur. La première pensée dans chaque tête fut que les allemands avaient piégés les munitions, tous se tournèrent alors vers André Desourteaux, leur chef, ayant perdu 18 membres de sa famille proche dans la tragédie d'Oradour sur Glane, qui s'était engagé par esprit de vengeance, d'après ses mots :\"j’ai bien senti que je n’avais qu’un geste à faire pour que le massacre soit complet. Après hésitation intérieure, j’ai repris ma place, peu fier de moi. Aujourd’hui, j’en suis satisfait et heureux.\"\n\nCe drame fit 5 morts du côté des FFI, tous du Limousin, et 2 morts civils, 2 locaux.\n\nSûrement accidentelle, la tragédie de la Brosse marque la fin de la guerre et de ses malheurs pour notre territoire local mais également national. Pour avoir choisi la paix plutôt que la vengeance, et pour l'ensemble de ses actions accomplies pour la nation Mr Desourteaux fût fait chevalier de l'ordre du mérite le 12 mai 2019. \n\nCe lieu fait partie du chemin de la mémoire 39-45 en Pays de Retz. Vous y trouverez un panneau relatant en détail ce fait, ainsi qu'un espace de commémoration."
        ],
        "nl": [
          "De site van La Brosse was niet alleen een ontspanningsoord voor mensen op doorreis, maar ook het toneel van de laatste militaire gebeurtenis van de Tweede Wereldoorlog op Frans grondgebied.\n\nOp 12 mei 1945, de dag na de bevrijding van St-Viaud (ter herinnering, St-Viaud maakte deel uit van de zogenaamde zak St-Nazaire, ondanks de aanwezigheid van FFI in het gebied reeds op 10 mei 1945, werd het officieel pas bevrijd toen de overgave van de zak werd ondertekend op 11 mei 1945), bevond een FFI peloton van het 21ste Regiment Infanterie zich in het dorp La Brosse waar Duitse gevangenen uit de omliggende dorpen waren verzameld.\n\nEr was een schuur waar de Duitse soldaten hun wapens en munitie hadden verzameld als teken van overgave. Het grootste deel van het FFI peloton was nog binnen toen een oorverdovende explosie de mannen die nog binnen waren meenam. De eerste gedachte bij iedereen was dat de Duitsers de munitie hadden geboobytrapped, dus wendden ze zich allemaal tot André Desourteaux, hun leider, die 18 naaste familieleden had verloren in de tragedie van Oradour sur Glane, die zich had aangemeld in de geest van wraak, in zijn woorden: \"Ik voelde dat ik maar één ding hoefde te doen om de slachting compleet te maken. Na enige innerlijke aarzeling nam ik mijn plaats in, niet erg trots op mezelf. Vandaag ben ik tevreden en gelukkig\n\nBij dit drama vielen 5 doden aan FFI-zijde, allen uit de Limousin, en 2 dode burgers, 2 plaatselijke bewoners.\n\nDe tragedie van La Brosse, waarschijnlijk toevallig, markeert het einde van de oorlog en zijn tegenslagen voor ons lokale maar ook nationale grondgebied. Voor zijn keuze voor vrede in plaats van wraak, en voor al zijn daden die hij voor de natie heeft verricht, werd de heer Desourteaux op 12 mei 2019 tot ridder in de orde van verdienste benoemd\n\nDeze plaats maakt deel uit van het geheugenpad 39-45 in Pays de Retz. U vindt er een paneel dat dit feit in detail beschrijft, evenals een ruimte voor herdenking."
        ],
        "es": [
          "Además de ser un lugar de descanso para la gente de paso, el sitio de La Brosse fue el escenario del último evento militar de la Segunda Guerra Mundial en territorio francés.\n\nEl 12 de mayo de 1945, al día siguiente de la liberación de St-Viaud (como recordatorio, St-Viaud formaba parte del llamado bolsillo de St-Nazaire, a pesar de la presencia de las FFI en la zona ya el 10 de mayo de 1945, sólo fue liberada oficialmente cuando se firmó la rendición del bolsillo el 11 de mayo de 1945), un pelotón de las FFI del 21º Regimiento de Infantería se encontraba en el pueblo de La Brosse donde se habían reunido los prisioneros alemanes de los pueblos de los alrededores.\n\nHabía un granero donde los soldados alemanes habían recogido sus armas y municiones en señal de rendición. La mayor parte del pelotón del FFI seguía dentro cuando una ensordecedora explosión se llevó por delante a los hombres que seguían dentro. Lo primero que pensaron todos fue que los alemanes habían colocado una trampa para las municiones, así que todos se dirigieron a André Desourteaux, su líder, que había perdido a 18 familiares cercanos en la tragedia de Oradour sur Glane, y que se había alistado con ánimo de venganza, según sus palabras: \"Sentí que sólo tenía que hacer una cosa para que la masacre fuera completa. Tras algunas dudas internas, ocupé mi lugar, no muy orgulloso de mí mismo. Hoy, estoy satisfecho y feliz\n\nEsta tragedia dejó 5 muertos en el lado del FFI, todos ellos del Limousin, y 2 civiles muertos, 2 locales.\n\nProbablemente accidental, la tragedia de La Brosse marca el final de la guerra y sus desgracias para nuestro territorio local pero también nacional. Por haber elegido la paz en lugar de la venganza, y por todas sus acciones realizadas para la nación, el Sr. Desourteaux fue nombrado caballero de la orden del mérito el 12 de mayo de 2019\n\nEste lugar forma parte del camino de la memoria 39-45 en Pays de Retz. Allí encontrará un panel que relata con detalle este hecho, así como un espacio de conmemoración."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2a890a7a-10b1-3cc8-ab8c-6d44b116af2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b438229-eb10-333c-bf2a-2ffa8547a529",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d15a583b-94fa-3b88-aff4-72b76d26da17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d42dac27-9bfb-3ef4-8cf5-2c42cd75ebd5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecb58fe7-1079-305c-b1a3-4397b70d1d9b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Military",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Militärisch"
        ],
        "pt": [
          "Militar"
        ],
        "en": [
          "Military"
        ],
        "it": [
          "Militare"
        ],
        "fr": [
          "Militaire"
        ],
        "es": [
          "Militar"
        ],
        "nl": [
          "Militair"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/900a944f-8e59-3286-8405-0f1297d25a62",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f72edc5c-487a-33d2-baab-c21c8707454c",
          "schema:addressLocality": "Saint-Viaud",
          "schema:postalCode": "44320",
          "schema:streetAddress": [
            "La Brosse"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44192",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Viaud"
              ],
              "pt": [
                "Saint-Viaud"
              ],
              "en": [
                "Saint-Viaud"
              ],
              "it": [
                "Saint-Viaud"
              ],
              "fr": [
                "Saint-Viaud"
              ],
              "nl": [
                "Saint-Viaud"
              ],
              "es": [
                "Saint-Viaud"
              ]
            },
            "insee": "44192",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f9910533-b5e9-3937-9a07-5bdc894aec8d",
        "schema:latitude": "47.22952",
        "schema:longitude": "-1.99024",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.36Z"
}