{
  "@id": "https://data.datatourisme.fr/49/31c8ec52-67d6-32ac-b387-3facecc91ee8",
  "dc:identifier": "ITIPDL044V50XRTF",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "RoadTour",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Auf den Weinstraßen führt Sie diese 118 km lange Weintourismus-Rundreise mit dem Auto zu einem geheimnisvollen See. Nur wenige Kilometer von Nantes entfernt befindet sich der Lac de Grand-Lieu. Dieses wahre Vogelschutzgebiet, in dem die Vögel König sind, lebt wunderbar mit den Weinbergen zusammen."
    ],
    "en": [
      "On the wine roads, this 118km wine tour by car takes you to a mysterious lake. A few kilometres from Nantes is the Grand-Lieu Lake. This real ornithological reserve, where the birds are kings, cohabits marvelously with the parcels of vines."
    ],
    "it": [
      "Sulle strade del vino, questo tour di 118 km in auto vi porterà a un lago misterioso. A pochi chilometri da Nantes si trova il Lac de Grand-Lieu. Questa vera e propria riserva ornitologica, dove gli uccelli sono i re, convive meravigliosamente con gli appezzamenti di vite."
    ],
    "fr": [
      "Sur les routes des vins, ce circuit oenotouristique de 118km en voiture vous emmène à la rencontre d'un lac mystérieux. A quelques kilomètres de Nantes se trouve le Lac de Grand-Lieu. Cette véritable réserve ornithologique,où les oiseaux sont rois, cohabite à merveille avec les parcelles de vignes."
    ],
    "nl": [
      "Op de wijnwegen brengt deze 118 km lange wijntocht per auto u naar een mysterieus meer. Op enkele kilometers van Nantes ligt het Lac de Grand-Lieu. Dit echte ornithologische reservaat, waar de vogels de koning te rijk zijn, gaat prachtig samen met de wijngaarden."
    ],
    "es": [
      "En las carreteras del vino, esta ruta del vino de 118 km en coche le lleva a un misterioso lago. A pocos kilómetros de Nantes se encuentra el lago de Grand-Lieu. Esta auténtica reserva ornitológica, donde los pájaros son los reyes, convive maravillosamente con las parcelas de viñedos."
    ]
  },
  "rdfs:label": {
    "fr": [
      "ROUTE DES VINS \"VIGNOBLE DE GRAND-LIEU\""
    ]
  },
  "creationDate": "2021-05-18",
  "hasAudience": [
    {
      "@id": "kb:BetweenFriends",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Unter Freunden"
        ],
        "pt": [
          "Entre amigos"
        ],
        "en": [
          "Between friends"
        ],
        "it": [
          "Tra amici"
        ],
        "fr": [
          "Entre amis"
        ],
        "nl": [
          "Met vrienden"
        ],
        "es": [
          "Entre amigos"
        ]
      }
    },
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:BetweenFriends",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Unter Freunden"
        ],
        "pt": [
          "Entre amigos"
        ],
        "en": [
          "Between friends"
        ],
        "it": [
          "Tra amici"
        ],
        "fr": [
          "Entre amis"
        ],
        "nl": [
          "Met vrienden"
        ],
        "es": [
          "Entre amigos"
        ]
      }
    },
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a2e32026-35e4-36f0-a5f4-4bbe30456d03",
      "schema:email": [
        "ot-grandlieu@grandlieu.fr"
      ],
      "schema:telephone": [
        "+33 2 40 78 73 88"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.grandlieu-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/78c1a535-5a69-388d-86e2-5ddb45e764e4",
      "dc:description": {
        "de": [
          "Diese 118 km lange Weintour auf den Weinstraßen führt Sie zu einem geheimnisvollen See... Einige Kilometer von Nantes entfernt befindet sich der Lac de Grand-Lieu. Dieses wahre Vogelschutzgebiet, in dem die Vögel König sind, lebt wunderbar mit den Weinparzellen des Muscadet zusammen.\n\nMachen Sie auf dem Rundweg Halt in einem der fünf Weingüter mit dem Gütesiegel \"Caves touristique\" oder in einem Restaurant, um die Weine der AOC Muscadet-côtes-de-Grandlieu zu verkosten und dazu Zander mit Beurre blanc oder Aale aus dem See zu genießen\n\nVon Nantes aus fahren Sie auf dieser Weinstraße mit dem Auto zum Lac de Grand-Lieu auf der Höhe von Saint-Léger-les-Vignes. Fahren Sie auf kleinen Straßen durch Wein- und Bocage-Landschaften, vorbei an der Ortschaft Sainte-Pazanne und der Landschaft von Saint-Mars-de-Coutais\n\nIn Saint-Lumine-de-Coutais können Sie vom Kirchturm aus den höchsten Panoramablick auf den Lac de Grand-Lieu genießen oder am Canal du Grand Port eine Pause mit Blick auf den See im Winter oder die Sümpfe im Sommer einlegen\n\nAnschließend fahren Sie durch einige hübsche, von Weinbergen gesäumte Straßen nach La Limouzinière und Saint-Colomban\n\nIn Saint-Philbert-de-Grand-Lieu können Sie die Türen der Abteikirche Déas öffnen, um ein mittelalterliches Intermezzo zu erleben und die wundersame Geschichte und die einzigartige Architektur dieser ehemaligen karolingischen Abtei zu entdecken\n\nNutzen Sie auch eine der Unterkünfte entlang der Strecke, um eine Nacht in einem Ferienhaus, einem Gästezimmer oder einer ungewöhnlichen Unterkunft zu verbringen\n\nFolgen Sie dem Rundweg bis nach La Chevrolière und Passay, dem Fischerdorf am Lac de Grand-Lieu. Um den Spaziergang durch die typischen Gassen des Dorfes und den Blick auf den See vom Sommer- oder Winterhafen aus zu vervollständigen, entdecken Sie La Maison des Pêcheurs du Lac de Grand-Lieu und seinen Aussichtsturm mit freiem Blick auf das Naturschutzgebiet\n\nLassen Sie sich im Sommer zu einer kommentierten Vogelbeobachtung im Observatoire Ornithologique du lac de Grand-Lieu in Passay oder zu einer Kanufahrt auf dem Ognon ab der Haltestelle Halte nautique in Pont-Saint-Martin verführen\n\nWenn Sie weiter nach Saint-Aignan-de-Grand-Lieu fahren, bietet Ihnen der Standort Pierre-Aigüe ein neues Fenster auf die fast unendliche Weite des Sees von Grand-Lieu\n\nFinden Sie schließlich das Maison du Lac de Grand-Lieu in Bouaye, das an lauen Sommerabenden zu bestimmten Zeiten Weinproben und Häppchen mit Winzern auf der Terrasse des Pavillons Guerlain anbietet."
        ],
        "en": [
          "On the Routes des Vins, this 118 km wine tour by car will take you to a mysterious lake... A few kilometres from Nantes is the Lac de Grand-Lieu. This real ornithological reserve, where the birds are kings, cohabits wonderfully with the plots of Muscadet vines.\n\nAll along the loop, stop off at one of the five domains labelled \"caves touristiques\" or a restaurant to taste the AOC Muscadet-côtes-de-Grandlieu wines and accompany them with pike-perch in beurre blanc or eels from the lake\n\nFrom Nantes, take this Wine Route by car to reach the Grand-Lieu Lake at Saint-Léger-les-Vignes. Take the small roads through the vineyards and hedged farmland, passing through the town of Sainte-Pazanne and the countryside of Saint-Mars-de-Coutais\n\nIn Saint-Lumine-de-Coutais, enjoy the highest panorama on the Grand-Lieu Lake from the church tower, or stop at the Canal du Grand Port for a break with a view on the lake in winter or the marshes in summer\n\nYou will then drive along some nice roads lined with vineyards towards La Limouzinière and Saint-Colomban\n\nIn Saint-Philbert-de-Grand-Lieu, push the doors of the Abbey Déas for a medieval interlude to discover the miraculous history and unique architecture of this ancient Carolingian abbey\n\nTake advantage of one of the accommodations located along the route to spend a night in a gîte, bed and breakfast or unusual accommodation\n\nFollow the loop to La Chevrolière and Passay, the Fishing Village of the Grand-Lieu Lake. To complete the walk through the typical streets of the village and the view of the lake from the summer port or the winter port, discover the Maison des Pêcheurs du Lac de Grand-Lieu and its panoramic tower with an unobstructed view of the nature reserve\n\nIn summer, let yourself be tempted by a guided discovery of the birds at the Observatoire Ornithologique du lac de Grand-Lieu in Passay, or a canoe trip on the Ognon from the Halte Nautique de Pont-Saint-Martin\n\nContinuing towards Saint-Aignan-de-Grand-Lieu, the site of Pierre-Aigüe offers you a new window on the almost infinite expanse of the Grand-Lieu lake\n\nFinally, there is the Maison du Lac de Grand-Lieu in Bouaye, which on mild summer evenings offers wine tastings and appetizers with winegrowers on the terrace of the Pavillon Guerlain."
        ],
        "it": [
          "Sulla Routes des Vins, questo tour di 118 km in auto vi porterà a un lago misterioso? A pochi chilometri da Nantes, si trova il Lac de Grand-Lieu. Questa vera e propria riserva ornitologica, dove gli uccelli sono i re, convive meravigliosamente con gli appezzamenti di vite Muscadet.\n\nLungo l'anello, fermatevi in una delle cinque tenute etichettate \"caves touristiques\" o in un ristorante per degustare i vini AOC Muscadet-côtes-de-Grandlieu e accompagnarli con luccioperca in beurre blanc o anguille del lago\n\nDa Nantes, percorrete questa Strada del Vino in auto per raggiungere il Lago della Grand-Lieu a Saint-Léger-les-Vignes. Percorrete le piccole strade che attraversano i vigneti e la campagna del bocage, passando per la città di Sainte-Pazanne e la campagna di Saint-Mars-de-Coutais\n\nA Saint-Lumine-de-Coutais, godetevi il panorama più alto del Lac de Grand-Lieu dal campanile della chiesa, oppure fermatevi al Canal du Grand Port per una pausa con vista sul lago in inverno o sulle paludi in estate\n\nPercorrerete poi alcune belle strade costeggiate da vigneti verso La Limouzinière e Saint-Colomban\n\nA Saint-Philbert-de-Grand-Lieu, spingete le porte del sito dell'Abbazia di Déas per una parentesi medievale alla scoperta della storia miracolosa e dell'architettura unica di questa antica abbazia carolingia\n\nApprofittate di una delle strutture ricettive situate lungo il percorso per trascorrere una notte in un gîte, in un bed and breakfast o in un alloggio insolito\n\nSeguite l'anello fino a La Chevrolière e Passay, il villaggio di pescatori del lago Grand-Lieu. Per completare la passeggiata tra le tipiche vie del villaggio e la vista sul lago dal porto estivo o dal porto invernale, scoprite la Maison des Pêcheurs du Lac de Grand-Lieu e la sua torre panoramica con vista libera sulla riserva naturale\n\nIn estate, lasciatevi tentare da una scoperta guidata degli uccelli presso l'Observatoire Ornithologique du lac de Grand-Lieu a Passay, o da un'escursione in canoa sull'Ognon dalla Halte Nautique di Pont-Saint-Martin\n\nProseguendo verso Saint-Aignan-de-Grand-Lieu, il sito Pierre-Aigüe offre una nuova finestra sulla distesa quasi infinita del lago Grand-Lieu\n\nInfine, c'è la Maison du Lac de Grand-Lieu a Bouaye, che nelle miti serate estive offre degustazioni di vini e aperitivi con i viticoltori sulla terrazza del Pavillon Guerlain."
        ],
        "fr": [
          "Sur les Routes des Vins, ce circuit œnotouristique de 118 km en voiture, vous emmènera à la rencontre d’un lac mystérieux… À quelques kilomètres de Nantes, se trouve le Lac de Grand-Lieu. Cette véritable réserve ornithologique, où les oiseaux sont rois, cohabite à merveille avec les parcelles de vignes du Muscadet.\n\nTout au long de la boucle, faites escale dans l'un des cinq domaines labellisé \"caves touristique\" ou un restaurant, pour déguster les vins de l'AOC Muscadet-côtes-de-Grandlieu et l'accompagner d'un sandre au beurre blanc ou d'anguilles du lac. \n\nDepuis Nantes, empruntez cette Route des Vins en voiture pour rejoindre le Lac de Grand-Lieu au niveau de Saint-Léger-les-Vignes. Prenez les petites routes à travers des paysages de vignes et de bocage, en passant par le bourg de Sainte-Pazanne et la campagne de Saint-Mars-de-Coutais. \n\nA Saint-Lumine-de-Coutais, profitez du plus haut panorama sur le Lac de Grand-Lieu depuis le clocher de l'église, ou bien faite une halte au Canal du Grand Port pour une pause avec vue sur le lac en hiver ou les marais en été. \n\nVous sillonnerez ensuite quelques jolies routes bordées de vignes vers la Limouzinière et Saint-Colomban. \n\nA Saint-Philbert-de-Grand-Lieu, poussez les portes du Site de l'Abbatiale Déas pour un intermède médiéval à la découverte de l'histoire miraculeuse et de l'architecture unique de cette ancienne abbaye carolingienne. \n\nProfitez aussi de l'un des hébergements situés sur le parcours pour passer une nuit en gîte, chambre d'hôte ou hébergement insolite. \n\nSuivre la boucle jusqu'à la Chevrolière et Passay, le Village des Pêcheurs du Lac de Grand-Lieu. Pour compléter la balade dans les ruelles typiques du village et le point de vue sur le lac depuis le port d'été ou le port d'hiver, découvrir La Maison des Pêcheurs du Lac de Grand-Lieu et sa tour panoramique avec vue dégagée sur la réserve naturelle. \n\nEn été, laissez-vous tenter  par une découverte commentée des oiseaux à l'Observatoire Ornithologique du lac de Grand-Lieu à Passay, ou une balade en canoé sur l'Ognon au départ de la Halte nautique de Pont-Saint-Martin. \n\nEn continuant vers Saint-Aignan-de-Grand-Lieu, le site de Pierre-Aigüe vous offre une nouvelle fenêtre sur l'étendue presque infinie du lac de Grand-Lieu. \n\nRetrouvez, pour terminer, la Maison du Lac de Grand-Lieu à Bouaye, qui pour les douces soirées d'été, propose à des moments précis des dégustations de vins et d'amuse-bouches avec des vignerons sur la terrasse du Pavillon Guerlain."
        ],
        "nl": [
          "Op de wijnroutes brengt deze 118 km lange wijntocht per auto u naar een mysterieus meer... Op enkele kilometers van Nantes ligt het meer van Grand-Lieu. Dit echte ornithologische reservaat, waar de vogels koning zijn, gaat uitstekend samen met de Muscadet-wijngaarden.\n\nLangs de hele route kunt u stoppen bij een van de vijf \"caves touristiques\" of een restaurant om de AOC Muscadet-côtes-de-Grandlieu wijnen te proeven en deze te combineren met snoekbaars in beurre blanc of paling uit het meer\n\nNeem vanuit Nantes deze wijnroute met de auto om het meer van Grand-Lieu in Saint-Léger-les-Vignes te bereiken. Neem de kleine wegen door de wijngaarden en het bocagelandschap, via de stad Sainte-Pazanne en het platteland van Saint-Mars-de-Coutais\n\nGeniet in Saint-Lumine-de-Coutais van het hoogste panorama op het Lac de Grand-Lieu vanaf de kerktoren, of stop bij het Canal du Grand Port voor een pauze met uitzicht op het meer in de winter of de moerassen in de zomer\n\nVervolgens rijdt u over mooie wegen met wijngaarden richting La Limouzinière en Saint-Colomban\n\nIn Saint-Philbert-de-Grand-Lieu duwt u de deuren van de Abdij van Déas open voor een middeleeuws intermezzo om de wonderbaarlijke geschiedenis en de unieke architectuur van deze oude Karolingische abdij te ontdekken\n\nProfiteer van een van de accommodaties langs de route om een nacht door te brengen in een gîte, bed & breakfast of ongewone accommodatie\n\nVolg de lus naar La Chevrolière en Passay, het vissersdorp van het meer van Grand-Lieu. Om de wandeling door de typische straatjes van het dorp en het uitzicht op het meer vanuit de zomer- of winterhaven compleet te maken, ontdekt u het Maison des Pêcheurs du Lac de Grand-Lieu en zijn panoramische toren met vrij uitzicht op het natuurgebied\n\nLaat u in de zomer verleiden tot een ontdekking van de vogels onder leiding van een gids in het Observatoire Ornithologique du lac de Grand-Lieu in Passay, of een kanotocht op de Ognon vanaf de Halte Nautique in Pont-Saint-Martin\n\nVerder richting Saint-Aignan-de-Grand-Lieu biedt de site Pierre-Aigüe u een nieuw venster op de bijna oneindige uitgestrektheid van het meer van Grand-Lieu\n\nTot slot is er het Maison du Lac de Grand-Lieu in Bouaye, dat op zachte zomeravonden wijnproeverijen en hapjes met wijnboeren aanbiedt op het terras van het Pavillon Guerlain."
        ],
        "es": [
          "En las Rutas de los Vinos, este recorrido de 118 km en coche le llevará a un misterioso lago.. A pocos kilómetros de Nantes, se encuentra el lago de Grand-Lieu. Esta auténtica reserva ornitológica, en la que los pájaros son los reyes, convive maravillosamente con las parcelas de vides de Muscadet.\n\nA lo largo del circuito, deténgase en una de las cinco fincas denominadas \"caves touristiques\" o en un restaurante para degustar los vinos de la AOC Muscadet-côtes-de-Grandlieu y acompañarlos con luciopercas en beurre blanc o anguilas del lago\n\nDesde Nantes, tome esta Ruta del Vino en coche para llegar al lago Grand-Lieu en Saint-Léger-les-Vignes. Tome las pequeñas carreteras que atraviesan los viñedos y el campo de bocage, pasando por la ciudad de Sainte-Pazanne y el campo de Saint-Mars-de-Coutais\n\nEn Saint-Lumine-de-Coutais, disfrute del panorama más elevado del lago de Grand-Lieu desde la torre de la iglesia, o deténgase en el Canal du Grand Port para hacer una pausa con vistas al lago en invierno o a las marismas en verano\n\nA continuación, recorrerá unas bonitas carreteras bordeadas de viñedos en dirección a La Limouzinière y Saint-Colomban\n\nEn Saint-Philbert-de-Grand-Lieu, empuje las puertas del recinto de la Abadía de Déas para hacer un paréntesis medieval y descubrir la milagrosa historia y la arquitectura única de esta antigua abadía carolingia\n\nAproveche uno de los alojamientos situados a lo largo de la ruta para pasar una noche en una casa rural, un bed and breakfast o un alojamiento insólito\n\nSiga el bucle hasta La Chevrolière y Passay, el pueblo pesquero del lago Grand-Lieu. Para completar el paseo por las calles típicas del pueblo y la vista del lago desde el puerto de verano o el de invierno, descubra la Maison des Pêcheurs du Lac de Grand-Lieu y su torre panorámica con una vista sin obstáculos de la reserva natural\n\nEn verano, déjese tentar por un descubrimiento guiado de las aves en el Observatorio Ornitológico del lago de Grand-Lieu, en Passay, o por una excursión en canoa por el Ognon desde la Halte Nautique de Pont-Saint-Martin\n\nSiguiendo hacia Saint-Aignan-de-Grand-Lieu, el sitio de Pierre-Aigüe le ofrece una nueva ventana a la extensión casi infinita del lago de Grand-Lieu\n\nPor último, la Maison du Lac de Grand-Lieu, en Bouaye, que en las suaves tardes de verano ofrece catas de vino y aperitivos con los viticultores en la terraza del Pavillon Guerlain."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/39d15540-42c0-350e-be1c-611e3000a93c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/481eb9db-6bf8-3445-8fd4-eb4c4629b045",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49f56064-47f4-326b-829e-3934ee3f3607",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e869f41-8134-37ad-8209-3ef2b46e5171",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e7a9249-2843-31f0-b052-27362c44cf67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7800f4f9-2b9e-35c9-b82e-2b63947e77a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85e9d104-008b-35b0-9e0a-5ccf23f980ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9af91dcf-4e22-312d-99e0-9ef045079f1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c97f2d86-68ad-35e9-88da-2f7335a43780",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d14249f9-e5b4-36e9-a70d-b86058d2f59c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Auf den Weinstraßen führt Sie diese 118 km lange Weintourismus-Rundreise mit dem Auto zu einem geheimnisvollen See. Nur wenige Kilometer von Nantes entfernt befindet sich der Lac de Grand-Lieu. Dieses wahre Vogelschutzgebiet, in dem die Vögel König sind, lebt wunderbar mit den Weinbergen zusammen."
        ],
        "en": [
          "On the wine roads, this 118km wine tour by car takes you to a mysterious lake. A few kilometres from Nantes is the Grand-Lieu Lake. This real ornithological reserve, where the birds are kings, cohabits marvelously with the parcels of vines."
        ],
        "it": [
          "Sulle strade del vino, questo tour di 118 km in auto vi porterà a un lago misterioso. A pochi chilometri da Nantes si trova il Lac de Grand-Lieu. Questa vera e propria riserva ornitologica, dove gli uccelli sono i re, convive meravigliosamente con gli appezzamenti di vite."
        ],
        "fr": [
          "Sur les routes des vins, ce circuit oenotouristique de 118km en voiture vous emmène à la rencontre d'un lac mystérieux. A quelques kilomètres de Nantes se trouve le Lac de Grand-Lieu. Cette véritable réserve ornithologique,où les oiseaux sont rois, cohabite à merveille avec les parcelles de vignes."
        ],
        "nl": [
          "Op de wijnwegen brengt deze 118 km lange wijntocht per auto u naar een mysterieus meer. Op enkele kilometers van Nantes ligt het Lac de Grand-Lieu. Dit echte ornithologische reservaat, waar de vogels de koning te rijk zijn, gaat prachtig samen met de wijngaarden."
        ],
        "es": [
          "En las carreteras del vino, esta ruta del vino de 118 km en coche le lleva a un misterioso lago. A pocos kilómetros de Nantes se encuentra el lago de Grand-Lieu. Esta auténtica reserva ornitológica, donde los pájaros son los reyes, convive maravillosamente con las parcelas de viñedos."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9ea349d8-e5f2-3478-ba40-9fe58114968d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9bad1ce6-24c9-3306-9568-27a40a03dda7",
          "ebucore:title": {
            "fr": [
              "VignobledeGrandLieu_GPX_Utilisation_GPS"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Crédit Loire-Atlantique Développement"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4019ed61-77ff-32e9-8a9b-8f7c3a981f5f",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/VignobledeGrandLieu-GPX-Utilisation-GPS-2.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4a0e3f37-fc92-3d98-89ee-24238cebc15f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/758d504c-3b5b-340a-9094-e8626acdbb63",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/986767ca-c1e3-356d-96f7-1d1425d36277",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a48b1f1e-564b-3296-b406-d72d00dc5a4d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4fed752-49d0-3a23-b5ec-0e91ca7f24ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4644f604-498b-3c25-9601-919294a4569c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d03a2fe-ce74-3000-bc79-20871a8cb85b",
          "schema:addressLocality": "Saint-Philbert-de-Grand-Lieu",
          "schema:postalCode": "44310",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44188",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Philbert-de-Grand-Lieu"
              ],
              "pt": [
                "Saint-Philbert-de-Grand-Lieu"
              ],
              "en": [
                "Saint-Philbert-de-Grand-Lieu"
              ],
              "it": [
                "Saint-Philbert-de-Grand-Lieu"
              ],
              "fr": [
                "Saint-Philbert-de-Grand-Lieu"
              ],
              "nl": [
                "Saint-Philbert-de-Grand-Lieu"
              ],
              "es": [
                "Saint-Philbert-de-Grand-Lieu"
              ]
            },
            "insee": "44188",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4cfc90b5-5d4c-3a3f-a004-a7bf98b823c8",
        "schema:latitude": "47.2163",
        "schema:longitude": "-1.54998",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-12",
  "lastUpdateDatatourisme": "2023-06-13T04:19:53.432Z",
  "tourDistance": "118000.0"
}