{
  "@id": "https://data.datatourisme.fr/5/31fd305c-9e24-3528-a385-3d6404307c42",
  "dc:identifier": "255000023",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Camping Onlycamp Wasselonne"
    ]
  },
  "allowedPersons": 300,
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2011-09-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/974ebc1e-13b6-3951-82bb-798c6f860ff9",
    "schema:legalName": "Office de tourisme Intercommunal Mossig et Vignoble",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f88cf11c-e0b9-3dcc-83fc-dc4e5068c72e",
      "schema:email": [
        "campingdewasselonne@onlycamp.fr"
      ],
      "schema:legalName": "Camping Onlycamp Wasselonne",
      "schema:telephone": [
        "+33 3 88 87 00 08"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.campingwasselonne.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f88cf11c-e0b9-3dcc-83fc-dc4e5068c72e",
      "schema:email": [
        "campingdewasselonne@onlycamp.fr"
      ],
      "schema:legalName": "Camping Onlycamp Wasselonne",
      "schema:telephone": [
        "+33 3 88 87 00 08"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.campingwasselonne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3431208e-c08a-35e9-bf34-abb0bc0f606b",
      "dc:description": {
        "de": [
          "Der ruhig gelegene Campingplatz in Wasselonne befindet sich in der Nähe des Beginns der Weinstraße und bietet eine wunderschöne, blumenreiche Umgebung mit allem Komfort. Er ist mit dem Bus (40 Min. von Straßburg) und mit dem Fahrrad über einen Radweg erreichbar. Der Campingplatz ist ein idealer Ausgangspunkt, um das Elsass zu erkunden\n\n\nDer Campingplatz bietet 12 Chalets, davon eines für Personen mit eingeschränkter Mobilität, 85 Stellplätze für Wohnwagen und Zelte, 10 Stellplätze für Wohnmobile mit Servicebereich sowie moderne Sanitäranlagen\n\n\nSeit 2019 gibt es 3 Lodges aus Massivholz und fester Zeltplane, die 5 Personen beherbergen können. Sie verfügen über 2 Schlafzimmer, eine Küche und eine schöne Terrasse, von der aus Sie einen erholsamen Blick auf die Natur genießen können. Eine schöne Art, Camping und Komfort zu kombinieren!\n\n\nDer Zugang zum gemeindeübergreifenden Schwimmbad, das an den Campingplatz angrenzt, macht unsere kleinen und großen Urlauber glücklich\n \n\nIn der Nähe des Campingplatzes gibt es zahlreiche Möglichkeiten für Aktivitäten. Klettern am Kronthal-Felsen (2km), Start einer der zahlreichen Mountainbike-Strecken der Region (50m), Nordic-Walking- und Wanderrouten (2km), Tennisplätze (200m), Leichtathletikbahn (100m), Fußballplatz (100m), etc.\n\n\nWasselonne hat eine reiche historische Vergangenheit und verfügt über einen \"Circuit des emblèmes des métiers\" und einen \"Sentier du Patrimoine Industriel\", die es Ihnen ermöglichen, die Stadt auf spielerische Weise zu entdecken."
        ],
        "en": [
          "Located in a quiet area, near the beginning of the wine road, the Wasselonne campsite offers a magnificent and flowery setting, with all the comforts. Accessible by bus (40 min from Strasbourg), by bike by cycle track, the campsite is an ideal starting point to discover Alsace\n\n\nThe campsite offers 12 chalets, one of which is suitable for people with reduced mobility, 85 caravan and tent pitches, 10 motorhome pitches with a service area, and a modern sanitary block\n\n\nSince 2019, 3 lodges made of solid wood and rigid canvas, which can accommodate 5 people. Equipped with 2 bedrooms, a kitchen and a beautiful terrace, you will appreciate the relaxing view in the middle of nature. A great way to combine camping and comfort!\n\n\nThe access to the inter-communal swimming pool next to the campsite makes the happiness of our holiday makers young and old\n \n\nMany activities are available near the campsite. Climbing at the Kronthal rock (2km), departure of one of the numerous mountain bike tracks in the region (50m), Nordic walking and hiking routes (2km), tennis courts (200m), athletics track (100m), soccer field (100m), etc.\n\n\nWith its rich historical past, Wasselonne has a \"Circuit des emblèmes des métiers\" and a \"Sentier du Patrimoine Industriel\" (Industrial Heritage Trail) that will allow you to discover the city in a playful way."
        ],
        "it": [
          "Situato in una zona tranquilla, vicino all'inizio della strada del vino, il campeggio Wasselonne offre un ambiente magnifico e fiorito, dotato di ogni comfort. Raggiungibile in autobus (40 minuti da Strasburgo), in bicicletta attraverso una pista ciclabile, il campeggio è un punto di partenza ideale per scoprire l'Alsazia\n\n\nIl campeggio offre 12 chalet, di cui uno adatto a persone con mobilità ridotta, 85 piazzole per roulotte e tende, 10 piazzole per camper con area di servizio e un moderno blocco sanitario\n\n\nDal 2019, 3 lodge in legno massiccio e tela rigida, per 5 persone. Dotato di 2 camere da letto, una cucina e una bella terrazza, apprezzerete la vista rilassante in mezzo alla natura. Un ottimo modo per combinare campeggio e comfort!\n\n\nL'accesso alla piscina intercomunale adiacente al campeggio è una delizia per i nostri villeggianti, grandi e piccini\n \n\nNelle vicinanze del campeggio sono disponibili numerose attività. Arrampicata sulla roccia di Kronthal (2 km), partenza di uno dei numerosi percorsi per mountain bike della regione (50 m), percorsi per nordic walking ed escursionismo (2 km), campi da tennis (200 m), pista di atletica (100 m), campo da calcio (100 m), ecc.\n\n\nCon il suo ricco passato storico, Wasselonne dispone di un \"Circuito degli emblèmes des métiers\" e di un \"Sentier du Patrimoine Industriel\" (Sentiero del patrimonio industriale) che vi permetteranno di scoprire la città in modo giocoso."
        ],
        "fr": [
          "Situé au calme, proche du début de la route des vins, le camping de Wasselonne offre un cadre magnifique et fleuri, tout confort. Accessible en bus (40 min de Strasbourg), en vélo par piste cyclable, le camping est un point de départ idéal pour découvrir l’Alsace. \n\n\nLe camping propose 12 chalets dont un pour personnes à mobilité réduite, 85 emplacements caravanes et tentes, 10 emplacements pour camping-car avec aire de service, ainsi qu’un bloc sanitaire moderne. \n\n\nDepuis 2019, 3 lodges en bois massif et toile de tente rigide, pouvant héberger 5 personnes. Equipés de 2 chambres, d’une cuisine et d’une belle terrasse, vous apprécierez la vue reposante en pleine nature. Une belle façon d’allier camping et confort ! \n\n\nL’accès à la piscine intercommunale jouxtant le camping fait le bonheur de nos vacanciers petits et grands. \n \n\nDe nombreuses possibilités d’activités sont proches du camping. Escalade au rocher du Kronthal (2km), départ d’une des nombreuses pistes VTT de la région (50m), itinéraire de marche nordique et de randonnées pédestres (2km), terrains de tennis (200m), piste d’athlétisme (100m), terrain de foot (100m), etc.\n\n\nForte d’un riche passé historique, Wasselonne possède un « Circuit des emblèmes des métiers » et un « Sentier du Patrimoine Industriel » qui vous permettront de découvrir la cité de façon ludique."
        ],
        "es": [
          "Situado en una zona tranquila, cerca del inicio de la ruta del vino, el camping Wasselonne ofrece un entorno magnífico y florido, con todas las comodidades. Accesible en autobús (a 40 minutos de Estrasburgo), en bicicleta por un carril bici, el camping es un punto de partida ideal para descubrir Alsacia\n\n\nEl camping ofrece 12 chalets, uno de ellos apto para personas con movilidad reducida, 85 parcelas para caravanas y tiendas, 10 parcelas para autocaravanas con área de servicio, así como un moderno bloque sanitario\n\n\nDesde 2019, 3 cabañas de madera maciza y lona rígida, con capacidad para 5 personas. Equipado con 2 dormitorios, una cocina y una hermosa terraza, apreciará la relajante vista en medio de la naturaleza. Una forma estupenda de combinar la acampada y la comodidad\n\n\nEl acceso a la piscina intercomunal junto al camping es una delicia para nuestros veraneantes, jóvenes y mayores\n \n\nEn los alrededores del camping hay muchas actividades disponibles. Escalada en la roca de Kronthal (2 km), salida de una de las muchas rutas de bicicleta de montaña de la región (50 m), rutas de marcha nórdica y de senderismo (2 km), pistas de tenis (200 m), pista de atletismo (100 m), campo de fútbol (100 m), etc.\n\n\nCon su rico pasado histórico, Wasselonne cuenta con un \"Circuit des emblèmes des métiers\" y un \"Sentier du Patrimoine Industriel\" (Sendero del Patrimonio Industrial) que le permitirán descubrir la ciudad de forma lúdica."
        ],
        "nl": [
          "Gelegen in een rustige omgeving, dicht bij het begin van de wijnroute, biedt de camping van Wasselonne een prachtige en bloemrijke omgeving, met alle comfort. De camping is bereikbaar met de bus (40 min van Straatsburg), met de fiets via een fietspad en is een ideaal uitgangspunt om de Elzas te ontdekken\n\n\nDe camping beschikt over 12 chalets, waarvan één geschikt is voor mindervaliden, 85 caravan- en tentplaatsen, 10 camperplaatsen met serviceplaats en een modern sanitairgebouw\n\n\nSinds 2019, 3 lodges van massief hout en stijf canvas, die plaats bieden aan 5 personen. Uitgerust met 2 slaapkamers, een keuken en een prachtig terras, zult u het ontspannende uitzicht midden in de natuur waarderen. Een geweldige manier om kamperen en comfort te combineren!\n\n\nDe toegang tot het intercommunale zwembad naast de camping is een genot voor onze vakantiegangers, jong en oud\n \n\nIn de omgeving van de camping zijn vele activiteiten mogelijk. Klimmen op de Kronthal rots (2km), vertrek van een van de vele mountainbike routes in de regio (50m), nordic walking en wandelpaden (2km), tennisbanen (200m), atletiekbaan (100m), voetbalveld (100m), etc.\n\n\nMet zijn rijke historische verleden beschikt Wasselonne over een \"Circuit des emblèmes des métiers\" en een \"Sentier du Patrimoine Industriel\" waarmee u de stad op een speelse manier kunt ontdekken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/ba7f922f-1d99-3118-b1e0-270b255f449c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c78b037c-1b73-3eaf-b112-235dc23eb0a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3edce47-e564-3ec1-8fb1-49934b5cabed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9f2ec2e-f5ef-3539-a0d1-168fa3df6349",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe780903-8cc8-35e6-95f4-c0bceab5ddd4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d0cbbcfd-ae96-310e-b792-81128ddbf64c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4a3fa45d-b32a-370d-bfc9-818d9a652cc8",
          "schema:addressLocality": "Wasselonne",
          "schema:postalCode": "67310",
          "schema:streetAddress": [
            "6 rue des Sapins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67520",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Wasselonne"
              ],
              "pt": [
                "Wasselonne"
              ],
              "en": [
                "Wasselonne"
              ],
              "it": [
                "Wasselonne"
              ],
              "fr": [
                "Wasselonne"
              ],
              "nl": [
                "Wasselonne"
              ],
              "es": [
                "Wasselonne"
              ]
            },
            "insee": "67520",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5f4f5887-bd1c-3e95-baff-386902aa47e5",
        "schema:elevation": "210",
        "schema:latitude": "48.636567142494",
        "schema:longitude": "7.43229389190674",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/974ebc1e-13b6-3951-82bb-798c6f860ff9",
      "schema:legalName": "Office de tourisme Intercommunal Mossig et Vignoble",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-25",
  "lastUpdateDatatourisme": "2023-01-29T08:03:52.309Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/6c9b6d48-3d01-3874-b7e4-cca7059307d0",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}