{
  "@id": "https://data.datatourisme.fr/58/313a837a-6669-3567-ad6f-6aa75e5a1100",
  "dc:identifier": "5519290",
  "@type": [
    "schema:Product",
    "NonHousingRealEstateRental",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Rental",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Fortin de Corbières"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "1 - Die von der Nationalen Agentur für öffentliche Gesundheit empfohlenen Maßnahmen in Bezug auf\nin Bezug auf Barrieregesten\n \n2 - Die Anwendung von Regeln zur sozialen Distanzierung\n \n3 - Die Umsetzung der von den Instanzen verkündeten Chartas\n(FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - In jeder Einrichtung muss ein/e Referent/in für Sicherheit und Gesundheit vorhanden sein\nder mit den Verfahren und Protokollen vertraut ist und der das Wissen um die\ndem gesamten Personal die einzuhaltenden Maßnahmen zur Kenntnis bringt\n \n5 -Die Verbreitung und Bereitstellung aller Informationen\ngesundheitsfürsorge: Feuerwehrleute, medizinische Dienste,\nkrankenhäuser, Screening-Zentren, Notfälle ...\n \n6 -Die Festlegung von Verhaltensregeln für den Fall eines Verdachts Covid-19 :\nüber ein genaues Protokoll in Bezug auf Mitarbeiter verfügen, die\nanzeichen einer Infektion mit Covid-10 zeigen könnten und diese Protokolle anwenden\nprotokolle unverzüglich \"so weit wie möglich\" anwenden; diese Protokolle\nsollten im Zweifelsfall auch auf Kunden angewendet werden"
    ],
    "en": [
      "1 - The measures recommended by the National Public Health Agency in terms of\nin terms of barrier measures\n \n2 - Application of the rules of social distancing\n \n3 - The implementation of the charters promulgated by the professional\n(FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - The presence, in each structure, of a health and safety referent\nwho is familiar with the procedures and protocols, and who will bring to the\nto all the staff the measures to be respected\n \n5 - The distribution and availability of all essential health information\n5 - The distribution and availability of all essential health information: firemen, medical services, hospitals\nhospitals, screening centres, emergency services, etc.\n \n6 - The establishment of rules of conduct in the event of a suspected Covid-19 infection:\nhave a precise protocol for employees who\nshow signs of infection with Covid-10 and apply these protocols without delay\nprotocols without delay \"to the extent possible\", these protocols should also be\nshould also be applied to clients when in doubt"
    ],
    "it": [
      "1 - Le misure raccomandate dall'Agenzia Nazionale di Sanità Pubblica in termini di\nin termini di misure di barriera\n \n2 - L'applicazione delle regole di distanziamento sociale\n \n3 - L'attuazione delle carte promulgate dagli organismi professionali\n(FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - La presenza, in ogni struttura, di un referente per la salute e la sicurezza\nche ha familiarità con le procedure e i protocolli e che porterà all'attenzione di\nche informerà tutto il personale delle misure da rispettare\n \n5 -Diffondere e rendere disponibili tutte le informazioni sanitarie essenziali\n5 -Diffusione e messa a disposizione di tutte le informazioni sanitarie essenziali: vigili del fuoco, servizi medici, ospedali\nospedali, centri di screening, servizi di emergenza, ecc.\n \n6 - Stabilire regole di comportamento in caso di sospetta infezione da Covid-19:\navere un protocollo preciso per i dipendenti che potrebbero mostrare segni di infezione da\nche possono mostrare segni di infezione da Covid-10 e applicare questi protocolli senza\nprotocolli senza ritardi \"per quanto possibile\", questi protocolli dovrebbero anche essere\ndovrebbe essere applicato anche ai clienti in caso di dubbio"
    ],
    "fr": [
      "1 - Les mesures préconisées par l'Agence Nationale de Santé Publique en\nmatière de gestes barrières\n \n2 - L'application des règles de distanciation sociale\n \n3 - La mise en oeuvre des chartes promulguées par les instances\nprofessionnelles (FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - La présence, dans chaque structure, d'un(e) référent(e) sécurité\nsanitaire au fait des procédures et des protocoles, et qui portera à la\nconnaissance de l'ensemble du personnel les mesures à respecter\n \n5 -La diffusion et la mise à disposition de toutes les informations\nsanitaires indispensables : marins pompiers, services médicaux,\nhôpitaux, centres de dépistage, urgences ...\n \n6 - L'établissement de règles de conduite en cas de suspicion Covid-19 :\ndisposer d'un protocole précis en ce qui concerne les employés qui\npourraient montrer des signes d'infection au Covid-10 et appliquer ces\nprotocoles sans délai \" dans la mesure du possible \", ces protocoles\ndoivent aussi être appliqués aux clients en cas de doute"
    ],
    "es": [
      "1 - Las medidas recomendadas por la Agencia Nacional de Salud Pública en cuanto a\nen términos de medidas de barrera\n \n2 - La aplicación de las normas de distanciamiento social\n \n3 - La aplicación de las cartas promulgadas por los organismos profesionales\n(FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - La presencia, en cada estructura, de un referente de salud y seguridad\nque conozca los procedimientos y protocolos y que ponga en conocimiento de\nque informará a todo el personal de las medidas que deben respetarse\n \n5 -Difundir y poner a disposición toda la información sanitaria esencial\n5 -Difundir y poner a disposición toda la información sanitaria esencial: bomberos, servicios médicos, hospitales\nhospitales, centros de detección, servicios de emergencia, etc.\n \n6 - Establecer normas de conducta en caso de sospecha de infección por Covid-19:\ntener un protocolo preciso para los empleados que puedan mostrar signos de infección con\nque puedan mostrar signos de infección por Covid-10 y aplicar estos protocolos sin\nprotocolos sin demora \"en la medida de lo posible\", estos protocolos también deben ser\ntambién debe aplicarse a los clientes en caso de duda"
    ],
    "nl": [
      "1 - De door het Nationaal Agentschap voor de volksgezondheid aanbevolen maatregelen op het gebied van\nin termen van belemmeringen\n \n2 - De toepassing van sociale afstandsregels\n \n3 - De uitvoering van door beroepsorganisaties uitgevaardigde handvesten\n(FNHPA, UMIH, GNC, Gîtes de France...)\n \n4 - De aanwezigheid in elke structuur van een gezondheids- en veiligheidsreferentie\ndie bekend is met de procedures en protocollen en die onder de aandacht brengt van\ndie al het personeel op de hoogte brengt van de na te leven maatregelen\n \n5 - Verspreiding en beschikbaarstelling van alle essentiële gezondheidsinformatie\n5 -Het verspreiden en beschikbaar stellen van alle essentiële gezondheidsinformatie: brandweer, medische diensten, ziekenhuizen\nziekenhuizen, screeningcentra, hulpdiensten, enz.\n \n6 - Vaststellen van gedragsregels in geval van een vermoedelijke Covid-19-infectie:\nhebben een nauwkeurig protocol voor werknemers die\ndie tekenen van Covid-10 infectie kunnen vertonen en deze protocollen toepassen zonder\nprotocollen onverwijld \"voor zover mogelijk\", moeten deze protocollen ook\nmoeten in geval van twijfel ook op cliënten worden toegepast"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/52c0d4c5-ccbc-3ff3-9d07-872fb185150a",
      "schema:legalName": "Provence Tourisme / Office de tourisme et des congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/50a59c32-ace7-3478-beba-5e16191a9d2b",
      "schema:email": [
        "contact@marqueteamevents.com"
      ],
      "schema:telephone": [
        "+33 6 27 53 65 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://fortindecorbieres.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/68c74ea1-b176-390e-a49c-e85befeeda1a",
      "dc:description": {
        "de": [
          "Das wunderschön restaurierte Fortin de Corbières verfügt heute über eine modulierbare Infrastruktur, die sich den Wünschen der Gäste anpasst. Auf einer Fläche von 400 m2 verfügt das Gebäude über Räumlichkeiten, die sowohl für Seminare als auch zur Entspannung genutzt werden können. Die Ausstattung reicht von einem Videoprojektor bis hin zu einem Weinkeller für Weinproben. Die luxuriöse Küche eignet sich für intime Abendessen, die von einem privaten Koch zubereitet werden, sowie für Koch- und Konditoreiunterricht. Die beiden riesigen Fenster öffnen sich weit nach außen.\r\n\r\nDer Garten des Forts bietet einen Panoramablick auf die Bucht von Marseille.\r\nHistorischer Punkt: Im Laufe des 19. Die 1861 errichtete Öffnung zur Bucht ermöglichte es, die Ein- und Ausschiffung von Handelsschiffen aus der Ferne zu kontrollieren. Die strategische Lage an der riesigen Bucht, die das Adlernest von Corbières bietet, ist auch ein Schmuckkästchen für diesen Edelstein im neoklassischen Stil. Nachdem die Festung mehrere Jahre nicht genutzt und einige Zeit im Monticelli-Museum untergebracht worden war, fand sie ein zweites Leben. Das Gebäude wurde nach allen Regeln der Kunst ausgebaut, an die Wasser- und Stromversorgung angeschlossen und verschönert.\r\n\r\nSeminare\r\nDas Fortin empfängt Sie für Ihre Seminare, Arbeitstreffen oder Konferenzen. Wir stellen Ihnen die für einen reibungslosen Ablauf Ihrer Veranstaltung notwendigen Werkzeuge zur Verfügung: 100 Stühle, 2 Holztische, 1 Videoprojektor. ihre Seminare oder Versammlungen können in verschiedenen Formaten angeboten werden: -Theater, runder Tisch oder Konferenz.\r\n\r\nEinführung von Produkten\r\nWir empfangen und organisieren Produkteinführungen rund um Mode, Autos und Medizin. Dieser authentische Ort verleiht Ihrer Veranstaltung Originalität und ein einzigartiges Universum. Sie können das Fortin de Corbières zu einem vergänglichen Schaufenster für Ihre Produkte machen.\r\n\r\nOrganisation von Hochzeiten\r\nWir können den schönsten Tag Ihres Lebens in einer außergewöhnlichen Umgebung organisieren.\r\nIhr Empfang wird sowohl im Innen- als auch im Außenbereich unvergesslich sein.\r\n\r\nSchwimmbad, Bouleplatz im Freien und eine Ausstellung zeitgenössischer Kunstwerke im Inneren runden das Angebot ab."
        ],
        "en": [
          "Admirably restored, the corbières fort now has a modular infrastructure that can be adapted to the wishes of its guests. With a surface area of 400m2, the building has spaces that can accommodate seminars and moments of relaxation. Its equipment ranges from the video projector to the wine cellar for oenological tastings. Its luxurious kitchen lends itself to intimate dinners concocted by a private chef, as well as cooking and pastry making lessons. It is widely open to the outside thanks to two huge berries.\r\n\r\nThe garden of the fort offers a panoramic view of the bay of Marseille.\r\nHistorical point: during the 19th century. Built in 1861, this opening on the bay made it possible to remotely control the embarkation and disembarkation of merchant ships. The strategic location on the immense bay offered by the corbières eagle's nest is also a showcase for this neo-classical style gem. After several years without use and some time dedicated to the Monticelli Museum, the fort is getting a second life. The building is enlarged according to the rules of the art, connected to running water and electricity, and embellished. Substantial investments then allow an unprecedented sublimation of the place, in particular for the renovation of the garden.\r\n\r\nSeminar\r\nLe fortin welcomes you for your seminars, work meetings or conferences. We provide you with all the necessary tools for the smooth running of your event: 100 chairs, 2 wooden tables, 1 video-projector. Vos seminars or meetings can be proposed in different formats : \u2028 theatre \u2028, round table \u2028ou conference.\r\n\r\nProduct Launch\r\nWe welcome and organize product launches around fashion, automotive and medical products. This authentic place brings an originality and a unique universe to your evening. You can turn the corbières fort into an ephemeral showcase for your products.\r\n\r\nWedding planning\r\nWe can organize the most beautiful day of your life in an exceptional setting.\r\nYour reception will be unforgettable both indoors and outdoors.\r\n\r\nSwimming pool, outdoor bowling alley, exhibition of contemporary works of art indoors complete the offer."
        ],
        "it": [
          "Mirabilmente restaurata, la fortezza di Corbières dispone oggi di un'infrastruttura modulare che può essere adattata ai desideri dei suoi ospiti. Distribuito su 400 m2, l'edificio dispone di spazi che possono ospitare seminari e momenti di relax. Le sue strutture vanno da un videoproiettore a una cantina per la degustazione di vini. La sua lussuosa cucina si presta a cene intime preparate da uno chef privato, oltre che a lezioni di cucina e pasticceria. Il tutto è ampiamente aperto verso l'esterno grazie a due enormi finestre.\r\n\r\nIl giardino del forte offre una vista panoramica sulla baia di Marsiglia.\r\nPunto storico: durante il XIX secolo. Costruita nel 1861, questa apertura sulla baia permetteva di controllare a distanza l'imbarco e lo sbarco delle navi commerciali. La situazione strategica sull'immensa baia offerta dal nido d'aquila di Corbières, fa da cornice anche a questo gioiello di stile neoclassico. Dopo alcuni anni di inutilizzo e un po' di tempo dedicato al museo di Monticelli, la fortezza trova una seconda vita. L'edificio fu ampliato secondo le regole dell'arte, allacciato all'acqua corrente e all'elettricità e abbellito. Investimenti consistenti permisero una sublimazione senza precedenti del luogo, in particolare per la ristrutturazione del giardino.\r\n\r\nSeminario\r\nIl Fortin vi accoglie per seminari, riunioni di lavoro o conferenze. Mettiamo a vostra disposizione gli strumenti necessari per il corretto svolgimento del vostro evento: 100 sedie, 2 tavoli in legno, 1 videoproiettore, ecc. I vostri seminari o riunioni possono essere proposti in diversi formati: teatro, tavola rotonda o conferenza.\r\n\r\nLancio di prodotti\r\nOspitiamo e organizziamo lanci di prodotti nei settori della moda, dell'automobile e della medicina. Questo luogo autentico conferisce originalità e un universo unico al vostro evento. Potete fare del Fortin de Corbières una vetrina effimera per i vostri prodotti.\r\n\r\nOrganizzazione del matrimonio\r\nPossiamo organizzare il giorno più bello della vostra vita in una cornice eccezionale.\r\nIl vostro ricevimento sarà indimenticabile sia all'interno che all'esterno.\r\n\r\nPiscina, pista da bowling all'aperto, esposizione interna di arte contemporanea completano l'offerta."
        ],
        "fr": [
          "Admirablement restauré, le fortin de corbières dispose aujourd'hui d'une infrastructure modulable se pliant aux désirs de ses hôtes. Se dé- ployant sur 400m2, la bâtisse dispose d'espaces pouvant accueillir les séminaires comme les moments de détente. Ses équipements s'étendent du vidéoprojecteur, à la cave à vin pour des dégustations oenologiques. Sa luxueuse cuisine se prête aux dîners intimes concoctés par un chef privé, comme aux leçons de cuisine et de pâtisserie. L'ensemble est largement ouvert sur l'extérieur grâce à deux immenses baies.\r\n\r\nLe jardin du fort offre une vue panoramique sur la baie marseillaise.\r\nPoint historique : dans le courant du XIXe siècle. Edifiée en 1861, cette ouverture sur la baie permettait de contrôler à distance les embarquements et débarquements des navires de commerce. La situation stratégique sur l'immense baie qu'offre le nid d'aigle de corbières, est aussi un écrin pour cette gemme de style néo-classique. Après plusieurs années sans usage et quelques temps dédié au musée Monticelli, le fortin se trouve une deuxième vie. La bâtisse est agrandie dans les règles de l'art, raccordée à l'eau courante et l'électricité, embellie.des investissements conséquents permettent alors une sublimation sans précédent du lieu, notamment pour la rénovation du jardin.\r\n\r\nSéminaire\r\nLe fortin vous accueille pour vos séminaires, réunions de travail ou conférence. Nous vous mettons a disposition des outils nécessaires au bon déroulement de votre événement : 100 chaises , 2 tables en bois , 1 video-projecteur . \u2028Vos séminaires ou réunions peuvent être proposés en différents formats :\u2028–théâtre \u2028, table ronde \u2028ou conférence.\r\n\r\nLancement de produit\r\nNous accueillons et organisons des lancements de produits autour de la mode, de l'automobile, de la médecine. Ce lieu authentique apporte une originalité et un univers unique a votre soirée. Vous pouvez faire du fortin de corbières une vitrine éphémère pour vos produits.\r\n\r\nOrganisation de mariage\r\nNous pouvons organiser le plus beau jour de votre vie dans un cadre d'exception.\r\nVotre réception sera inoubliable aussi bien en intérieur qu'en extérieur.\r\n\r\nPiscine, boulodrome en extérieur, exposition d'oeuvres d'art contemporaines à l'intérieur complètent l'offre."
        ],
        "nl": [
          "Het fort van Corbières is prachtig gerestaureerd en beschikt nu over een modulaire infrastructuur die kan worden aangepast aan de wensen van de gasten. Verspreid over 400 m2 beschikt het gebouw over ruimten voor zowel seminars als momenten van ontspanning. De faciliteiten variëren van een videoprojector tot een wijnkelder voor wijnproeverijen. De luxueuze keuken leent zich voor intieme diners die door een privékok worden bereid, evenals kook- en patisserielessen. Het geheel staat wijd open naar buiten dankzij twee enorme ramen.\r\n\r\nDe tuin van het fort biedt een panoramisch uitzicht op de baai van Marseille.\r\nHistorisch punt: tijdens de 19e eeuw. Deze in 1861 gebouwde opening naar de baai maakte het mogelijk de inscheping en ontscheping van handelsschepen op afstand te controleren. De strategische ligging aan de immense baai die het adelaarsnest van Corbières biedt, is ook een decor voor dit juweeltje in neoklassieke stijl. Na enkele jaren zonder gebruik en enige tijd gewijd aan het Monticelli-museum, vindt het fort een tweede leven. Het gebouw werd uitgebreid volgens de regels van de kunst, aangesloten op stromend water en elektriciteit, en verfraaid. Aanzienlijke investeringen maakten een ongekende sublimatie van de plaats mogelijk, met name voor de renovatie van de tuin.\r\n\r\nSeminar\r\nHet Fortin verwelkomt u voor uw seminaries, werkvergaderingen of conferenties. Wij stellen u de nodige hulpmiddelen ter beschikking voor het goede verloop van uw evenement: 100 stoelen, 2 houten tafels, 1 videoprojector. uw seminars of vergaderingen kunnen in verschillende vormen worden aangeboden: -theater, ronde tafel of conferentie.\r\n\r\nProductlanceringen\r\nWij hosten en organiseren productlanceringen in de mode-, auto- en medische sector. Deze authentieke plek brengt originaliteit en een uniek universum aan uw evenement. U kunt van Fortin de Corbières een kortstondige etalage voor uw producten maken.\r\n\r\nOrganisatie van het huwelijk\r\nWij kunnen de mooiste dag van uw leven organiseren in een uitzonderlijk kader.\r\nUw receptie zal zowel binnen als buiten onvergetelijk zijn.\r\n\r\nEen zwembad, een bowlingbaan buiten en een tentoonstelling van hedendaagse kunst binnen maken het aanbod compleet."
        ],
        "es": [
          "Admirablemente restaurada, la fortaleza de Corbières cuenta ahora con una infraestructura modular que se adapta a los deseos de sus huéspedes. Con una superficie de 400 m2, el edificio cuenta con espacios que pueden albergar tanto seminarios como momentos de relax. Sus instalaciones van desde un proyector de vídeo hasta una bodega para la degustación de vinos. Su lujosa cocina se presta a cenas íntimas preparadas por un chef privado, así como a clases de cocina y pastelería. El conjunto está ampliamente abierto al exterior gracias a dos enormes ventanas.\r\n\r\nEl jardín del fuerte ofrece una vista panorámica de la bahía de Marsella.\r\nPunto histórico: durante el siglo XIX. Construida en 1861, esta apertura a la bahía permitía controlar a distancia el embarque y desembarque de los buques comerciales. La situación estratégica en la inmensa bahía que ofrece el nido de águilas de Corbières, es también un escenario para esta joya de estilo neoclásico. Tras varios años sin uso y un tiempo dedicado al museo Monticelli, la fortaleza encuentra una segunda vida. El edificio se amplió según las reglas del arte, se conectó al agua corriente y a la electricidad, y se embelleció. Importantes inversiones permitieron una sublimación sin precedentes del lugar, sobre todo para la renovación del jardín.\r\n\r\nSeminario\r\nEl Fortín le da la bienvenida para sus seminarios, reuniones de trabajo o conferencias. Ponemos a su disposición las herramientas necesarias para el buen desarrollo de su evento: 100 sillas, 2 mesas de madera, 1 proyector de vídeo, etc. Sus seminarios o reuniones pueden ofrecerse en diferentes formatos: teatro, mesa redonda o conferencia.\r\n\r\nLanzamiento de productos\r\nAcogemos y organizamos lanzamientos de productos en los sectores de la moda, la automoción y la medicina. Este auténtico lugar aporta originalidad y un universo único a su evento. Puede hacer del Fortín de Corbières un escaparate efímero para sus productos.\r\n\r\nOrganización de bodas\r\nPodemos organizar el día más bonito de su vida en un entorno excepcional.\r\nSu recepción será inolvidable tanto en el interior como en el exterior.\r\n\r\nLa piscina, la bolera exterior y la exposición interior de arte contemporáneo completan la oferta."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/083532c5-d4a6-3332-aa70-b6095b5cfa0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2eb6003a-4d2a-3ec1-8f47-6969899effb0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f2bf56b-61bd-38c4-a7c4-eaa7a9b6f330",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3f2ede6-bd4b-38b6-927d-07542950c7d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fce29008-ee4c-3974-a174-9008dba08d11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/063c6c41-0875-3af8-8cdf-ddbd7e54e79a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/27ec3055-5bba-3a90-8842-ad90cc3c1b46",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9bb3d2f7-e8ce-3de9-a0a1-43a6f39229c8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/be130c02-7eee-384e-91b8-9f3e87fd4da1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df174465-2dab-31bc-a116-a36a0cd26122",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateParking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Parkplatz"
            ],
            "pt": [
              "Parque de estacionamento privativo"
            ],
            "en": [
              "Private parking"
            ],
            "it": [
              "Parcheggio privato"
            ],
            "fr": [
              "Parking privé"
            ],
            "nl": [
              "Privéparking"
            ],
            "es": [
              "Aparcamiento privado"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f6f77ce7-1361-3e07-9ba4-8a57782a5634",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Park",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Park"
            ],
            "pt": [
              "Parque"
            ],
            "en": [
              "Park"
            ],
            "it": [
              "Parco"
            ],
            "fr": [
              "Parc"
            ],
            "es": [
              "Parque"
            ],
            "nl": [
              "Park"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7e5b9c0b-014e-3b6a-8ddd-722f5e627a06",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/67e9c11f-b4f7-3b20-89c2-91efffe41101",
          "ebucore:title": {
            "fr": [
              "13SAL000726_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR Office Métropolitain de Tourisme et Congrès Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a595e3d3-b2b2-351f-9fd1-08eb60035122",
          "ebucore:fileSize": [
            "105207"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/154/120/8485018.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/96aa1812-81a5-3c6c-895b-f06db25e7414",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/baf65f76-0727-3ab5-8592-9665dcba0e30",
          "ebucore:title": {
            "fr": [
              "13SAL000726_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR Office Métropolitain de Tourisme et Congrès Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/33fb08f3-8c18-31f2-8d95-ee3455ba7b2b",
          "ebucore:fileSize": [
            "144098"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/153/120/8485017.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6444e754-61e8-343a-8e2e-e6222fc62873",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bb42eab7-96bb-370b-8402-b847c19c903b",
          "schema:addressLocality": "Marseille 16e Arrondissement",
          "schema:postalCode": "13016",
          "schema:streetAddress": [
            "Route Du Rove"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13216",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 16e Arrondissement"
              ],
              "pt": [
                "Marseille 16e Arrondissement"
              ],
              "en": [
                "Marseille 16e Arrondissement"
              ],
              "it": [
                "Marseille 16e Arrondissement"
              ],
              "fr": [
                "Marseille 16e Arrondissement"
              ],
              "nl": [
                "Marseille 16e Arrondissement"
              ],
              "es": [
                "Marseille 16e Arrondissement"
              ]
            },
            "insee": "13216",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/62c540e0-56f7-3f1a-bcae-c439706530f6",
        "schema:latitude": "43.356278",
        "schema:longitude": "5.286871",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f6c956b7-965c-3ae9-ab17-c481c2f87997",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/def93a6e-eb33-3f8e-b7dc-13553a4e0c59",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de tourisme et des congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2021-04-08",
  "lastUpdateDatatourisme": "2023-02-09T05:28:05.439Z",
  "reducedMobilityAccess": false
}