{
  "@id": "https://data.datatourisme.fr/14/9c16f10d-3ca1-3813-b9a5-f1a11b8ce396",
  "dc:identifier": "99472",
  "schema:endDate": [
    "2022-07-03"
  ],
  "schema:startDate": [
    "2022-07-03"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "JOURS DE FÊTE - LA VILLE S’ANIME CHAQUE WEEK-END - BOULOGNE SUR MER"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/33fea30a-e99d-3c6f-bdaf-7ecc1d71006e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/afaae1bb-8a07-3440-ab93-a21622a9abfc",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "Quai Gambetta"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 3 21 87 80 80"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/96068d33-0fb4-3351-b40c-a333a7bbd96b",
      "dc:description": {
        "de": [
          "Fanfaren, originelle Aufführungen, Karikaturisten, Maler, Spiele... das Stadtzentrum, die Kais und die Festungsstadt werden jedes Wochenende im Sommer belebt, um festliche und gesellige Momente zu erleben!\n\nAm Sonntag gibt es von 10 bis 18 Uhr Animationen und von 17:30 bis 19:30 Uhr musikalische Unterhaltung am Quai Gambetta, an der unteren und oberen Promenade.\n\nSonntag, 3. Juli: Liverpool (Konzert), Straßenmaler, Zeltshow \"Instants Magics\", Ballonbildhauer, Koh Lanta, Kinderschminken, Tattoo-Stand, Retro-Tretautorennen, aufblasbare Spiele.\n\nSonntag, 10. Juli: Tony und Isabelle (Konzert), Straßenmaler, Christopher Clown, Kinderschminken, Ballonkünstler, La galère s'amuse, Retro-Tretautorennen, Hüpfburgen.\n\nSonntag, 17. Juli: Sweetzzy (Konzert), Straßenmaler, Ballaroom, Zauberer, Kinderschminken, Ballonkünstler, Retro-Tretautorennen, Hüpfburgen.\n\nSonntag, 24. Juli: Soul time (Konzert), Straßenmaler, Christopher canidés, Kinderschminken, Ballaromar, Retro-Tretautorennen, Hüpfburgen.\n\nSonntag, 31. Juli: The Magic sounds (Konzert), Straßenmaler, Ludo Magic show, Kinderschminken, Ballonkünstler, Retro-Tretautorennen, Hüpfburgen, Tattoo-Stand.\n\nSonntag, 7. August: Red lines (Konzert), Straßenmaler, Kinderschminken, Ballonkünstler, Hüpfburgen.\n\nSonntag, 14. August: Lichterbrüder (Konzert), Straßenmaler, Vick Magic Show, Toms Labor, Tig Air Performance, Ninja-Wanderung, Roro der Clown, Lachen in Farben Gigi, Kinderschminken, Ballonbildhauer, Hüpfburgen, Tattoos, Tournee der Region Hauts de France auf dem Vorplatz von Nausicaà.\n\nSonntag, 21. August: Piano on the docks: Sie sind dran! Mehr als ein Dutzend instandgesetzte und von Künstlern bemalte Klaviere werden den Passanten auf den Kais und der Promenade von Nausicaà zur Verfügung gestellt. Jeder kann seiner Inspiration freien Lauf lassen und sein Talent für improvisierte Kompositionen einsetzen. Den ganzen Tag über werden sich auch Musiker auf der Bühne abwechseln, um eine gemütliche Atmosphäre zu schaffen, die zum Entspannen einlädt."
        ],
        "en": [
          "Strolling bands, original shows, caricaturists, painters, games... the heart of the city, the quays and the fortified city come alive every weekend of the summer to share festive and convivial moments!\n\nOn Sunday, animations from 10 am to 6 pm and musical atmosphere from 5:30 pm to 7:30 pm, quai Gambetta, lower and upper promenades.\n\nSunday July 3: Liverpool (concert), painters in the street, \"Instants Magics\" tent show, balloon sculptor, Koh Lanta, face painting for children, tattoo stand, retro pedal car circuit, inflatable games.\n\nSunday, July 10: Tony and Isabelle (concert), painters in the street, Christopher Clown, face painting for children, balloon sculptors, La galère s'amuse, retro pedal car circuit, inflatable games.\n\nSunday July 17: Sweetzzy (concert), painters in the street, Ballaroom, magician, face painting for children, balloon sculptors, retro pedal car circuit, inflatable games.\n\nSunday, July 24: Soul time (concert), painters in the street, Christopher canidés, face painting for children, balloon sculptors, retro pedal car circuit, inflatable games.\n\nSunday July 31: The Magic sounds (concert), painters in the street, Ludo Magic show, face painting for children, balloon sculptors, retro pedal car circuit, inflatable games, tattoo stand.\n\nSunday August 7: Red lines (concert), painters in the street, face painting for children, balloon sculptors, inflatable games.\n\nSunday, August 14: Brothers lights (concert), painters in the street, Vick Magic Show, the laboratory of Tom, Tig Air performance, Ninja strolling, Roro the clown, laughter in colors Gigi, face painting for children, balloon sculptors, inflatable games, tatoos, tour of the region Hauts de France on the square of Nausicaà.\n\nSunday August 21: Piano on the docks: It's up to you! More than ten pianos restored and painted by artists are available to passers-by on the docks and the promenade of Nausicaà. Everyone will be able to give free rein to their inspiration and express their talent for improvised compositions. Musicians will also take turns on stage throughout the day to create a cosy atmosphere conducive to relaxation."
        ],
        "it": [
          "Bande musicali itineranti, spettacoli originali, caricaturisti, pittori, giochi? Il cuore della città, le banchine e la città fortificata si animano ogni fine settimana d'estate per condividere momenti di festa e convivialità!\n\nLa domenica, animazione dalle 10.00 alle 18.00 e atmosfera musicale dalle 17.30 alle 19.30, quai Gambetta, passeggiata inferiore e superiore.\n\nDomenica 3 luglio: Liverpool (concerto), pittori in strada, spettacolo di tende \"Instants Magics\", scultore di palloncini, Koh Lanta, face painting per bambini, stand di tatuaggi, circuito di auto a pedali retrò, giochi gonfiabili.\n\nDomenica 10 luglio: Tony e Isabelle (concerto), pittori in strada, Christopher Clown, face painting per bambini, scultori di palloncini, la galère s?amuse, circuito di auto a pedali retrò, giochi gonfiabili.\n\nDomenica 17 luglio: Sweetzzy (concerto), pittori in strada, Ballaroom, mago, face painting per bambini, scultori di palloncini, circuito di auto a pedali retrò, giochi gonfiabili.\n\nDomenica 24 luglio: Soul time (concerto), pittori in strada, Christopher canidés, face painting per bambini, scultori di palloncini, circuito di auto a pedali retrò, giochi gonfiabili.\n\nDomenica 31 luglio: The Magic sounds (concerto), pittori in strada, spettacolo Ludo Magic, face painting per bambini, scultori di palloncini, circuito di auto a pedali retrò, giochi gonfiabili, stand di tatuaggi.\n\nDomenica 7 agosto: Red lines (concerto), pittori in strada, face painting per bambini, scultori di palloncini, giochi gonfiabili.\n\nDomenica 14 agosto: Frères lumières (concerto), pittori in strada, Vick Magic Show, le laboratoire de tom, Tig Air performance, Ninja a spasso, Roro il clown, Gigi la risata, face painting per bambini, scultori di palloncini, giochi gonfiabili, tatoos, tour della regione Hauts de France sul piazzale di Nausicaà.\n\nDomenica 21 agosto: Pianoforte sul molo: tocca a voi suonare! Più di una dozzina di pianoforti restaurati e dipinti da artisti sono a disposizione dei passanti sulle banchine e sul lungomare di Nausicaà. Tutti potranno dare libero sfogo alla propria ispirazione ed esprimere il proprio talento per le composizioni improvvisate. I musicisti si alterneranno sul palco durante la giornata per creare un'atmosfera accogliente e favorevole al relax."
        ],
        "fr": [
          "Fanfares déambulatoires, spectacles originaux, caricaturistes, peintres, jeux… le cœur de ville, les quais et la ville fortifiée s’animent chaque week-end de l’été pour partager des moments festifs et conviviaux !\n\nLe dimanche, animations de 10h à 18h et ambiance musicale de 17h30 à 19h30, quai Gambetta, promenades basse et haute.\n\nDimanche 3 juillet : Liverpool (concert), peintres dans la rue, spectacle chapiteau « Instants Magics », sculpteur sur ballon, Koh Lanta, maquillage pour enfants, stand de tatoo, circuit de voiture à pédales rétro, jeux gonflables.\n\nDimanche 10 juillet : Tony et Isabelle (concert), peintres dans la rue, Christopher Clown, maquillage pour enfants, sculpteurs sur ballon, la galère s’amuse, circuit de voiture à pédales rétro, jeux gonflables.\n\nDimanche 17 juillet : Sweetzzy (concert), peintres dans la rue, Ballaroom, magicien, maquillage pour enfants, sculpteurs sur ballon, circuit de voiture à pédales rétro, jeux gonflables.\n\nDimanche 24 juillet : Soul time (concert), peintres dans la rue, Christopher canidés, maquillage pour enfants, sculpteurs sur ballon, circuit de voiture à pédales rétro, jeux gonflables.\n\nDimanche 31 juillet : The Magic sounds (concert), peintres dans la rue, Ludo Magic show, maquillage pour enfants, sculpteurs sur ballon, circuit de voiture à pédales rétro, jeux gonflables, stand tatoos.\n\nDimanche 7 août : Red lines (concert), peintres dans la rue, maquillage pour enfants, sculpteurs sur ballon, jeux gonflables.\n\nDimanche 14 août : Frères lumières (concert), peintres dans la rue, Vick Magic Show, le laboratoire de tom, Tig Air performance, déambulation Ninja, Roro le clown, rires en couleurs Gigi, maquillage pour enfants, sculpteurs sur ballon, jeux gonflables, tatoos, tournée de la région Hauts de France sur le parvis de Nausicaà.\n\nDimanche 21 août : Piano on the docks : A vous de jouer ! Plus d’une dizaine de pianos remis en état et peints par des artistes sont mis à disposition des passants sur les quais et la promenade de Nausicaà. Chacun pourra laisser libre court à son inspiration et faire parler son talent pour des compositions improvisées. Des musiciens se relaieront également sur scène pendant toute la journée pour créer une ambiance cosy propice à la détente."
        ],
        "nl": [
          "Wandelende bands, originele shows, karikaturisten, schilders, spelletjes? Het hart van de stad, de kades en de vestingstad komen elk weekend in de zomer tot leven voor feestelijke en gezellige momenten!\n\nOp zondag animatie van 10 tot 18 uur en muzikale sfeer van 17.30 tot 19.30 uur, quai Gambetta, beneden- en bovenpromenade.\n\nZondag 3 juli: Liverpool (concert), schilders in de straat, tentshow \"Instants Magics\", ballonbeeldhouwer, Koh Lanta, schminken voor kinderen, tattoo-stand, retro trapauto-circuit, opblaasbare spelen.\n\nZondag 10 juli: Tony en Isabelle (concert), schilders in de straat, Christopher Clown, schminken voor kinderen, ballonsculpturen, la galère s?amuse, retro trapauto circuit, opblaasbare spelen.\n\nZondag 17 juli: Sweetzzy (concert), schilders in de straat, Ballaroom, goochelaar, schminken voor kinderen, ballonsculpturen, retro trapauto circuit, opblaasbare spelen.\n\nZondag 24 juli: Soul time (concert), schilders in de straat, Christopher canidés, schminken voor kinderen, ballonbeeldhouwers, retro trapauto circuit, opblaasbare spelletjes.\n\nZondag 31 juli: The Magic sounds (concert), schilders in de straat, Ludo Magic show, schminken voor kinderen, ballon beeldhouwers, retro trapauto circuit, opblaasbare spellen, tattoo stand.\n\nZondag 7 augustus: Red lines (concert), schilders op straat, schminken voor kinderen, ballonsculpturen, opblaasbare spelletjes.\n\nZondag 14 augustus: Frères lumières (concert), schilders in de straat, Vick Magic Show, le laboratoire de tom, Tig Air voorstelling, Ninja wandeling, Roro de clown, Gigi lach, schminken voor kinderen, ballon beeldhouwers, opblaasbare spelletjes, tatoeages, rondleiding door de Hauts de France regio op het voorplein van Nausicaà.\n\nZondag 21 augustus: Piano op de kade: het is jouw beurt om te spelen! Meer dan een dozijn door kunstenaars gerestaureerde en beschilderde piano's staan ter beschikking van de voorbijgangers op de kades en de promenade van Nausicaà. Iedereen kan zijn inspiratie de vrije loop laten en zijn talent voor geïmproviseerde composities tot uitdrukking brengen. De hele dag door zullen muzikanten om beurten op het podium staan om een gezellige sfeer te creëren die bevorderlijk is voor ontspanning."
        ],
        "es": [
          "Bandas de música ambulantes, espectáculos originales, caricaturistas, pintores, juegos... el corazón de la ciudad, los muelles y la ciudad fortificada cobran vida cada fin de semana de verano para compartir momentos festivos y de convivencia\n\nLos domingos, animación de 10:00 a 18:00 y ambiente musical de 17:30 a 19:30, quai Gambetta, paseos inferior y superior.\n\nDomingo 3 de julio: Liverpool (concierto), pintores en la calle, espectáculo de carpa \"Instants Magics\", escultor de globos, Koh Lanta, pintura de caras para niños, stand de tatuajes, circuito de coches retro a pedales, juegos hinchables.\n\nDomingo 10 de julio: Tony e Isabelle (concierto), pintores en la calle, Christopher Clown, pintura de caras para niños, escultores de globos, la galère s?amuse, circuito de coches de pedales retro, juegos hinchables.\n\nDomingo 17 de julio: Sweetzzy (concierto), pintores en la calle, Ballaroom, mago, pintura facial para niños, escultores de globos, circuito de coches de pedales retro, juegos hinchables.\n\nDomingo 24 de julio: Soul time (concierto), pintores en la calle, Christopher canidés, pintura de caras para niños, escultores de globos, circuito de coches de pedales retro, juegos hinchables.\n\nDomingo 31 de julio: The Magic sounds (concierto), pintores en la calle, espectáculo de Ludo Magic, pintura de caras para niños, escultores de globos, circuito de coches de pedales retro, juegos hinchables, stand de tatuajes.\n\nDomingo 7 de agosto: Líneas rojas (concierto), pintores en la calle, pintura de caras para los niños, escultores de globos, juegos hinchables.\n\nDomingo 14 de agosto: Frères lumières (concierto), pintores en la calle, Vick Magic Show, le laboratoire de tom, actuación de Tig Air, paseo de Ninja, el payaso Roro, la risa de Gigi, pintura de caras para los niños, escultores de globos, juegos hinchables, tatuajes, recorrido por la región de Hauts de France en la explanada de Nausicaà.\n\nDomingo 21 de agosto: Piano en los muelles: ¡te toca tocar! Más de una docena de pianos restaurados y pintados por artistas están a disposición de los transeúntes en los muelles y el paseo de Nausicaà. Todos podrán dar rienda suelta a su inspiración y expresar su talento para las composiciones improvisadas. Además, los músicos se turnarán en el escenario a lo largo del día para crear un ambiente acogedor que propicie la relajación."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d75a284-439a-3030-ae40-d51e987e432f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34d6544b-a381-33b0-a738-82e0d831243d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ff15f59-5bca-3ccb-9e8b-9f72e7778adb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0f97123-b3a2-35fc-9213-00171de826ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2c3fbb3-df05-3689-bacb-e576caf671b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8d54271c-42bb-3b3a-8fa1-557abdaec6d1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/afaae1bb-8a07-3440-ab93-a21622a9abfc",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "Quai Gambetta"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/824054c4-9618-34a5-bde9-6a9703b4bef6",
        "schema:elevation": "6.77",
        "schema:latitude": "50.726432",
        "schema:longitude": "1.599817",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-06-29",
  "lastUpdateDatatourisme": "2022-08-04T13:00:58.751Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/183306ce-bb65-3383-ada2-0c68bf872b24",
      "@type": [
        "Period"
      ],
      "endDate": "2022-07-03",
      "startDate": "2022-07-03"
    }
  ]
}