{
  "@id": "https://data.datatourisme.fr/36/9c16129e-d812-3808-82ad-1b87096e3b04",
  "dc:identifier": "LOIMIP065V500SFZ",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "STATION DE SKI GRAND TOURMALET, BARÈGES-LA MONGIE"
    ],
    "fr": [
      "STATION DE SKI GRAND TOURMALET, BARÈGES-LA MONGIE"
    ],
    "es": [
      "STATION DE SKI GRAND TOURMALET, BARÈGES-LA MONGIE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ffcc45fa-2d84-3ff0-b41b-4d9c8bdbb2fa",
      "schema:legalName": "STATION DE SKI GRAND TOURMALET, BARÈGES-LA MONGIE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0696523f-2963-37cc-8fbf-3468c7f12890",
      "dc:description": {
        "de": [
          "Zu beiden Seiten des legendären Col du Tourmalet, dem Grand Tourmalet, liegt Barèges-La Mongie, das größte Skigebiet der französischen Pyrenäen. Hier erwarten Sie Skifahren für alle und herrliche Panoramen! Le Grand Tourmalet, Barèges-La Mongie, das sind zwei Skigebiete in einem, mit unterschiedlichen Stimmungen: Barèges und sein authentisches Dorf, La Mongie und sein Ort am Fuße der Pisten. Es ist der Skiort für die ganze Familie: Für Skianfänger sind spezielle Sektoren reserviert und die Route Marmotte ermöglicht es ihnen, das gesamte Skigebiet zu durchqueren! Erfahrene Skifahrer können, wenn sie von den schwarzen Pisten oder dem Bereich \"neue Gleitsportarten\" noch nicht genug haben, die Freuden des Freeridens rund um das Skigebiet oder des Skitourengehens im Ort ausprobieren."
        ],
        "en": [
          "On either side of the mythical Col du Tourmalet, the Grand Tourmalet, Barèges-La Mongie is the largest ski area in the French Pyrenees. Here, there is skiing for everyone and superb panoramas await you! Le Grand Tourmalet, Barèges-La Mongie, are two resorts in one, with different atmospheres : Barèges and its authentic village, La Mongie and its resort at the foot of the slopes. This is the resort for the whole family: There are sectors specially reserved for beginners and the Marmotte route allows them to cross the whole area! The experienced skiers, if they are not satisfied by the black slopes or the \"new glides\" area, can try their hand at the joys of freeride around the ski area, or ski touring in the resort."
        ],
        "it": [
          "Ai lati del mitico Col du Tourmalet, il Grand Tourmalet, Barèges-La Mongie è la più grande area sciistica dei Pirenei francesi. Qui lo sci è per tutti e vi aspettano panorami superbi! Il Grand Tourmalet, Barèges-La Mongie, sono due resort in uno, con atmosfere diverse: Barèges e il suo villaggio autentico, La Mongie e il suo resort ai piedi delle piste. È la stazione sciistica per tutta la famiglia: i settori sono appositamente riservati ai principianti e l'itinerario Marmotte permette di attraversare l'intero comprensorio! Gli sciatori più esperti, se non sono soddisfatti delle piste nere o dell'area \"new glides\", possono provare le gioie del freeride intorno all'area sciistica, o dello sci alpinismo nel resort."
        ],
        "fr": [
          "De part et d’autre du mythique Col du Tourmalet, le Grand Tourmalet, Barèges-La Mongie est le plus grand domaine skiable des Pyrénées françaises. Ici, c’est du ski pour tous et des panoramas superbes qui vous attendent ! Le Grand Tourmalet, Barèges-La Mongie, ce sont deux stations en une, aux ambiances différentes : Barèges et son village authentique, La Mongie et sa station au pied des pistes. C'est la station de la glisse pour toute la famille : Des secteurs sont spécialement réservés aux skieurs débutants et l'itinéraire Marmotte leur permet de traverser tout le domaine ! Les skieurs chevronnés, s’ils ne sont pas rassasiés par les pistes noires ou l’espace \"nouvelles glisses\", peuvent s’essayer aux joies du freeride autour du domaine skiable, ou au ski de randonnée en station."
        ],
        "nl": [
          "Aan weerszijden van de mythische Col du Tourmalet, de Grand Tourmalet, is Barèges-La Mongie het grootste skigebied van de Franse Pyreneeën. Hier wachten u skiën voor iedereen en prachtige panorama's! De Grand Tourmalet, Barèges-La Mongie, zijn twee resorts in één, met verschillende sferen: Barèges en zijn authentieke dorp, La Mongie en zijn resort aan de voet van de pistes. Het is het skigebied voor het hele gezin: Sectoren zijn speciaal gereserveerd voor beginners en met de Marmotte-route kunnen zij het hele gebied doorkruisen! Ervaren skiërs die niet tevreden zijn met de zwarte pistes of het \"nieuwe glijden\" gebied, kunnen de geneugten van het freeriden rond het skigebied uitproberen, of toerskiën in het resort."
        ],
        "es": [
          "A ambos lados del mítico Col du Tourmalet, el Gran Tourmalet, Barèges-La Mongie es el mayor dominio esquiable de los Pirineos franceses. Aquí le espera el esquí para todos y unos magníficos panoramas El Grand Tourmalet, Barèges-La Mongie, son dos estaciones en una, con ambientes diferentes: Barèges y su auténtico pueblo, La Mongie y su estación al pie de las pistas. Es la estación de esquí para toda la familia: los sectores están especialmente reservados para los principiantes y el itinerario de la Marmotte les permite recorrer toda la zona Los esquiadores experimentados, si no están satisfechos con las pistas negras o la zona de \"nuevos deslizamientos\", pueden probar las alegrías del freeride en los alrededores de la zona de esquí, o el esquí de travesía en la estación."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04b19c96-c5ab-3231-9893-9a4e75a00406",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/13dd4068-67b2-3f15-b285-90ff4354ffde",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/26c4eb29-d9af-3a75-8387-1055b6e36b93",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/792a44cf-1cc1-30e6-811e-4915fb5416c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dda5b800-4a73-30dd-91fd-05ca38a54702",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/08aacb1a-4292-34ec-8203-6063843aabdc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/971e092a-0d6d-372b-96ac-76f22e463d25",
          "schema:addressLocality": "Bagnères-de-Bigorre",
          "schema:postalCode": "65200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65059",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bagnères-de-Bigorre"
              ],
              "pt": [
                "Bagnères-de-Bigorre"
              ],
              "en": [
                "Bagnères-de-Bigorre"
              ],
              "it": [
                "Bagnères-de-Bigorre"
              ],
              "fr": [
                "Bagnères-de-Bigorre"
              ],
              "nl": [
                "Bagnères-de-Bigorre"
              ],
              "es": [
                "Bagnères-de-Bigorre"
              ]
            },
            "insee": "65059",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cb4f5e59-c357-378e-9dc4-8cca386303ad",
        "schema:latitude": "42.9101224",
        "schema:longitude": "0.17618792",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "LA MONGIE"
      ]
    }
  ],
  "lastUpdate": "2023-01-27",
  "lastUpdateDatatourisme": "2023-02-08T03:10:23.452Z",
  "reducedMobilityAccess": true
}