{
  "@id": "https://data.datatourisme.fr/38/9c24c5ff-d2cc-3fcf-b4ed-7f295b55334f",
  "dc:identifier": "FMABRE022V540KYS",
  "schema:endDate": [
    "2023-08-08"
  ],
  "schema:startDate": [
    "2023-08-08"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "schema:SportsEvent",
    "schema:TheaterEvent",
    "ChildrensEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Rambling",
    "ShowEvent",
    "SportsEvent",
    "TheaterEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Les Mardis au Clair de Lune"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bf1a3962-5385-3fd5-8189-bf9efc7045a3",
    "schema:legalName": "Office de tourisme Falaises d'Armor",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cbf3a985-b425-3c80-ac80-3b3c574be9d0",
      "schema:email": [
        "contact@falaisesdarmor.com"
      ],
      "schema:telephone": [
        "+33 2 96 70 12 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://atome-theatre.com/",
        "http://falaisesdarmor.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4fc7847e-1b33-3660-82ee-447d3ee8ce67",
      "dc:description": {
        "de": [
          "Jeden Sommer bieten Les Mardis au Clair de Lune, festliche Familienabende, die mit einem lebhaften Essen beginnen, einem immer zahlreicher werdenden Publikum märchenhafte Aufführungen in einer 2 bis 3 km langen Wanderung. 4 traumhafte Abende bei Einbruch der Nacht an 4 besonderen Orten, die von Akrobatik, Jonglage, Musik und malerischen Begegnungen geprägt sind. Die Quintessenz der bretonischen Phantasie, von der man geblendet zurückkehrt. An diesem Abend entführt die Compagnie Atome Théâtre das Publikum in eine mittelalterlich-fantastische Welt. Im ersten Teil des Abends wird Ki Noz, der Wolfsanführer Der Wolfsanführer wird aus den Wäldern kommen, um den Menschen zu ermöglichen, die Welt durch die Augen eines Wolfes zu sehen. Er wird seine Legende und seine Geschichten erzählen, damit die Menschen wieder mit dem Wolf in Kontakt kommen, diesem edlen Tier, um das sich Geheimnisse und Vorurteile ranken. Danach geht es weiter mit Magnus, dem Drachenjäger! Auf dem Programm stehen: verrückte, traumhafte oder epische Geschichten, verrückte Geräusche und Spezialeffekte aus Hollywood (aber aus dem Mittelalter), endlose Schlachten, eine Liebe, die so episch wie unerwidert ist, Ständchen und singende Drachen, eine Ausstellung von Drachenbabys... und wer weiß, vielleicht taucht ein echter, riesiger Drache auf? Verpflegung vor Ort (zwischen 6 und 8 Euro), Kartenverkauf ebenfalls vor Ort (Kinder unter 10 Jahren sind kostenlos)."
        ],
        "en": [
          "Every summer, the Mardis au Clair de Lune, festive and family evenings that begin with a lively meal, offer magical shows on a 2 to 3 km walk to a growing audience. 4 dreamlike evenings at dusk in 4 privileged places punctuated with acrobatics, juggling, music and picturesque encounters. The quintessence of the Breton imagination from which one returns dazzled. For this evening, the Atome Théâtre Company takes the public into a medieval-fantasy universe. In the first part of the evening, Ki Noz, wolf leader The wolf leader will come out of the forest to allow people to see the world through the eyes of wolves. He will tell his legend and his stories so that humans can reconnect with the wolf, this noble animal around which mysteries and prejudices float. Then, Magnus, the dragon hunter, will take over! On the program: delirious, dreamlike or epic tales, crazy sound effects and Hollywood special effects (but from the Middle Ages), endless battles, a love as ephemeral as it is unrequited, serenades and singing dragons, an exhibition of baby dragons... and who knows, the appearance of a real and gigantic dragon? Catering on the spot (between 6 and 8 euros), ticketing also on the spot (free for children under 10)."
        ],
        "it": [
          "Ogni estate, Les Mardis au Clair de Lune, serate festose per famiglie che iniziano con un pasto vivace, offrono spettacoli magici su una passeggiata di 2 o 3 km a un pubblico sempre più numeroso. Quattro serate da sogno al tramonto in quattro luoghi privilegiati, scandite da acrobazie, giocoleria, musica e incontri pittoreschi. La quintessenza dell'immaginazione bretone da cui si torna abbagliati. Per questa serata, la Compagnie Atome Théâtre trasporta il pubblico in un universo medievale-fantastico. Nella prima parte della serata, Ki Noz, capo dei lupi Il capo dei lupi uscirà dalle foreste per far vedere il mondo con gli occhi dei lupi. Racconterà la sua leggenda e le sue storie affinché gli esseri umani possano riconnettersi con il lupo, questo nobile animale attorno al quale aleggiano misteri e pregiudizi. Poi è il momento di Magnus, il cacciatore di draghi! In programma: racconti selvaggi, onirici o epici, effetti sonori pazzeschi ed effetti speciali hollywoodiani (ma del Medioevo), battaglie interminabili, un amore tanto effimero quanto non corrisposto, serenate e draghi canterini, un'esposizione di cuccioli di drago... e chissà, l'apparizione di un vero, gigantesco drago? Ristorazione in loco (tra 6 e 8 euro), biglietteria sempre in loco (gratis per i bambini sotto i 10 anni)."
        ],
        "fr": [
          "Chaque été, Les Mardis au Clair de Lune, soirées festives et familiales qui commencent par un repas animé, offrent des spectacles féériques en déambulation de 2 à 3 km à un public de plus en plus nombreux. 4 soirées oniriques à la tombée de la nuit dans 4 lieux privilégiés ponctuées d’acrobaties, de jonglage, de musique et de rencontres pittoresques. La quintessence de l’imaginaire breton dont on revient ébloui. Pour cette soirée, la Compagnie Atome Théâtre emmène le public dans un univers médiéval-fantastique. En première partie de soirée, Ki Noz, meneur de loups Le meneur de loups sortira des forêts pour permettre aux hommes de voir le monde à travers des yeux de loups. Il contera sa légende et ses histoires afin que les humains renouent avec le loup, cet animal noble autour duquel flottent mystères et préjugés. Ensuite, place à Magnus, le chasseur de dragons ! Au programme : des contes délirants, oniriques ou épiques, des bruitages de folie et des effets spéciaux hollywoodiens (mais du Moyen-Age), des batailles interminables, un amour aussi éphémère que non réciproque, des sérénades et des dragons qui chantent, une exposition de bébés dragons... et qui sait, l’apparition d’un véritable et gigantesque dragon ? Restauration sur place (entre 6 et 8 euros), billetterie également sur place (gratuit pour les moins de 10 ans)."
        ],
        "nl": [
          "Elke zomer bieden Les Mardis au Clair de Lune, feestelijke familieavonden die beginnen met een levendige maaltijd, magische voorstellingen tijdens een wandeling van 2 tot 3 km aan een groeiend publiek. Vier droomachtige avonden in de schemering op vier bevoorrechte locaties, doorspekt met acrobatiek, jongleren, muziek en schilderachtige ontmoetingen. De kwintessens van de Bretonse verbeelding waarvan men verblind terugkeert. Voor deze avond neemt de Compagnie Atome Théâtre het publiek mee naar een middeleeuws-fantasy universum. In het eerste deel van de avond zal Ki Noz, wolfleider De wolfleider zal uit de bossen komen om de mensen de wereld door de ogen van de wolven te laten zien. Hij zal zijn legende en zijn verhalen vertellen, zodat de mens zich opnieuw kan verbinden met de wolf, dit edele dier waaromheen mysteries en vooroordelen zweven. Dan is het tijd voor Magnus, de drakenjager! Op het programma: wilde, droomachtige of epische verhalen, gekke geluidseffecten en Hollywood special effects (maar dan uit de Middeleeuwen), eindeloze gevechten, een even vluchtige als onbeantwoorde liefde, serenades en zingende draken, een tentoonstelling van babydraken... en wie weet, de verschijning van een echte, gigantische draak? Catering ter plaatse (tussen 6 en 8 euro), kassa ook ter plaatse (gratis voor kinderen onder de 10 jaar)."
        ],
        "es": [
          "Cada verano, Les Mardis au Clair de Lune, veladas festivas en familia que comienzan con una animada comida, ofrecen espectáculos mágicos en un paseo de 2 a 3 km a un público cada vez más numeroso. Cuatro veladas de ensueño al atardecer en cuatro lugares privilegiados, salpicadas de acrobacias, malabares, música y encuentros pintorescos. La quintaesencia de la imaginación bretona de la que se regresa deslumbrado. Para esta velada, la Compagnie Atome Théâtre traslada al público a un universo medieval-fantástico. En la primera parte de la velada, Ki Noz, líder de los lobos El líder de los lobos saldrá de los bosques para permitir que la gente vea el mundo a través de los ojos de los lobos. Contará su leyenda y sus historias para que los humanos vuelvan a conectar con el lobo, ese noble animal en torno al cual flotan misterios y prejuicios. Después llegará la hora de Magnus, ¡el cazador de dragones! En el programa: cuentos salvajes, oníricos o épicos, efectos de sonido locos y efectos especiales de Hollywood (pero de la Edad Media), batallas interminables, un amor tan efímero como no correspondido, serenatas y dragones cantores, una exhibición de crías de dragón... y quién sabe, ¿la aparición de un dragón real y gigantesco? Restauración in situ (entre 6 y 8 euros), taquilla también in situ (gratuita para menores de 10 años)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09cf58f9-f14c-3287-bcb2-770f1c4c475d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a526a90-3a0b-3e03-a826-c8f459890328",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0822d5e-34f0-39e2-b4f9-dc3c715d7683",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9841060-5dbd-3de3-a8f4-31702ff6817f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f63d9cd6-ebf9-3110-abb7-d786ab14cf36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Humour",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Humor"
        ],
        "pt": [
          "Humor"
        ],
        "en": [
          "Humour"
        ],
        "it": [
          "Umorismo"
        ],
        "fr": [
          "Humour"
        ],
        "nl": [
          "Humor"
        ],
        "es": [
          "Humor"
        ]
      }
    },
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    },
    {
      "@id": "kb:Theatre",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Theater"
        ],
        "pt": [
          "Teatro"
        ],
        "en": [
          "Theatre"
        ],
        "it": [
          "Teatro"
        ],
        "fr": [
          "Théâtre"
        ],
        "nl": [
          "Theater"
        ],
        "es": [
          "Teatro"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4e000e70-5557-3a5f-90c0-26aa109f5217",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f837d19b-304e-3d80-b1f1-9830c50ff4bf",
          "schema:addressLocality": "Saint-Péver",
          "schema:postalCode": "22720",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22322",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Péver"
              ],
              "pt": [
                "Saint-Péver"
              ],
              "en": [
                "Saint-Péver"
              ],
              "it": [
                "Saint-Péver"
              ],
              "fr": [
                "Saint-Péver"
              ],
              "nl": [
                "Saint-Péver"
              ],
              "es": [
                "Saint-Péver"
              ]
            },
            "insee": "22322",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4c6cba33-c2db-37a5-a5c7-5768321c6515",
        "schema:latitude": "48.48137",
        "schema:longitude": "-3.10198",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-01",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.647Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/cfb56dc9-f6e9-30ef-9a4b-2928423a602e",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-08",
      "endTime": "22:30:00",
      "startDate": "2023-08-08",
      "startTime": "18:30:00"
    }
  ]
}