{
  "@id": "https://data.datatourisme.fr/49/9c0d0c98-ac0b-3f60-9952-7eff0d456f62",
  "dc:identifier": "HLOPDL072V50V6JI",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "GÎTE GÎTE DE SAINT FRAIMBAULT"
    ]
  },
  "allowedPersons": 6,
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2023-06-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/27263f23-315a-3018-ba3c-3331dee0ef7b",
      "schema:email": [
        "auriau.celine@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 99 39 63 16"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/86e7d7bd-caed-3167-8f37-5cfe10b3dcc5",
      "dc:description": {
        "de": [
          "Das Ferienhaus Saint Fraimbault liegt in einer friedlichen, bewaldeten Umgebung im Herzen des Loir-Tals, aber nur 35 Minuten von Le Mans entfernt.\n\nIn einer grünen Oase können sich die Besucher entspannen und die Ruhe und Stille des Ortes genießen. In einem unabhängigen Haus ist das Ferienhaus sehr gut ausgestattet und verfügt über jeglichen Komfort. Es verfügt über einen Eingang, ein Tor, einen Privatparkplatz mit einem großen, schattigen Grundstück und eine Garage für Motorräder und Fahrräder. Gartenmöbel, Grill?  \n\nErdgeschoss: Ausgestattete Küche (Geschirrspüler, 4 Induktionskochplatten, elektrischer Ofen, Waschmaschine, Mikrowelle usw.). Ein großer Wohnraum mit Sitz- und Essbereich, Flachbildschirm. 1 Badezimmer mit großer italienischer Dusche, Waschbecken, Waschmaschine. 1 separates WC. . Im Obergeschoss: 1 Schlafzimmer mit 2 zusammenstellbaren 80er-Betten, 1 Schlafzimmer mit 1 140er-Bett und 1 Mezzanin mit einem BZ (140 cm breit) für 2 Personen.\n\nWifi sehr hohe Geschwindigkeit durch Faser.\nVerleih von Bettwäsche und Handtüchern gegen Aufpreis: 10 Euro pro Person.\n Reinigungspauschale von 70? zusätzlich, obligatorisch für Geschäftsleute.\nHeizung zusätzlich obligatorisch vom 15. Oktober bis 15. April: 10/Tag. Bei der Buchung oder bei der Ankunft in der Unterkunft zu zahlen.\n\nAuf halbem Weg zwischen Tours und Le Mans, im Tal des Flusses Loir, weniger als 10 km vom Staatswald von Bercé entfernt, befinden Sie sich :\n- 13 km von La Chartre sur le Loir entfernt,\n- 19 km von der Wassersportbasis von Marçon entfernt,\n- 15 km von der Weinstraße entfernt,\n- wenige Meter vom Ferienhaus entfernt befindet sich ein Wanderweg am Fuße des Weilers Saint Fraimbault, wo Sie eine der ältesten Kapellen der Sarthe besichtigen oder Emeric, einem Künstler, der mit Eisen arbeitet, einen Besuch abstatten können,"
        ],
        "en": [
          "The Saint Fraimbault gîte is located in a peaceful, wooded setting in the heart of the Loir Valley, but only 35 minutes from Le Mans.\n\nIn a green setting, visitors can relax and enjoy the peace and quiet. Set in a detached house, the gîte is well-equipped and comfortable. It has its own entrance, a gate, private parking with a large shady area, and a garage for motorcycles and bicycles. Garden furniture, barbecue?  \n\nGround floor: fully equipped kitchen (dishwasher, 4 induction hobs, electric oven, washing machine, microwave, etc.). Large living room with lounge and dining area, flat-screen TV. 1 bathroom with large Italian shower, washbasin, washing machine. 1 separate toilet. Upstairs, 1 bedroom with 2 twin beds (80cm), 1 bedroom with 1 double bed (140cm) and 1 mezzanine with a double bed (140cm) for 2 people.\n\nHigh-speed fiber-optic WiFi.\nSheets and towels for hire: 10?/pers.\n Cleaning fee of 70? extra, compulsory for professionals.\nHeating compulsory supplement from October 15 to April 15: 10?/day. To be paid on booking or on arrival.\n\nLocated halfway between Tours and Le Mans, in the Loir valley, less than 10km from the Bercé national forest, you'll find yourself :\n- 13km from La Chartre sur le Loir,\n- 19km from the Marçon water sports center,\n- 15km from the wine route,\n- just a few metres from the gîte, a footpath at the foot of the hamlet of Saint Fraimbault, where you can visit one of the oldest chapels in the Sarthe or visit Emeric, an artist who works with iron,"
        ],
        "it": [
          "Il gîte Saint Fraimbault si trova in un ambiente tranquillo e boscoso nel cuore della Valle del Loir, a 35 minuti da Le Mans.\n\nImmerso nel verde, il visitatore può rilassarsi e godersi la pace e la tranquillità. In una casa indipendente, l'alloggio è molto ben attrezzato e confortevole. Ha un ingresso, un cancello, un parcheggio privato con un'ampia zona ombreggiata e un garage per moto e biciclette. Mobili da giardino, barbecue, ecc.  \n\nPiano terra: cucina attrezzata (lavastoviglie, 4 piastre a induzione, forno elettrico, lavatrice, microonde, ecc.) Ampio soggiorno con zona pranzo e salotto, TV a schermo piatto. 1 bagno con grande doccia italiana, lavabo e lavatrice. 1 WC separato. Al piano superiore, 1 camera con 2 letti matrimoniali (80 cm), 1 camera con 1 letto matrimoniale (140 cm) e 1 soppalco con letto matrimoniale (140 cm) per 2 persone.\n\nWi-Fi in fibra ottica ad altissima velocità.\nLenzuola e asciugamani a noleggio al costo aggiuntivo di 10 euro a persona.\n Spese di pulizia di € 70, obbligatorie per i professionisti.\nSupplemento obbligatorio per il riscaldamento dal 15 ottobre al 15 aprile: 10 €/giorno. Da pagare al momento della prenotazione o all'arrivo al gîte.\n\nA metà strada tra Tours e Le Mans, nella valle del Loir, a meno di 10 km dalla foresta nazionale di Bercé, vi troverete a :\n- 13 km da La Chartre sur le Loir,\n- 19 km dal centro di sport acquatici di Marçon,\n- 15 km dalla strada del vino,\n- a pochi metri dall'alloggio, un sentiero ai piedi della frazione di Saint Fraimbault, dove potrete visitare una delle più antiche cappelle della Sarthe o fare visita a Emeric, un artista che lavora il ferro,"
        ],
        "fr": [
          "Le gîte de Saint Fraimbault est situé dans un environnement paisible, boisé, au coeur de la Vallée du Loir mais à 35 mn du Mans.\n\nDans un écrin de verdure, les visiteurs peuvent se détendre et apprécier la tranquillité et le calme du lieu. Dans une maison indépendante, le gîte est très bien équipé et tout confort. Il dispose d’une entrée, d'un portail,d’un parking privatif avec un grand terrain ombragé, d'un garage pour motos et vélos. Salon de jardin, barbecue….  \n\nRDC: cuisine équipée (lave-vaisselle, 4 plaques induction, four électrique, lave-linge, micro-ondes etc..). Une grande pièce de vie avec espace salon et espace repas, écran plat. 1 salle d'eau avec grande douche italienne, vasque, lave-linge. 1 wc indépendant. . A l'étage, 1 chambre avec 2 lits 80 jumelables, 1 ch avec 1 lit 140 et 1 mezzanine avec un BZ (largeur 140) pour 2 pers.\n\nWifi très haut débit par fibre. \nLocation de draps avec linge de toilette en supplément: 10€/pers.\n Forfait ménage de 70€ en supplément, obligatoire pour les professionnels.\nChauffage en supplément obligatoire du 15 octobre au 15 avril: 10€/jour. A régler lors de la réservation ou à l'arrivée dans le gîte.\n\nA mi chemin entre Tours et Le Mans, situé dans la vallée du Loir, à moins de 10km de la forêt domaniale de Bercé, vous vous trouverez : \n- à 13 km de la Chartre sur le Loir,  \n- à 19km de la base nautique de Marçon,\n- à 15 km du circuit de la route des vins,\n- à quelques mètres du gîte, un sentier pédestre au pied du hameau de Saint Fraimbault où vous pourrez visiter l'une des plus anciennes chapelles de Sarthe ou rendre visite à Emeric, artiste qui travaille le fer,"
        ],
        "es": [
          "La casa rural Saint Fraimbault está situada en un entorno tranquilo y arbolado, en el corazón del valle del Loir, a 35 minutos de Le Mans.\n\nEn medio de una exuberante vegetación, los visitantes pueden relajarse y disfrutar de la paz y la tranquilidad. En una casa independiente, la casa rural está muy bien equipada y es muy cómoda. Dispone de entrada, portal, aparcamiento privado con una gran zona de sombra y garaje para motos y bicicletas. Muebles de jardín, barbacoa, etc.  \n\nPlanta baja: cocina equipada (lavavajillas, 4 placas de inducción, horno eléctrico, lavadora, microondas, etc.). Gran salón con zona de estar y comedor, TV de pantalla plana. 1 cuarto de ducha con gran ducha italiana, lavabo y lavadora. 1 aseo separado. Arriba, 1 dormitorio con 2 camas dobles (80cm), 1 dormitorio con 1 cama doble (140cm) y 1 altillo con cama doble (140cm) para 2 personas.\n\nWi-Fi de fibra óptica de muy alta velocidad.\nAlquiler de sábanas y toallas con un coste adicional de 10 euros/persona.\n Tasa de limpieza de 70 euros, obligatoria para los profesionales.\nSuplemento obligatorio de calefacción del 15 de octubre al 15 de abril: 10?/día. A pagar en el momento de la reserva o a la llegada a la casa rural.\n\nA medio camino entre Tours y Le Mans, situado en el valle del Loir, a menos de 10 km del bosque nacional de Bercé, se encuentra :\n- a 13 km de La Chartre sur le Loir,\n- a 19 km del centro náutico de Marçon,\n- a 15 km de la ruta del vino,\n- a pocos metros de la casa rural, un sendero al pie de la aldea de Saint Fraimbault, donde podrá visitar una de las capillas más antiguas de la Sarthe o hacer una visita a Emeric, artista que trabaja el hierro,"
        ],
        "nl": [
          "De gîte Saint Fraimbault ligt in een rustige, bosrijke omgeving in het hart van de Loir-vallei, op 35 minuten van Le Mans.\n\nIn het weelderige groen kunnen bezoekers ontspannen en genieten van de rust en stilte. In een vrijstaand huis is de gîte zeer goed uitgerust en comfortabel. Het heeft een ingang, een poort, een eigen parkeerplaats met een groot schaduwrijk gedeelte en een garage voor motoren en fietsen. Tuinmeubelen, barbecue, enz.  \n\nBegane grond: ingerichte keuken (vaatwasser, 4 inductiekookplaten, elektrische oven, wasmachine, magnetron, enz.) Grote woonkamer met salon en eethoek, flatscreen TV. 1 doucheruimte met grote Italiaanse douche, wastafel en wasmachine. 1 apart toilet. Boven, 1 slaapkamer met 2 tweepersoonsbedden (80cm), 1 slaapkamer met 1 tweepersoonsbed (140cm) en 1 mezzanine met een tweepersoonsbed (140cm) voor 2 personen.\n\nBreedband-WiFi met zeer hoge snelheid.\nVerhuur van lakens en handdoeken tegen betaling van 10 euro per persoon.\n Schoonmaakkosten van 70 euro, verplicht voor professionals.\nVerplichte toeslag voor verwarming van 15 oktober tot 15 april: 10 euro per dag. Te betalen bij reservering of bij aankomst in de gîte.\n\nGelegen halverwege Tours en Le Mans, in de Loir-vallei, op minder dan 10 km van het nationale bos van Bercé:\n- 13 km van La Chartre sur le Loir,\n- 19 km van het watersportcentrum van Marçon,\n- 15 km van de wijnroute,\n- op enkele meters van de gîte, een wandelpad aan de voet van het gehucht Saint Fraimbault, waar je een van de oudste kapellen van de Sarthe kunt bezoeken of een bezoekje kunt brengen aan Emeric, een kunstenaar die met ijzer werkt,"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e468a1a-f69e-3b62-8376-e7e0779dcf18",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0f409032-9f39-37e7-a8e3-168d4d095f13",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4588b912-2977-3eb8-ba4e-9c7a7fa9d408",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4662e58f-195b-357e-8404-b819b75008b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3d4927b-938a-3320-ad7d-9c8cf8a82215",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0d7181a4-7974-3602-a550-149c1d8d0bd6",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6955edda-b76d-3968-909e-ae7e5ace3935",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8c2aaad9-1b53-37e7-98d6-1297ae0ce82e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Garage",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Garage"
            ],
            "pt": [
              "Garagem"
            ],
            "en": [
              "Garage"
            ],
            "it": [
              "Garage"
            ],
            "fr": [
              "Garage"
            ],
            "es": [
              "Garaje"
            ],
            "nl": [
              "Garage"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/98999cc0-cb41-3b80-b9dd-d472d220fcfa",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a3898eac-1413-3add-b5a0-81416e36a298",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/f47445e6-d950-36b6-a86c-f38d0e74ada6",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "90",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bb084cc2-62bf-3465-913d-e097f8b00ad4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:LinenHire",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wäsche-Verleih"
            ],
            "pt": [
              "Aluguer de roupa"
            ],
            "en": [
              "Linen hire"
            ],
            "it": [
              "Noleggio di biancheria"
            ],
            "fr": [
              "Location de linge"
            ],
            "nl": [
              "Linnenverhuur"
            ],
            "es": [
              "Alquiler de ropa de cama"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/d4593985-2112-34b8-92bc-1a9d9a014971",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateGarden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separater Garten"
            ],
            "pt": [
              "Jardim independente"
            ],
            "en": [
              "Separate garden"
            ],
            "it": [
              "Giardino indipendente"
            ],
            "fr": [
              "Jardin indépendant"
            ],
            "nl": [
              "Onafhankelijke tuin"
            ],
            "es": [
              "Jardín independiente"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef2d7794-2aa6-3c88-a672-d20e3cc76cc7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9c391bef-9c68-3c7e-a651-69f8faa9b3b5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3c4d8fb0-7cf5-3a7c-b389-d10462ed844f",
          "schema:addressLocality": "Saint-Georges-de-la-Couée",
          "schema:postalCode": "72150",
          "schema:streetAddress": [
            "15 route de saint Fraimbault",
            "Les Gabrones"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72279",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Georges-de-la-Couée"
              ],
              "pt": [
                "Saint-Georges-de-la-Couée"
              ],
              "en": [
                "Saint-Georges-de-la-Couée"
              ],
              "it": [
                "Saint-Georges-de-la-Couée"
              ],
              "fr": [
                "Saint-Georges-de-la-Couée"
              ],
              "nl": [
                "Saint-Georges-de-la-Couée"
              ],
              "es": [
                "Saint-Georges-de-la-Couée"
              ]
            },
            "insee": "72279",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e06249d5-5a72-3470-9fdf-4385a7dec68c",
        "schema:latitude": "47.814854",
        "schema:longitude": "0.583075",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.01Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5051bd8e-e506-3a45-83c6-7a18da2d25c9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/05b32257-3f9e-3159-8229-f8e456d55e6f",
          "schema:maxPrice": [
            "650"
          ],
          "schema:minPrice": [
            "460"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b934d4d2-2f6c-3d19-b7c0-bce24acbc760",
          "schema:maxPrice": [
            "85"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}