{
  "@id": "https://data.datatourisme.fr/49/9c260a12-d3dd-357e-b451-06cab3cd4e15",
  "dc:identifier": "DEG882000245",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Das Atelier d'Elise bietet Zeichenkurse, Malkurse und Einführungskurse in verschiedene Maltechniken für alle Niveaus in einem warmen und freundlichen Rahmen an. Das Atelier befindet sich in der Nähe von Mamers, dem Saosnois und den Alpes Mancelles"
    ],
    "en": [
      "L'Atelier d'Elise offers drawing and painting lessons at all levels and introductory courses in various painting techniques in a warm and friendly setting. The workshop is located near Mamers, Saosnois and Alpes Mancelles"
    ],
    "it": [
      "L'Atelier d'Elise offre corsi di disegno e pittura e corsi introduttivi a varie tecniche pittoriche in un ambiente caldo e accogliente. L'atelier si trova vicino a Mamers, al Saosnois e alle Alpi Mancelles"
    ],
    "fr": [
      "L'Atelier d'Elise propose à tous niveaux des cours de dessin, peinture et des stages d'initiation à différentes techniques picturales dans un cadre chaleureux et convivial. L'atelier est situé à proximité de Mamers, du Saosnois et des Alpes Mancelles"
    ],
    "es": [
      "L'Atelier d'Elise ofrece cursos de dibujo y pintura y de iniciación a diversas técnicas pictóricas en un ambiente cálido y acogedor. El taller está situado cerca de Mamers, el Saosnois y los Alpes Mancelles"
    ],
    "nl": [
      "L'Atelier d'Elise biedt teken- en schildercursussen en inleidende cursussen in verschillende schildertechnieken in een warme en vriendelijke omgeving. De werkplaats ligt in de buurt van Mamers, de Saosnois en de Alpes Mancelles"
    ]
  },
  "rdfs:label": {
    "fr": [
      "ATELIER DE PEINTURES EMILISE"
    ]
  },
  "creationDate": "2012-02-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7d7195d6-fe15-3046-9ec0-7abff01275c5",
      "schema:email": [
        "elise2b@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 43 97 19 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://atelier-emilise.odexpo.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cf9c9729-0ec3-3850-a709-4de2ed1a9c17",
      "dc:description": {
        "de": [
          "Das Atelier kann das ganze Jahr über nach Vereinbarung besichtigt werden, ohne dass ein Ticket gelöst werden muss. Es ist im Winter beheizt und im Sommer kühl. Ich lade Sie zu einem Spaziergang mit freien Gesten in einem offenen Raum ein, in dem alte und moderne Techniken miteinander harmonieren.\n\nIch arbeite mit allen Techniken, um meinen Themen Nahrung zu geben: Leimfarben, Pigmente, Tempera, Kasein, Lasuren und meine eigene: die Verwendung von Heißwachs, ein echtes Markenzeichen meines Ateliers im Herzen der Sarthe.\n\nGraveur: Tausende von Skizzen, ein einzigartiges und kostbares Bild, haben mich wie selbstverständlich zur Gravur geführt. Die Komposition, die Linien und die Details werden dann beim Kupferstich je nach gewünschtem Effekt mit einer Silberspitze oder einer Hohlhand umgewandelt, je nachdem, ob es sich um Radierungen oder Spardrucke handelt. Meine Forschungen konzentrieren sich seit mehreren Jahren auf die Glasklischeegravur, eine alte und seltene Technik, die wieder zum Leben erweckt wurde\n\nDekorationsmalerei und Restaurierung: Die Palette der Dekorationsvorschläge reicht von der dekorativen Komposition, die an das Gebäude angepasst ist, bis hin zur Hervorhebung seiner Linien im Innen- und Außenbereich.  Die Komposition ist originell und einzigartig, das Dekor bescheiden oder anspruchsvoll. Die Technik ist traditionell oder zeitgenössisch."
        ],
        "en": [
          "The workshop can be visited all year round by simple appointment, no ticket required, heated in winter, cool in summer, I invite you to take a free walk in an open space where ancient techniques and modernity agree to tell you.\n\nArtist painter: I work all techniques to feed my subjects: glue coatings, pigments, temperament, casein, glazes and creating my own: a use of hot wax, a true trademark of my workshop located in the heart of the Sarthe.\n\nEngraver: Thousands of sketches; unique and precious image brought me to engraving as a matter of course. The composition, lines and details are then transformed during the engraving process into intaglio. Depending on the desired effect with a silver point or a gouge depending on whether it is etching or sparing. For several years now, my research has concentrated on glass plate engraving, an old and rare technique that has been brought up to date\n\nPainter in decoration and restoration: The range of the proposal in decoration goes from the decorative composition adapted to the building and the enhancement of its lines both inside and outside.  The composition is original and unique; the decor can be modest or sophisticated. The technique is traditional or contemporary."
        ],
        "it": [
          "Il laboratorio è visitabile tutto l'anno su appuntamento, senza bisogno di biglietto, riscaldato d'inverno, fresco d'estate, vi invito a una passeggiata del gesto libero in uno spazio aperto dove tecniche antiche e modernità si accordano per raccontarsi.\n\nPittrice: lavoro con tutte le tecniche per nutrire i miei soggetti: rivestimenti di colla, pigmenti, tempera, caseina, smalti e creazione propria: l'uso della cera calda, vero marchio di fabbrica del mio laboratorio nel cuore della Sarthe.\n\nIncisore: Migliaia di schizzi, immagini uniche e preziose, mi hanno portato naturalmente all'incisione. La composizione, le linee e i dettagli vengono poi trasformati durante l'incisione in calcografia. a seconda dell'effetto ricercato con l'aiuto di una punta d'argento o di una sgorbia a seconda che si tratti di incisioni o di un risparmio. Da diversi anni la mia ricerca si concentra sull'incisione su lastra di vetro, una tecnica antica e rara che è stata attualizzata\n\nPittura decorativa e restauro: la gamma delle proposte di decorazione va dalla composizione decorativa adattata all'edificio e allo sviluppo delle sue linee negli interni come negli esterni.  La composizione è originale e unica; la decorazione modesta o sofisticata. La tecnica è tradizionale o contemporanea."
        ],
        "fr": [
          "L'atelier se visite  toute l'année sur simple rendez-vous, sans ticket à prendre , chauffé en hiver, frais en été ,  Je vous invite à une promenade du geste libre dans un espace ouvert où  techniques anciennes et modernité s'accordent à vous dire.\n\nArtiste peintre :  je travaille toutes les techniques pour nourrir mes sujets:  Les  enduits à la colle, les pigments, la tempéra, la caséine, les glacis et créant la mienne  : une utilisation de la cire à chaud, véritable marque de fabrique de mon atelier installé au cœur de la Sarthe.\n\nGraveur : Des milliers de croquis; image unique et précieuse  m'ont amené  à la gravure  comme une évidence. La composition, les tracés et les détails sont ensuite transformés lors de la gravure en taille douce. suivant l'effet recherché à l'aide d'une pointe d'argent ou d'une gouge suivant s'il s'agit d'eaux fortes ou d'une épargne. Mes recherches se concentrent depuis plusieurs années sur la gravure en cliché-verre; technique ancienne et rare remise au goût du jour. \n\nPeintre en décor et restauration : L'éventail de la proposition en décor va de la composition décorative adaptée au bâtiment et à la mise en valeur de ses lignes en intérieur comme en extérieur.  La composition est originale et unique; le décor modeste ou sophistiqué. La technique est traditionnelle ou contemporaine."
        ],
        "nl": [
          "Het atelier is het hele jaar door te bezoeken op afspraak, geen kaartje nodig, verwarmd in de winter, koel in de zomer, ik nodig u uit voor een wandeling van het vrije gebaar in een open ruimte waar oude technieken en moderniteit overeenkomen om u te vertellen.\n\nSchilder: Ik werk met alle technieken om mijn onderwerpen te voeden: lijmlagen, pigmenten, tempera, caseïne, glazuren en mijn eigen creatie: een gebruik van hete was, een echt handelsmerk van mijn atelier in het hart van de Sarthe.\n\nGraveur : Duizenden schetsen, unieke en kostbare beelden hebben mij als vanzelfsprekend tot het graveren gebracht. De compositie, de lijnen en de details worden vervolgens omgezet tijdens de gravure in diepdruk. naargelang het gewenste effect met behulp van een zilverpunt of een guts naargelang het gaat om etsen of sparen. Sinds enkele jaren richt mijn onderzoek zich op de glasplaatgravure, een oude en zeldzame techniek die up-to-date is gebracht\n\nDecoratief schilderwerk en restauratie: Het gamma van het decoratievoorstel gaat van de aan het gebouw aangepaste decoratieve compositie en de ontwikkeling van de lijnen ervan zowel binnen als buiten.  De compositie is origineel en uniek; de decoratie bescheiden of geraffineerd. De techniek is traditioneel of eigentijds."
        ],
        "es": [
          "El taller se puede visitar todo el año con cita previa, sin necesidad de billete, con calefacción en invierno, fresco en verano, te invito a un paseo de gesto libre en un espacio abierto donde las técnicas antiguas y la modernidad se ponen de acuerdo para contarte.\n\nPintor: Trabajo con todas las técnicas para nutrir mis temas: capas de cola, pigmentos, témperas, caseína, esmaltes y creación propia: un uso de la cera caliente, verdadera marca de fábrica de mi taller en el corazón de la Sarthe.\n\nGrabador : Miles de bocetos, imágenes únicas y preciosas, me llevaron al grabado como algo natural. La composición, las líneas y los detalles se transforman entonces durante el grabado en calcografía. según el efecto buscado con la ayuda de una punta de plata o de una gubia según se trate de grabados o de un ahorro. Desde hace varios años, mis investigaciones se centran en el grabado en placa de vidrio, una técnica antigua y poco frecuente que se ha puesto al día\n\nPintura decorativa y restauración: El abanico de la propuesta en decoración va desde la composición decorativa adaptada al edificio y el desarrollo de sus líneas tanto en interior como en exterior.  La composición es original y única; la decoración, modesta o sofisticada. La técnica es tradicional o contemporánea."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1a9db95c-0772-3374-9492-7aadb2668596",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2304e77a-3068-32d6-a10c-d7f48b92542a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/25d08a84-ea16-33b9-8500-42b8b0f9285a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35c9984e-d569-3fa6-a87d-78971590a06a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/606afd8b-3a35-3fab-82cc-3d5557608093",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b2672c3-94a4-35b0-acd8-53863a5f96ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c9576b1-a045-3971-9063-a39d55ebe3bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae0944f2-3224-3603-a465-89c2dde4b0ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e008ced8-c698-336e-bad8-8f2fc5aab2b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7023fc1-3ab2-34d2-9505-5bf5471ec31d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Atelier d'Elise bietet Zeichenkurse, Malkurse und Einführungskurse in verschiedene Maltechniken für alle Niveaus in einem warmen und freundlichen Rahmen an. Das Atelier befindet sich in der Nähe von Mamers, dem Saosnois und den Alpes Mancelles"
        ],
        "en": [
          "L'Atelier d'Elise offers drawing and painting lessons at all levels and introductory courses in various painting techniques in a warm and friendly setting. The workshop is located near Mamers, Saosnois and Alpes Mancelles"
        ],
        "it": [
          "L'Atelier d'Elise offre corsi di disegno e pittura e corsi introduttivi a varie tecniche pittoriche in un ambiente caldo e accogliente. L'atelier si trova vicino a Mamers, al Saosnois e alle Alpi Mancelles"
        ],
        "fr": [
          "L'Atelier d'Elise propose à tous niveaux des cours de dessin, peinture et des stages d'initiation à différentes techniques picturales dans un cadre chaleureux et convivial. L'atelier est situé à proximité de Mamers, du Saosnois et des Alpes Mancelles"
        ],
        "es": [
          "L'Atelier d'Elise ofrece cursos de dibujo y pintura y de iniciación a diversas técnicas pictóricas en un ambiente cálido y acogedor. El taller está situado cerca de Mamers, el Saosnois y los Alpes Mancelles"
        ],
        "nl": [
          "L'Atelier d'Elise biedt teken- en schildercursussen en inleidende cursussen in verschillende schildertechnieken in een warme en vriendelijke omgeving. De werkplaats ligt in de buurt van Mamers, de Saosnois en de Alpes Mancelles"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/60b40b2e-e98e-3ffd-bb2c-d19498a870c8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a3d77f9d-9fea-3d71-8f2d-a07b7465b67f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b56e8486-b7fb-37b0-8763-cc67854ee750",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d2403477-878e-313a-a1c5-149a13e0638f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/daf8c268-025d-3130-907c-e41bdaa6d592",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8103fdc6-330d-3698-974b-b9b9a957abd0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8edbda43-de09-39ea-8543-603aa7b48828",
          "schema:addressLocality": "Marolles-les-Braults",
          "schema:postalCode": "72260",
          "schema:streetAddress": [
            "16 Boulevard de la Gare"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marolles-les-Braults"
              ],
              "pt": [
                "Marolles-les-Braults"
              ],
              "en": [
                "Marolles-les-Braults"
              ],
              "it": [
                "Marolles-les-Braults"
              ],
              "fr": [
                "Marolles-les-Braults"
              ],
              "nl": [
                "Marolles-les-Braults"
              ],
              "es": [
                "Marolles-les-Braults"
              ]
            },
            "insee": "72189",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0e7b1055-7a3f-3833-9241-2efd6e35061b",
        "schema:latitude": "48.2502069",
        "schema:longitude": "0.318289",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-11-23",
  "lastUpdateDatatourisme": "2023-02-23T00:34:31.026Z"
}