{
  "@id": "https://data.datatourisme.fr/58/9cfd028f-84ee-3eea-8f82-6361929382cc",
  "dc:identifier": "6529284",
  "schema:endDate": [
    "2023-06-30"
  ],
  "schema:startDate": [
    "2023-06-07"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "schema:MusicEvent",
    "Concert",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Konzerte, Essen zum Nulltarif, Mitmach-Workshops für Groß und Klein: Egal wer ich bin, egal woher ich komme, ich habe die Freiheit, bewegt zu werden, die Freiheit zu fühlen in Coco Velten!"
    ],
    "en": [
      "Concerts, free meals, participatory workshops for young and old: No matter who I am, where I come from, I have the freedom to be moved, the freedom to feel at Coco Velten!"
    ],
    "it": [
      "Concerti, pasti gratuiti, laboratori partecipativi per grandi e piccini: Non importa chi sono, da dove vengo, ho la libertà di emozionarmi, la libertà di sentirmi al Coco Velten!"
    ],
    "fr": [
      "Concerts, repas prix libre, ateliers participatifs pour petit·e·s et grand·e·s : Peu importe qui je suis, d’où je viens, j’ai la liberté d’être ému·e, la liberté de ressentir à Coco Velten !"
    ],
    "es": [
      "Conciertos, comidas gratuitas, talleres participativos para grandes y pequeños: No importa quién sea, ni de dónde venga, ¡tengo la libertad de emocionarme, la libertad de sentirme en Coco Velten!"
    ],
    "nl": [
      "Concerten, gratis maaltijden, participerende workshops voor jong en oud: Wie ik ook ben, waar ik ook vandaan kom, ik heb de vrijheid om bewogen te worden, de vrijheid om me te voelen bij Coco Velten!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Au Coco Velten en juin"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6ee5b4a8-48c4-3a87-be0a-a0bc1f298c48",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/cocovelten/events/?ref=page_internal"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/704efc58-e4d4-3eae-b7e7-a4cfff29d1de",
      "dc:description": {
        "de": [
          "Coco Velten ist die Umwandlung eines leerstehenden Gebäudes in einen dynamischen, einfallsreichen und großzügigen temporären Ort. Nehmen Sie Platz!\r\n\r\nKonzerte, Essen zum Nulltarif, partizipative Workshops für Groß und Klein: Egal, wer ich bin, egal, woher ich komme, ich habe die Freiheit, bewegt zu werden, die Freiheit, in Coco Velten zu fühlen!\r\n\r\nAls Plattform ist das Programm partizipativ und wird mit den Strukturen, die den Ort besetzen, sowie extern auf Vorschlag der Bewohner und Vereine des Viertels und des Ökosystems von Marseille erstellt\r\n\r\nIm Juni :\r\n\r\n? Donnerstag, 8. Juni um 18 Uhr\r\nTanzen, kämpfen, Körper emanzipieren ? Treffen / Workshop / Dj-Set ? Festival von Marseille\r\nAls Echo auf sein Programm, das die Jugend und das Engagement in den Mittelpunkt stellt, lädt das Festival de Marseille zu einer Diskussionsrunde mit Künstlern, Forschern und Publikum ein, um die Frage nach den Kämpfen zu stellen, die sie dank des Tanzes führen.\r\n\r\n? Freitag, 9. Juni um 18 Uhr\r\nVernissage Ausstellung Ô Berges\r\nDachterrasse von Coco Velten.\r\n\r\nAusstellung rund um die gezeichneten Reportagen, die Iris Pouy und Clément Xavier in zwei von JUST eingerichteten Lebens- und Unterbringungsorten (Auberge marseillaise, Résidence temporaire de Saint Bazile) im Rahmen des BIM Festivals realisiert haben\r\nVernissage und Treffen mit den Autoren und Bewohnern. Buffet, das von den Frauen der Herberge zubereitet wird, zum freien Preis\r\nVeranstaltung in Partnerschaft mit der Buchhandlung La Réserve à Bulles. Da die Zuschauerzahl auf der Dachterrasse begrenzt ist, wird eine Reservierung unter librairie@reserveabulles.com dringend empfohlen.\r\nZwei Zeitfenster für die Reservierung sind möglich: 18 Uhr und 20 Uhr.\r\nAusstellung vom 9. bis 30. Juni.\r\n\r\n? Freitag, 9. Juni um 19 Uhr\r\nCocomedy Club Feiert sein 1-jähriges Bestehen! (Jam, BBQ, Debatte, Stand-up...)\r\nDer Cocomedy Club feiert Geburtstag. Seit einem Jahr bringt der Cocomedy Club den Sinn für Humor und Party zurück auf die Bühne des Coco Velten, mit mehr als 50 Comedians und Musikern, die bereits eingeladen wurden!\r\n\r\n? Mittwoch, 14. Juni um 19 Uhr\r\nAbend Philo-Debatte / Essen zum freien Preis\r\nDie öffentlichen Philosophen laden Sie zu einem Treffen zum Thema \"Wiedereingliederung: Mythen und Realität\" ein.\r\nEine Zeit des Austauschs, zu der die Tradition des Mittwochabends bei Coco Velten hinzukommt: ein gutes Essen zum Nulltarif!\r\n\r\n? Essen zum Nulltarif am Mittwochabend bei Coco Velten!\r\nAm 7., 14., 21. und 28. Juni um 19 Uhr\r\nJeden Mittwoch von 19 bis 22 Uhr in der Kantine von Coco Velten haben Nachbarn, Vereine, Einrichtungen oder Bewohner von Coco Velten die Gelegenheit, mit Ihnen ein gutes Essen zu teilen: Dafür zahlen Sie, was Sie wollen, um das Projekt der Köche zu unterstützen. Ein Teil des Gewinns wird für die Finanzierung von Projekten mit den Bewohnern des sozialen Wohnheims verwendet\r\n\r\n? Die Samstagsworkshops in Coco Velten!\r\nAm 10., 17. und 24. Juni von 15:00 bis 17:00 Uhr\r\nJeden Samstag von 15 bis 17 Uhr finden in Coco Velten wieder Workshops für Kinder und Jugendliche von 4 bis 16 Jahren statt!\r\nFür weitere Informationen oder Anmeldungen können Sie eine E-Mail an folgende Adresse schicken: programmation@cocovelten.org\r\n\r\n? Freitag, 3. Juni um 18.30 Uhr\r\nDie Jam Session von Coco Velten!\r\nJeden letzten Freitag im Monat treffen wir uns auf der Bühne von Coco Velten zu einer Jam-Session!\r\nMusikerfreunde, Rapper, Sänger, Jammer aus Belsunce und anderswo, bringen Sie Ihre Instrumente und schüchternen oder selbstbewussten Talente auf die Bühne von Coco!"
        ],
        "en": [
          "Coco Velten transforms a vacant building into a dynamic, inventive and generous temporary space. Take a seat!\r\n\r\nConcerts, free meals, participatory workshops for young and old: Whoever I am, wherever I come from, I have the freedom to be moved, the freedom to feel at Coco Velten!\r\n\r\nAs a platform, the programming is participatory and is developed with the structures occupying the space, externally on the basis of proposals from local residents and associations, and more broadly from the Marseilles ecosystem\r\n\r\nIn June :\r\n\r\n? Thursday June 8 at 6pm\r\nDancing, fighting, emancipating bodies ? Meeting / Workshop / Dj set ? Marseille Festival\r\nEchoing its program's focus on youth and commitment, the Festival de Marseille is hosting a round-table discussion bringing together artists, researchers and audiences to discuss the struggles they wage through dance.\r\n\r\n? Friday June 9th at 6pm\r\nOpening of Ô Berges exhibition\r\nToit terrasse by Coco Velten.\r\n\r\nExhibition based on reportage drawings by Iris Pouy and Clément Xavier in two living and accommodation facilities set up by JUST (Auberge marseillaise, Résidence temporaire de Saint Bazile) as part of the BIM Festival\r\nVernissage and meeting with authors and residents. Buffet lunch prepared by the women of the Auberge, free of charge\r\nEvent in partnership with La Réserve à Bulles bookshop. As capacity on the roof terrace is limited, reservations are strongly recommended at librairie@reserveabulles.com.\r\nTwo possible reservation times: 6pm and 8pm.\r\nExhibition runs from June 9 to 30.\r\n\r\n? Friday June 9th at 7pm\r\nCocomedy Club Celebrates 1 year! (Jam, BBQ, debate, stand-up...)\r\nIt's the Cocomedy Club?s birthday. For 1 year now, the Cocomedy Club has been bringing a sense of humor and festivity to the Coco Velten stage, with over 50 comedians and musicians already invited!\r\n\r\n? Wednesday, June 14, 7pm\r\nPhilo Debate Evening / Free Meal\r\nLes philosophes publics invite you to a discussion on the theme of reintegration: myth and reality.\r\nThe Wednesday evening tradition at Coco Velten is added to the mix: a good meal at free price!\r\n\r\n? Free Wednesday evening meal at Coco Velten!\r\nJune 7, 14, 21 and 28 at 7pm\r\nEvery Wednesday from 7pm to 10pm at the Coco Velten Canteen, a neighborhood neighbor, association, organization or Coco Velten resident shares a good meal with you: in exchange, you pay what you like to support the cooks? project. Part of the profits will be used to finance projects with the residents of the social residence\r\n\r\n? Saturday workshops at Coco Velten!\r\nJune 10, 17 and 24, 3pm to 5pm\r\nEvery Saturday from 3pm to 5pm at Coco Velten, workshops for children and teenagers aged 4 to 16 are back!\r\nFor more information or to register, please send an e-mail to: programmation@cocovelten.org\r\n\r\n? Friday June 3 at 6:30pm\r\nCoco Velten's jam session!\r\nEvery last Friday of the month, we invite you to the Coco Velten stage for a jam session!\r\nMusicians, rappers, singers and jammers from Belsunce and beyond, bring your instruments and shy or confident talents to the Coco stage!"
        ],
        "it": [
          "Coco Velten sta trasformando un edificio sfitto in un locale temporaneo dinamico, inventivo e generoso. Accomodatevi!\r\n\r\nConcerti, pasti gratuiti, laboratori partecipativi per giovani e meno giovani: Chiunque io sia, da qualunque parte provenga, ho la libertà di emozionarmi, la libertà di sentirmi al Coco Velten!\r\n\r\nIn quanto piattaforma, il programma è partecipativo e si sviluppa in collaborazione con le strutture che occupano lo spazio, all'esterno sulla base delle proposte dei residenti e delle associazioni locali e, più in generale, dell'ecosistema marsigliese\r\n\r\nA giugno:\r\n\r\n? Giovedì 8 giugno alle 18.00\r\nDanza, lotta, emancipazione dei corpi ? Incontro / Workshop / Dj set ? Festival di Marsiglia\r\nIn linea con il suo programma, incentrato sui giovani e sull'impegno, il Festival di Marsiglia organizza una tavola rotonda che riunisce artisti, ricercatori e pubblico in generale per discutere delle lotte che conducono attraverso la danza.\r\n\r\n? Venerdì 9 giugno alle 18.00\r\nInaugurazione della mostra Ô Berges\r\nTerrazza sul tetto a cura di Coco Velten.\r\n\r\nMostra di disegni di Iris Pouy e Clément Xavier su due strutture abitative e di accoglienza realizzate da JUST (Auberge marseillaise, Résidence temporaire de Saint Bazile) nell'ambito del BIM Festival\r\nInaugurazione e incontro con gli autori e i residenti. Buffet gratuito preparato dalle donne dell'ostello\r\nEvento in collaborazione con la libreria La Réserve à Bulles. La capienza della terrazza sul tetto è limitata, pertanto si consiglia di prenotare all'indirizzo librairie@reserveabulles.com.\r\nDue possibili orari di prenotazione: 18.00 e 20.00.\r\nEsposizione dal 9 al 30 giugno.\r\n\r\n? Venerdì 9 giugno alle 19.00\r\nIl Cocomedy Club compie 1 anno! (Jam, barbecue, dibattito, stand-up...)\r\nÈ il compleanno del Cocomedy Club. Da un anno il Cocomedy Club porta sul palco del Coco Velten un senso di umorismo e di festa, con oltre 50 comici e musicisti già invitati!\r\n\r\n? Mercoledì 14 giugno alle 19.00\r\nSerata di dibattito Philo / Pasto gratuito\r\nI filosofi pubblici vi invitano a una discussione sul tema della riabilitazione: miti e realtà.\r\nUn momento di dibattito e di confronto e la tradizione del mercoledì sera al Coco Velten: un buon pasto a costo zero!\r\n\r\n? Il mercoledì sera cena gratuita al Coco Velten!\r\n7, 14, 21 e 28 giugno alle 19.00\r\nOgni mercoledì dalle 19.00 alle 22.00 presso la mensa di Coco Velten, un vicino di casa, un'associazione, un'organizzazione o un abitante di Coco Velten può condividere un buon pasto con voi: in cambio, pagherete quello che volete per sostenere il progetto dei cuochi. Parte del ricavato sarà utilizzato per finanziare progetti con i residenti della residenza sociale\r\n\r\n? Sabato laboratori al Coco Velten!\r\n10, 17 e 24 giugno dalle 15.00 alle 17.00\r\nOgni sabato dalle 15.00 alle 17.00 al Coco Velten tornano i laboratori per bambini e ragazzi dai 4 ai 16 anni!\r\nPer maggiori informazioni o per iscriversi, inviare un'e-mail a programmation@cocovelten.org\r\n\r\n? Venerdì 3 giugno alle 18.30\r\nLa jam session di Coco Velten!\r\nOgni ultimo venerdì del mese, vi invitiamo a unirvi a noi sul palco del Coco Velten per una jam session!\r\nMusicisti, rapper, cantanti e jammer di Belsunce e dintorni, portate i vostri strumenti e i vostri talenti, timidi o meno, sul palco del Coco!"
        ],
        "fr": [
          "Coco Velten, c’est la transformation d’un bâtiment vacant en un lieu temporaire dynamique, inventif et généreux. Prenez place !\r\n\r\nConcerts, repas prix libre, ateliers participatifs pour petit·e·s et grand·e·s : Peu importe qui je suis, d’où je viens, j’ai la liberté d’être ému·e, la liberté de ressentir à Coco Velten !\r\n\r\nPlateforme, la programmation est participative et se construit avec les structures occupantes du lieu, en externe sur proposition des habitant·e·s et des associations du quartier et plus largement de l’écosystème Marseillais\r\n\r\nEn juin : \r\n\r\n• Jeudi 8 juin à 18h\r\nDanser, lutter, émanciper les corps • Rencontre / Atelier / Dj set • Festival de Marseille\r\nEn échos avec sa programmation qui met au centre la jeunesse et l'engagement, le Festival de Marseille propose une table-ronde réunissant artistes, chercheur·se·s et publics autour de la question des luttes qu'iels portent grâce à la danse.\r\n\r\n• Vendredi 9 juin à 18h\r\nVernissage Exposition Ô Berges\r\nToit terrasse de Coco Velten.\r\n\r\nExposition autour des reportages dessinés réalisés par Iris Pouy et Clément Xavier dans deux lieux de vie et d’hébergement mis en place par JUST (Auberge marseillaise, Résidence temporaire de Saint Bazile) dans le cadre du BIM Festival\r\nVernissage et rencontre avec les auteurs et les habitants. Buffet réalisé par les femmes de L’auberge à prix libre\r\nÉvènement en partenariat avec la librairie La Réserve à Bulles. La jauge étant limitée sur le toit terrasse, la réservation est vivement conseillée à librairie@reserveabulles.com.\r\nDeux créneaux possible de réservation : 18h et 20h.\r\nExposition du 9 au 30 juin. \r\n\r\n• Vendredi 9 juin à 19h\r\nCocomedy Club Fête ses 1 an ! (Jam, BBQ, débat, stand-up...)\r\nC’est l’anniversaire du Cocomedy Club. Depuis 1 an déjà, le Cocomedy Club ramène le sens de l’humour et de la fête sur la scène du Coco Velten, avec plus d’une 50aine d’artistes humoristes et musicien.ne.s déjà invité.e.s !!\r\n\r\n• Mercredi 14 juin à 19h\r\nSoirée Débat Philo / Repas prix libre\r\nLes philosophes publics vous proposent une rencontre sur le thème de la réinsertion : mythes et réalité.\r\nUn temps d’échange auquel s’ajoute la tradition du mercredi soir chez Coco Velten : un bon repas prix libre !\r\n\r\n• Repas prix libre le mercredi soir à Coco Velten !\r\nLes 7, 14, 21 et 28 juin à 19h\r\nChaque mercredi 19h à 22h à la Cantine de Coco Velten, c’est l’occasion pour un.e voisin.e de quartier, une association, une structure ou un.e résident.e de Coco Velten de vous partager un bon repas : en échange, vous payez ce que vous voulez pour soutenir le projet des cuisiniers. Une partie des bénéfices servira à financer des projets avec les personnes de la résidences sociales\r\n\r\n• Les ateliers du samedis à Coco Velten !\r\nLes 10, 17 et 24 juin de 15h à 17h\r\nChaque samedi de 15h à 17h à Coco Velten, c’est le retour des ateliers pour les enfants et ado de 4 à 16 ans !\r\nPour plus d’informations ou inscriptions, vous pouvez envoyer un mail à l'adresse suivante : programmation@cocovelten.org\r\n\r\n• Vendredi 3 juin à 18h30\r\nLa jam session de Coco Velten !\r\nTous les derniers vendredis du mois, on vous donne rdv sur la scène de Coco Velten pour une session jam !\r\nAmi.e.s musicien.ne.s, rappeur.se.s, chanteur.se.s, jammeur.se.s de Belsunce et d'ailleurs, ramenez vos instruments et talents timides ou assumés sur la scène de Coco !"
        ],
        "nl": [
          "Coco Velten transformeert een leegstaand gebouw in een dynamische, inventieve en genereuze tijdelijke locatie. Neem plaats!\r\n\r\nConcerten, gratis maaltijden, participatieve workshops voor jong en oud: Wie ik ook ben, waar ik ook vandaan kom, ik heb de vrijheid om bewogen te worden, de vrijheid om me te voelen bij Coco Velten!\r\n\r\nAls platform is de programmering participatief en wordt ze ontwikkeld in samenwerking met de structuren die de ruimte gebruiken, extern op basis van voorstellen van buurtbewoners en verenigingen en meer in het algemeen van het ecosysteem van Marseille\r\n\r\nIn juni :\r\n\r\n? Donderdag 8 juni om 18u\r\nDansen, vechten, lichamen emanciperen ? Bijeenkomst / Workshop / Dj set ? Festival Marseille\r\nIn het kader van zijn programma, dat in het teken staat van jongeren en engagement, organiseert het Festival van Marseille een rondetafelgesprek met kunstenaars, onderzoekers en het publiek om te discussiëren over de strijd die zij voeren door middel van dans.\r\n\r\n? Vrijdag 9 juni om 18.00 uur\r\nOpening van de tentoonstelling Ô Berges\r\nDakterras door Coco Velten.\r\n\r\nEen tentoonstelling met tekeningen van Iris Pouy en Clément Xavier van twee woon- en verblijfsvoorzieningen die zijn opgezet door JUST (Auberge marseillaise, Résidence temporaire de Saint Bazile) in het kader van het BIM-festival\r\nOpening en ontmoeting met de auteurs en bewoners. Gratis buffet bereid door de vrouwen van de herberg\r\nEvenement in samenwerking met de boekhandel La Réserve à Bulles. De capaciteit op het dakterras is beperkt, dus reserveren wordt sterk aangeraden via librairie@reserveabulles.com.\r\nTwee mogelijke reserveringstijden: 18.00 en 20.00 uur.\r\nTentoonstelling van 9 tot 30 juni.\r\n\r\n? Vrijdag 9 juni om 19.00 uur\r\nCocomedy Club viert zijn 1 jaar! (Jam, BBQ, debat, stand-up...)\r\nDe Cocomedy Club is jarig. Al 1 jaar brengt de Cocomedy Club humor en feest op het podium van Coco Velten, met al meer dan 50 comedians en muzikanten uitgenodigd!\r\n\r\n? Woensdag 14 juni om 19.00 uur\r\nFilo Debatavond / Gratis Maaltijd\r\nDe publieksfilosofen nodigen je uit voor een discussie over het thema rehabilitatie: mythes en werkelijkheid.\r\nTijd voor debat en discussie, en de woensdagavondtraditie bij Coco Velten: een goede maaltijd zonder kosten!\r\n\r\n? Gratis woensdagavondmaaltijd bij Coco Velten!\r\n7, 14, 21 en 28 juni om 19.00 uur\r\nElke woensdag van 19.00 tot 22.00 uur in de kantine van Coco Velten kan een buurtbewoner, vereniging, organisatie of Coco Velten-bewoner een goede maaltijd met je delen: in ruil daarvoor betaal je wat je lekker vindt om het koks? project te steunen. Een deel van de winst wordt gebruikt om projecten met de bewoners van de sociale woning te financieren\r\n\r\n? Zaterdag workshops bij Coco Velten!\r\n10, 17 en 24 juni van 15 tot 17 uur\r\nElke zaterdag van 15.00 tot 17.00 uur bij Coco Velten zijn er weer workshops voor kinderen en jongeren van 4 tot 16 jaar!\r\nStuur voor meer informatie of om je aan te melden een e-mail naar programmation@cocovelten.org\r\n\r\n? Vrijdag 3 juni om 18.30 uur\r\nCoco Velten's jamsessie!\r\nElke laatste vrijdag van de maand nodigen we je uit op het podium van Coco Velten voor een jamsessie!\r\nCollega-muzikanten, rappers, zangers en jammers uit Belsunce en daarbuiten, breng je instrumenten en talenten, al dan niet verlegen, mee naar het Coco-podium!"
        ],
        "es": [
          "Coco Velten transforma un edificio vacío en un local temporal dinámico, ingenioso y generoso. Siéntese\r\n\r\nConciertos, comidas gratuitas, talleres participativos para jóvenes y mayores: Sea quien sea, venga de donde venga, ¡tengo la libertad de emocionarme, la libertad de sentir en Coco Velten!\r\n\r\nComo plataforma, el programa es participativo y se desarrolla conjuntamente con las estructuras que ocupan el espacio, externamente a partir de las propuestas de los vecinos y asociaciones y, más ampliamente, del ecosistema marsellés\r\n\r\nEn junio :\r\n\r\n? Jueves 8 de junio a las 18.00 h\r\nBailar, luchar, emancipar los cuerpos ? Encuentro / Taller / Dj set ? Festival de Marsella\r\nDe acuerdo con su programación, centrada en la juventud y el compromiso, el Festival de Marsella organiza una mesa redonda que reunirá a artistas, investigadores y público en general para debatir sobre las luchas que libran a través de la danza.\r\n\r\n? Viernes 9 de junio a las 18.00 h\r\nInauguración de la exposición Ô Berges\r\nTerraza de Coco Velten.\r\n\r\nExposición de dibujos de Iris Pouy y Clément Xavier sobre dos residencias y alojamientos creados por JUST (Auberge marseillaise, Résidence temporaire de Saint Bazile) en el marco del Festival BIM\r\nInauguración y encuentro con los autores y los residentes. Buffet preparado por las mujeres del albergue, gratuito\r\nEvento en colaboración con la librería La Réserve à Bulles. El aforo de la terraza es limitado, por lo que se recomienda encarecidamente reservar en librairie@reserveabulles.com.\r\nDos posibles horarios de reserva: 18.00 y 20.00 horas.\r\nExposición del 9 al 30 de junio.\r\n\r\n? Viernes 9 de junio a las 19.00 h\r\n¡Cocomedy Club celebra su primer año! (Jam, barbacoa, debate, stand-up...)\r\nEl Cocomedy Club cumple un año. Desde hace 1 año, el Cocomedy Club lleva el sentido del humor y la fiesta al escenario del Coco Velten, ¡con más de 50 cómicos y músicos ya invitados!\r\n\r\n? Miércoles 14 de junio a las 19.00 horas\r\nVelada de debate filosófico / Comida gratuita\r\nLos filósofos del público le invitan a un debate sobre el tema de la rehabilitación: mitos y realidad.\r\nEs un momento de debate y discusión, y la tradición de los miércoles por la noche en Coco Velten: ¡una buena comida gratis!\r\n\r\n? Cena de miércoles gratuita en Coco Velten\r\n7, 14, 21 y 28 de junio a las 19.00 horas\r\nTodos los miércoles de 19:00 a 22:00, en el comedor de Coco Velten, un vecino, una asociación, una organización o un residente de Coco Velten puede compartir una buena comida contigo: a cambio, tú pagas lo que quieras para apoyar el proyecto de los cocineros. Una parte de los beneficios se destinará a financiar proyectos con los residentes de la residencia social\r\n\r\n? ¡Talleres los sábados en Coco Velten!\r\n10, 17 y 24 de junio de 15h a 17h\r\nTodos los sábados de 15:00 a 17:00 en Coco Velten, ¡vuelven los talleres para niños y adolescentes de 4 a 16 años!\r\nPara más información o para inscribirse, envíe un correo electrónico a programmation@cocovelten.org\r\n\r\n? Viernes 3 de junio a las 18.30 h\r\nJam session en Coco Velten\r\nTodos los últimos viernes de mes, le invitamos a unirse a nosotros en el escenario de Coco Velten para una jam session\r\nMúsicos, raperos, cantantes y jammers de Belsunce y más allá, ¡traigan sus instrumentos y talentos, tímidos o no, al escenario de Coco!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/27962716-9ff3-3556-a1c9-d5a2b068a130",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3478eeff-7046-395a-986c-3412e98396ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a13aca0-b899-3996-aec2-dc54aad35ed6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/40b76804-2e83-3ccc-9af1-19d722e6c22c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7617af30-975e-3d2e-b587-ec2cb6484d44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/929223c2-5590-3c9e-979a-34c8aede83bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3a2423c-a7c2-357d-ab46-cc7305046f51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5215d01-bdae-31a1-ad59-589ce71c505c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c69b02fe-521a-3d45-8efe-de04b8405cc5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e19901ff-8745-3dc9-b2db-7e45dc08552e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Konzerte, Essen zum Nulltarif, Mitmach-Workshops für Groß und Klein: Egal wer ich bin, egal woher ich komme, ich habe die Freiheit, bewegt zu werden, die Freiheit zu fühlen in Coco Velten!"
        ],
        "en": [
          "Concerts, free meals, participatory workshops for young and old: No matter who I am, where I come from, I have the freedom to be moved, the freedom to feel at Coco Velten!"
        ],
        "it": [
          "Concerti, pasti gratuiti, laboratori partecipativi per grandi e piccini: Non importa chi sono, da dove vengo, ho la libertà di emozionarmi, la libertà di sentirmi al Coco Velten!"
        ],
        "fr": [
          "Concerts, repas prix libre, ateliers participatifs pour petit·e·s et grand·e·s : Peu importe qui je suis, d’où je viens, j’ai la liberté d’être ému·e, la liberté de ressentir à Coco Velten !"
        ],
        "es": [
          "Conciertos, comidas gratuitas, talleres participativos para grandes y pequeños: No importa quién sea, ni de dónde venga, ¡tengo la libertad de emocionarme, la libertad de sentirme en Coco Velten!"
        ],
        "nl": [
          "Concerten, gratis maaltijden, participerende workshops voor jong en oud: Wie ik ook ben, waar ik ook vandaan kom, ik heb de vrijheid om bewogen te worden, de vrijheid om me te voelen bij Coco Velten!"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1a272f18-e9b2-36fe-a6cf-1fb8f83edd85",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7d0735f4-3822-3f91-abf4-47db3d6f65f9",
          "ebucore:title": {
            "fr": [
              "Coco Velten"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Coco Velten"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/20b24689-0c6b-328d-a60b-a4aa4a0eee6f",
          "ebucore:fileSize": [
            "442912"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/171/85/17520043.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3910d50a-bd5c-3309-86e4-ecbad110392d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/519bedc4-a6a4-3051-bf83-334253a8908b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd4ba473-d843-3d9d-aa9d-ae2a4863e722",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd8279a6-d407-3fa4-b96a-38e85b3c0497",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/edd0aec7-c345-3b3a-964a-3e75480f6446",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/36ac3ee9-87f3-3841-afd9-028739c4924e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/08586708-d372-36a5-b77c-87bbdeecfc6c",
          "schema:addressLocality": "Marseille 1er Arrondissement",
          "schema:postalCode": "13001",
          "schema:streetAddress": [
            "16 Rue Bernard Dubois",
            "Coco Velten"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 1er Arrondissement"
              ],
              "pt": [
                "Marseille 1er Arrondissement"
              ],
              "en": [
                "Marseille 1er Arrondissement"
              ],
              "it": [
                "Marseille 1er Arrondissement"
              ],
              "fr": [
                "Marseille 1er Arrondissement"
              ],
              "nl": [
                "Marseille 1er Arrondissement"
              ],
              "es": [
                "Marseille 1er Arrondissement"
              ]
            },
            "insee": "13201",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a88dbe82-25ac-3ddb-91ba-8e36edb3c179",
        "schema:latitude": "43.30165",
        "schema:longitude": "5.376259",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/95c99a7c-e895-318c-8c50-3063991eaee3",
          "schema:validFrom": "2023-06-07T00:00:00",
          "schema:validThrough": "2023-06-30T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-07",
  "lastUpdateDatatourisme": "2023-06-08T05:12:43.627Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e670d6e9-d075-3a99-bc9d-5085705e66d6",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-30",
      "startDate": "2023-06-07"
    }
  ]
}