{
  "@id": "https://data.datatourisme.fr/58/9cc7e392-b3da-367b-9f2e-d668a468dde2",
  "dc:identifier": "5797822",
  "@type": [
    "olo:OrderedList",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Eine originelle Wanderung, die historische Überreste, Unterholz und atemberaubende Ausblicke auf die Alpilles miteinander verbindet."
    ],
    "en": [
      "An original walk combining historical remains, undergrowth and breathtaking views of the Alpilles."
    ],
    "it": [
      "Una passeggiata originale che unisce resti storici, sottobosco e viste mozzafiato sulle Alpilles."
    ],
    "fr": [
      "Une balade originale mêlant vestiges historiques, sous-bois et vues imprenables sur les Alpilles."
    ],
    "es": [
      "Un original paseo que combina restos históricos, sotobosque y vistas impresionantes de los Alpilles."
    ],
    "nl": [
      "Een originele wandeling die historische overblijfselen, kreupelhout en een adembenemend uitzicht op de Alpilles combineert."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LAMANON - Autour de Calès"
    ]
  },
  "duration": "150",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/b24d516b-b65a-3a58-879f-0f3526c87c57",
    "dc:identifier": "1220",
    "schema:email": [
      "assistant.secretariat@parc-alpilles.fr",
      "barbara.braun@pnrpaca.org",
      "l.baudry@parc-alpilles.fr"
    ],
    "schema:legalName": "Parc Naturel Régional des Alpilles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.parc-alpilles.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/762c031d-2bdc-38e4-84d5-b79303811d09",
      "schema:legalName": "Provence Tourisme / Parc Naturel Régional des Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ac1d9566-a4b4-3d94-8a93-b3e2e752a634",
      "schema:email": [
        "contact@parc-alpilles.fr"
      ],
      "schema:telephone": [
        "+33 4 90 90 44 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.parc-alpilles.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c7d2c757-ced4-3eff-84e6-1e89abe927cd",
      "dc:description": {
        "de": [
          "Vom Parkplatz aus nehmen Sie den Fahrweg in westlicher Richtung entlang des Waldes. Gehen Sie 2,4 km lang immer geradeaus, bis Sie die Landstraße D72 erreichen.\r\nBiegen Sie direkt links ab und nehmen Sie den Weg rechts, der parallel zur Landstraße nach oben führt.\r\nGehen Sie 850 m weiter geradeaus, bis Sie zu einem Parkplatz kommen. Steigen Sie langsam einen steinigen Weg in Richtung einer Hochspannungsleitung hinauf.\r\nKreuzen Sie einen breiten Weg unter der ersten Stromleitung und gehen Sie gegenüber auf dem Weg weiter.\r\nAn der Kreuzung der 4 Wege gehen Sie links auf einem breiten, steinigen Weg weiter, der in Richtung des Gipfels ansteigt und der weiß-roten GR-Markierung folgt. Gehen Sie immer geradeaus, bis Sie wieder unter der Hochspannungsleitung hindurchgehen und den Weg nach rechts nehmen.\r\nFolgen Sie der weiß-roten Markierung, bis Sie zu einer Antenne gelangen, dem höchsten Punkt der Wanderung.\r\nBeginnen Sie den Abstieg in Richtung Lamanon und gehen Sie 1,5 km lang geradeaus auf der breiten Piste, immer der Markierung folgend.\r\nBiegen Sie rechts ab und folgen Sie dem Pfad durch das Unterholz. Sie kommen zu einer Kreuzung mit einer Zisterne und gehen weiter geradeaus auf dem breiten Weg.\r\nBiegen Sie rechts ab und gehen Sie 450 m in den Wald hinein, bis Sie die Kirche Saint-Denis erreichen."
        ],
        "en": [
          "From the car park, take the driveway due west along the forest. Walk straight on for 2.4km until you reach the D72 departmental road.\r\nTurn directly left and take the path on the right which runs parallel to the main road.\r\nContinue straight on for 850m until you reach a car park, then gently climb a stony path towards a high voltage line.\r\nCut a wide track under the first power line and continue across the path.\r\nAt the crossroads of the 4 paths, continue to the left on a wide stony track that climbs towards the summit following the white and red GR markings. Walk straight on until you pass under the high voltage line again and take the track on the right.\r\nFollow the white and red markings until you reach an antenna, the highest point of the hike.\r\nBegin the descent towards Lamanon, walk straight ahead along the wide track and follow the signs for 1.5 km.\r\nTurn right and take the path in the undergrowth. End at an intersection with a cistern and continue straight ahead on the wide track.\r\nTurn right into the undergrowth and walk for 450m until you reach the Saint-Denis church, pass to the left of the church and continue on the path until you reach the starting car park."
        ],
        "it": [
          "Dal parcheggio, prendere la carreggiata verso ovest, lungo il bosco. Proseguite dritti per 2,4 km fino a raggiungere la strada D72.\r\nGirate a sinistra e prendete il sentiero a destra che corre parallelo alla strada.\r\nProseguite dritti per 850 m fino a raggiungere un parcheggio, salite dolcemente su un sentiero sassoso verso una linea dell'alta tensione.\r\nTagliate un'ampia pista sotto la prima linea elettrica e proseguite sulla pista.\r\nAll'incrocio dei 4 sentieri, proseguire a sinistra su un ampio sentiero sassoso che sale verso la vetta seguendo i segnavia bianchi e rossi del GR. Proseguite dritti fino a passare sotto la linea dell'alta tensione e prendete il sentiero sulla destra.\r\nSeguite le indicazioni bianche e rosse fino a raggiungere un'antenna, il punto più alto dell'escursione.\r\nIniziare la discesa verso Lamanon, proseguire dritto seguendo l'ampio sentiero e rimanendo fedeli alle indicazioni per 1,5 km.\r\nGirate a destra e imboccate il sentiero nel sottobosco. Arrivate a un incrocio con una cisterna e proseguite dritti sull'ampio sentiero.\r\nGirate a destra e attraversate il sottobosco per 450 m fino alla chiesa di Saint-Denis, passate a sinistra della chiesa e proseguite sul sentiero fino al parcheggio di partenza."
        ],
        "fr": [
          "Depuis le parking, emprunter la piste carrossable plein ouest, le long de la forêt. Marcher toujours tout droit pendant 2,4km jusqu'à arriver au niveau de la route départementale D72.\r\nBifurquer directement à gauche et emprunter le sentier à droite qui remonte parallèle à la route départementale.\r\nContinuer toujours tout droit pendant 850m jusqu'à arriver à un parking, grimper doucement un chemin caillouteux en direction d'une ligne haute tension.\r\nCouper une large piste sous la première ligne électrique et poursuivre en face sur le chemin.\r\nAu carrefour des 4 chemins, poursuivre à gauche sur une large piste caillouteuse qui monte en direction du sommet en suivant le balisage GR blanc et rouge. Marcher toujours tout droit jusqu'à passer à nouveau sous la ligne haute tension et emprunter la piste à droite.\r\nSuivre le balisage blanc et rouge jusqu'à arriver à une antenne, point culminant de la randonnée.\r\nEntamer la descente en direction de Lamanon, marcher toujours tout droit en suivant la large piste tout en restant fidèle au balisage pendant 1,5km.\r\nVirer à droite et emprunter le sentier en sous-bois. Déboucher sur une intersection avec une citerne et continuer toujours tout droit sur la large piste.\r\nTourner à droite pénétrer dans les sous-bois marcher pendant 450m jusqu'à arriver aux abords de l'église Saint-Denis, passer à gauche de l'église et continuer sur le sentier jusqu'au parking de départ."
        ],
        "nl": [
          "Vanaf de parkeerplaats neemt u de rijbaan naar het westen, langs het bos. Loop 2,4 km rechtdoor tot aan de D72.\r\nSla linksaf en neem het pad rechts dat parallel aan de weg loopt.\r\nGa rechtdoor gedurende 850 m tot aan een parkeerplaats, klim voorzichtig omhoog via een stenig pad naar een hoogspanningslijn.\r\nSnij een breed spoor onder de eerste hoogspanningslijn door en vervolg het spoor.\r\nOp het kruispunt van de 4 paden gaat u linksaf over een breed stenig pad dat naar de top klimt en de witte en rode GR-markeringen volgt. Loop rechtdoor tot onder de hoogspanningslijn en neem het pad rechts.\r\nVolg de witte en rode markeringen tot u een antenne bereikt, het hoogste punt van de wandeling.\r\nBegin de afdaling naar Lamanon, volg rechtdoor het brede pad en blijf gedurende 1,5 km trouw aan de markeringen.\r\nGa naar rechts en neem het pad in het kreupelhout. Kom bij een kruising met een waterreservoir en ga rechtdoor over het brede pad.\r\nSla rechtsaf en loop gedurende 450 m door het kreupelhout tot aan de kerk Saint-Denis, ga links van de kerk langs en vervolg het pad naar de parkeerplaats van de start."
        ],
        "es": [
          "Desde el aparcamiento, tome la calzada hacia el oeste, a lo largo del bosque. Siga recto durante 2,4 km hasta llegar a la carretera D72.\r\nGire a la izquierda y tome el camino de la derecha que corre paralelo a la carretera.\r\nContinúe recto durante 850 m hasta llegar a un aparcamiento, suba suavemente por una pista pedregosa hacia una línea de alta tensión.\r\nCorta una pista ancha bajo la primera línea eléctrica y continúa por la pista.\r\nEn el cruce de los 4 senderos, continuar a la izquierda por una amplia pista pedregosa que sube hacia la cumbre siguiendo las marcas blancas y rojas del GR. Siga recto hasta pasar por debajo de la línea de alta tensión y tome la pista de la derecha.\r\nSiga las marcas blancas y rojas hasta llegar a una antena, el punto más alto de la caminata.\r\nInicie el descenso hacia Lamanon, camine recto siguiendo la pista ancha y manteniéndose fiel a las marcas durante 1,5 km.\r\nGire a la derecha y tome el camino entre la maleza. Llegue a una intersección con una cisterna y continúe recto por la pista ancha.\r\nGire a la derecha y camine por la maleza durante 450 m hasta llegar a la iglesia de Saint-Denis, pase a la izquierda de la iglesia y continúe por el camino hasta el aparcamiento de salida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0ea64c86-e53c-3785-880f-177cc6c36a6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2efd78f9-e5a2-3a86-8fb1-3fca90850bd4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5052c05f-5e92-32f2-a5b9-4409cd25bd29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/639f1b50-e99a-34d4-bb7e-d41b8d875f6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6855599c-eba0-3b50-bd3e-fb07fb3cd4fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f16e284-41e6-3a03-88c3-86c3b8f6b275",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a893d10-fd64-3c03-8067-a6969eee3267",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a74de7bd-89e6-360e-999c-b1faf0c3dbd9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b033a637-799a-30a5-9a12-976807b66315",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd19d6e5-b8c7-3a4e-a8c9-269fc46a05fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eine originelle Wanderung, die historische Überreste, Unterholz und atemberaubende Ausblicke auf die Alpilles miteinander verbindet."
        ],
        "en": [
          "An original walk combining historical remains, undergrowth and breathtaking views of the Alpilles."
        ],
        "it": [
          "Una passeggiata originale che unisce resti storici, sottobosco e viste mozzafiato sulle Alpilles."
        ],
        "fr": [
          "Une balade originale mêlant vestiges historiques, sous-bois et vues imprenables sur les Alpilles."
        ],
        "es": [
          "Un original paseo que combina restos históricos, sotobosque y vistas impresionantes de los Alpilles."
        ],
        "nl": [
          "Een originele wandeling die historische overblijfselen, kreupelhout en een adembenemend uitzicht op de Alpilles combineert."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/45089ce2-1f12-3849-80ca-b0f9e1074f56",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/72881b9a-2492-39ac-9c32-581216ee6b07",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/88998dfe-1572-3212-aea6-c017b3b3d13e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a035d525-ee33-3aa0-8ace-1916381a73f9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cc824568-1b2f-3913-804b-bf00604b776b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c2794876-4df9-3f56-92f9-a0343e82a2d4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8d2b651d-3d75-3535-8683-de7f5afb16fb",
          "schema:addressLocality": "Eyguières",
          "schema:postalCode": "13113",
          "schema:streetAddress": [
            "2, boulevard Marceau"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13035",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Eyguières"
              ],
              "pt": [
                "Eyguières"
              ],
              "en": [
                "Eyguières"
              ],
              "it": [
                "Eyguières"
              ],
              "fr": [
                "Eyguières"
              ],
              "nl": [
                "Eyguières"
              ],
              "es": [
                "Eyguières"
              ]
            },
            "insee": "13035",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/63b2fb1a-f53a-34ca-8360-4dda6afce97d",
        "schema:latitude": "43.708342",
        "schema:longitude": "5.082384",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/46d30f6d-a7ba-3512-927d-abdd7a79dbb1",
      "schema:email": [
        "assistant.secretariat@parc-alpilles.fr",
        "barbara.braun@pnrpaca.org",
        "l.baudry@parc-alpilles.fr"
      ],
      "schema:legalName": "Parc Naturel Régional des Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.parc-alpilles.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-17",
  "lastUpdateDatatourisme": "2023-06-18T05:54:58.987Z",
  "reducedMobilityAccess": false,
  "tourDistance": "8000.0"
}