{
  "@id": "https://data.datatourisme.fr/14/4756f377-b605-3e62-b62a-c8327e62983c",
  "dc:identifier": "66521",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Église Saint-Quentin Wirwignes"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q22997428"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1e64d6cf-5a95-3c3e-86f2-3449e6adda76",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9a84d1ed-24a0-39a8-a6e9-6e7ab2fa381c",
          "schema:addressLocality": "Wirwignes",
          "schema:postalCode": "62240",
          "schema:streetAddress": [
            "rue de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62896",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Wirwignes"
              ],
              "pt": [
                "Wirwignes"
              ],
              "en": [
                "Wirwignes"
              ],
              "it": [
                "Wirwignes"
              ],
              "fr": [
                "Wirwignes"
              ],
              "nl": [
                "Wirwignes"
              ],
              "es": [
                "Wirwignes"
              ]
            },
            "insee": "62896",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 3 21 92 09 09"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d5803907-7b48-3db4-b676-07f08f0e97d4",
      "dc:description": {
        "de": [
          "Die Kirche Saint-Quentin in Wirwignes ist ein unbekanntes Juwel, das 2006 in die Liste der historischen Monumente aufgenommen wurde und einen wichtigen Meilenstein in der Entwicklung der naiven Kunst darstellt.\nJahrhundert nach den Werken des berühmten Zollbeamten Rousseau benannt. Diese Bewegung umfasst sowohl malerische als auch architektonische Werke, die nicht den ästhetischen Kriterien ihrer Zeit entsprechen und in volkstümlichen Darstellungen verwurzelt sind, die oft von autodidaktischen Künstlern geschaffen werden.\nDie naiven Künstler \"wagen zu glauben, dass die Zeit nichts ist, dass selbst der Tod eine Illusion ist und dass jenseits von Elend, Leid und Angst [...] für den, der sehen, atmen und hören kann, ein tägliches Paradies, ein goldenes Zeitalter mit seinen Früchten, seinen Düften, seiner Musik [...] ein ewiges Eden, in dem die Quellen der Verjüngung auf ihn warten, um seine Falten und seine Müdigkeit auszulöschen\" André Malraux.\nDiese Definition passt gut auf die kleine Kirche von Wirwignes, die sich im Herzen eines Dorfes im Boulonnais befindet.\nWie viele andere Kirchen im Boulonnais hat auch die Kirche Saint-Quentin in Wirwignes eine lange und bewegte Geschichte. Jahrhunderts erbaut und im 15. und 16. Jahrhundert sowie im 19. Jahrhundert von dem aus dem Norden stammenden Abt Paul Amédée Lecoutre umgebaut, der ihr ihr heutiges Aussehen verlieh.\nAbbé Lecoutre gestaltete seine Kirche 43 Jahre lang um und berichtete von seinen zahlreichen Pilgerreisen nach Lourdes und ins Heilige Land, was einigen Elementen der Dekoration einen Hauch von Orient verleiht. Da ihm daran gelegen war, seiner Herde zu predigen und sie zu lehren, schenkte er seinen Gemeindemitgliedern einen monumentalen Katechismus.\nDie Bauarbeiten begannen 1869. Als Bauherr scharte der Priester einen Ingenieur und einen Glasmaler, Gérard Emile und Lévêque, um sich.\nEs wurden acht Seitenkapellen entlang der 1876 zerstörten \"Unterkirche\" errichtet. Der Glockenturm wurde um ein Stockwerk erhöht und 1880 nach den Plänen des Ingenieurs Emile Gérard mit einer Turmspitze gekrönt. Im Jahr 1882 wurde das Kirchenschiff durch neue Glasfenster in ein sanftes Licht getaucht. Während der Zwischenkriegszeit wurde die Kapelle der Jungfrau Maria in eine Lourdesgrotte mit künstlichen Felsen aus Stahlbeton umgewandelt.\n\nDer Abt kam dabei ums Leben. Als er im Alter von 76 Jahren die Bemalung des Himmelsgewölbes beendete, stürzte er 1906 vom Gerüst und kam ums Leben. Hundert Jahre später wurde die Kirche in ihrer Gesamtheit, d. h. Gebäude, Pflasterung und Innendekoration, per Erlass vom 2. Mai 2006 unter Denkmalschutz gestellt.\nGehen wir durch das Portal in die schöne Kirche des Abbé Lecoutre und bewundern die sehr schöne Kanzel, oder die lebhaften Farben der Fresken und Gewölbe, die Frische der Glasfenster, die dem Ganzen einen Eindruck von Naivität verleihen, zwar einen naiven, aber einen, der von innen heraus leuchtet."
        ],
        "en": [
          "The church of Saint-Quentin de Wirwignes is a little-known jewel, registered on the inventory of Historic Monuments since 2006, and is an essential milestone in the development of Naive Art.\nNamed in the 19th century to designate the work of the famous customs officer Rousseau, this movement brings together works, both pictorial and architectural, which do not respect the aesthetic criteria of their time, and are rooted in popular representations, often made by self-taught artists.\nNaïve artists \"dare to believe that time is nothing, that death itself is an illusion and that beyond misery, suffering and fear [...] for those who can see, breathe and hear, there is a daily paradise, a golden age with its fruits, perfumes and music [...] an eternal Eden, where the sources of youth await them to erase their wrinkles and fatigue. \"André Malraux.\nAnd this definition suits the small church of Wirwignes, nestled in the heart of a village in the Boulonnais region.\nLike many churches in the Boulonnais region, the church of Saint-Quentin de Wirwignes bears witness to a long and tormented history. Built at the beginning of the 12th century, it was rebuilt successively in the 15th and 16th centuries, then in the 19th century, by Abbot Paul Amédée Lecoutre, a native of the North, who gave it its present appearance.\nFor 43 years, Abbot Lecoutre transformed his church and gave an account of his numerous pilgrimages, both to Lourdes and to the Holy Land, which gives some of the decorative elements a little oriental air. Anxious to preach and teach his flock, he offers his parishioners a monumental catechism.\nWork began in 1869. As master builder, the priest surrounded himself with an engineer and a glass painter, Gérard Emile and Lévêque.\nEight side chapels are created along the \"lower church\" destroyed in 1876. The bell tower is raised by one level while a spire crowns it in 1880, according to the plans of the engineer Emile Gérard. In 1882, new stained-glass windows brought a soft light to the nave. During the Entre-Deux-Guerres period, the chapel of the Virgin became a Lourdes grotto, with false rocks made of reinforced cement.\n\nAnd the abbot left his life there. While he was finishing painting the vault of heaven, at the age of 76, he fell from the scaffolding and killed himself in 1906. One hundred years later, the church is listed as a whole, building, pavement and interior decoration, by decree of May 2, 2006.\nLet us enter by the portal, in the beautiful church of the abbot Lecoutre, to admire the very beautiful pulpit, or the bright colours of the frescoes and vaults, the freshness of the stained glass windows, which give the whole an impression of naivety, certainly, but one that illuminates from the inside."
        ],
        "it": [
          "La chiesa di Saint-Quentin a Wirwignes è un gioiello poco conosciuto, classificato come Monumento Storico dal 2006, e rappresenta una tappa fondamentale nello sviluppo dell'Arte Naïve.\nCosì chiamato nel XIX secolo per designare l'opera del famoso doganiere Rousseau, questo movimento riunisce opere, sia pittoriche che architettoniche, che non rispettano i criteri estetici del loro tempo e che affondano le radici in rappresentazioni popolari, spesso prodotte da artisti autodidatti.\nGli artisti ingenui \"osano credere che il tempo non sia nulla, che la morte stessa sia un'illusione e che al di là della miseria, della sofferenza e della paura [...] per chi sa vedere, respirare e sentire, ci sia un paradiso quotidiano, un'età dell'oro con i suoi frutti, i suoi profumi, la sua musica [...] un Eden eterno, dove le sorgenti della giovinezza aspettano di cancellare le sue rughe, la sua fatica\" André Malraux.\nE questa definizione si adatta alla piccola chiesa di Wirwignes, immersa nel cuore di un villaggio del Boulonnais.\nCome molte chiese della regione del Boulonnais, la chiesa di Saint-Quentin a Wirwignes testimonia una storia lunga e travagliata. Costruita all'inizio del XII secolo, fu successivamente ridisegnata nel XV e XVI secolo e poi nel XIX secolo dall'abate Paul Amédée Lecoutre, originario del nord della Francia, che le diede l'aspetto attuale.\nNell'arco di 43 anni, l'abate Lecoutre ha trasformato la sua chiesa e ha raccontato i suoi numerosi pellegrinaggi, sia a Lourdes che in Terra Santa, che hanno dato un tocco orientale ad alcuni elementi della decorazione. Preoccupato di predicare e insegnare al suo gregge, offrì ai suoi parrocchiani un monumentale catechismo.\nI lavori iniziarono nel 1869. In qualità di capomastro, il sacerdote si circondò di un ingegnere e di un pittore di vetro, Gérard Emile e Lévêque.\nLungo la \"chiesa inferiore\", distrutta nel 1876, furono create otto cappelle laterali. Il campanile fu innalzato di un livello e fu aggiunta una guglia nel 1880, secondo i piani dell'ingegnere Emile Gérard. Nel 1882, nuove vetrate portarono una luce soffusa nella navata centrale. Durante il periodo tra le due guerre, la cappella della Vergine Maria divenne una grotta di Lourdes, con false rocce in cemento armato.\n\nE l'abate perse la vita. Quando aveva 76 anni e stava finendo di dipingere la volta celeste, cadde dall'impalcatura e si uccise nel 1906. Cento anni dopo, con ordinanza del 2 maggio 2006, la chiesa è stata classificata nel suo complesso, comprendendo l'edificio, la pavimentazione e la decorazione interna.\nEntriamo dal portale, nella bella chiesa dell'Abbé Lecoutre, e ammiriamo il pulpito molto bello, o i colori vivaci degli affreschi e delle volte, la freschezza delle vetrate, che danno all'insieme un'impressione di ingenuità, certo, ma che illumina dall'interno."
        ],
        "fr": [
          "L’église Saint-Quentin de Wirwignes est un joyau méconnu, inscrite à l’inventaire des Monuments Historiques depuis 2006, et constitue un jalon essentiel dans le développement de l’Art Naïf.\nAinsi nommé au XIXème siècle pour désigner l’oeuvre du fameux douanier Rousseau, ce mouvement rassemble des œuvres, picturales comme architecturales, ne respectant pas les critères esthétiques de leur époque, et ancrées dans des représentations populaires, souvent réalisées par des artistes autodidactes.\nLes artistes naïfs « osent croire que le temps n’est rien, que la mort même est une illusion et qu’au-delà de la misère, de la souffrance et de la peur […] pour qui sait voir, respirer et entendre, un paradis quotidien, un âge d’or avec ses fruits, ses parfums, ses musiques […] un éternel éden, où les sources de jouvence l’attendent pour effacer ses rides, ses fatigues. » André Malraux.\nEt cette définition sied bien à la petite église de Wirwignes, nichée au cœur d’un village du Boulonnais.\nComme beaucoup d’églises du Boulonnais, l’église Saint-Quentin de Wirwignes témoigne d’une histoire longue et tourmentée. Edifiée au début du XIIème siècle, elle est remaniée successivement aux XVème et XVIème siècles, puis au XIXème, par l’abbé Paul Amédée Lecoutre, originaire du Nord, qui lui donne son aspect actuel.\nPendant 43 ans, l’abbé Lecoutre transforme son église et rend compte de ses nombreux pélerinages, à Lourdes comme en Terre Sainte, ce qui donne à certains éléments de la décoration un petit air d’Orient. Soucieux de prêcher et d’enseigner à ses ouailles, il offre à ses paroissiens un catéchisme monumental.\nLes travaux commencent en 1869. Maître d’oeuvre, le prêtre s’entoure d’un ingénieur et d’un peintre-verrier, Gérard Emile et Lévêque.\nHuit chapelles latérales sont créées le long de la « basse église » détruite en 1876. Le clocher est surélevé d’un niveau tandis qu’une flèche vient le couronner en 1880, d’après les plans de l’ingénieur Emile Gérard. En 1882, de nouveaux vitraux apportent une douce lumière à la nef. Pendant l’Entre-Deux-Guerres, la chapelle de la Vierge devient une grotte de Lourdes, avec faux rochers réalisés en ciment armé.\n\nEt l’abbé y laissa la vie. Alors qu’il achevait de peindre la voûte céleste, âgé de 76 ans, il tombe de l’échafaudage et se tue en 1906. Cent ans plus tard, l’église est classée dans son ensemble, bâtiment, pavement et décor intérieur, par arrêté du 2 mai 2006.\nEntrons par le portail, dans la belle église de l’abbé Lecoutre, admirer la très belle chaire, ou les couleurs vives des fresques et des voûtes, la fraîcheur des vitraux, qui confèrent à l’ensemble une impression de naïveté, certes, mais celle qui éclaire de l’intérieur."
        ],
        "es": [
          "La iglesia de Saint-Quentin, en Wirwignes, es una joya poco conocida, catalogada como Monumento Histórico desde 2006, y constituye un hito esencial en el desarrollo del Arte Naïve.\nLlamado así en el siglo XIX para designar la obra del célebre aduanero Rousseau, este movimiento reúne obras, tanto pictóricas como arquitectónicas, que no respetan los criterios estéticos de su época, y se arraigan en las representaciones populares, a menudo realizadas por artistas autodidactas.\nLos artistas ingenuos \"se atreven a creer que el tiempo no es nada, que la propia muerte es una ilusión y que más allá de la miseria, el sufrimiento y el miedo [...] para los que saben ver, respirar y oír, existe un paraíso cotidiano, una edad de oro con sus frutos, sus perfumes, su música [...] un edén eterno, donde los manantiales de la juventud esperan para borrar sus arrugas, su fatiga\" André Malraux.\nY esta definición se ajusta a la pequeña iglesia de Wirwignes, enclavada en el corazón de un pueblo del Boulonnais.\nComo muchas iglesias de la región del Boulonnais, la iglesia de Saint-Quentin, en Wirwignes, es testigo de una larga y agitada historia. Construida a principios del siglo XII, fue rediseñada sucesivamente en los siglos XV y XVI, y luego en el siglo XIX por el abad Paul Amédée Lecoutre, oriundo del norte de Francia, que le dio su aspecto actual.\nA lo largo de 43 años, el abad Lecoutre transformó su iglesia y dio cuenta de sus numerosas peregrinaciones, tanto a Lourdes como a Tierra Santa, que dieron a ciertos elementos de la decoración un toque oriental. Preocupado por predicar y enseñar a su rebaño, ofreció a sus feligreses un catecismo monumental.\nLas obras comenzaron en 1869. Como maestro de obras, el sacerdote se rodeó de un ingeniero y un pintor de vidrio, Gérard Emile y Lévêque.\nSe crearon ocho capillas laterales a lo largo de la \"iglesia baja\", que había sido destruida en 1876. El campanario se elevó un nivel y se añadió una aguja en 1880, según los planos del ingeniero Emile Gérard. En 1882, unas nuevas vidrieras aportaron una suave luz a la nave. Durante el periodo de entreguerras, la capilla de la Virgen María se convirtió en una gruta de Lourdes, con falsas rocas de cemento armado.\n\nY el abad perdió la vida. Cuando tenía 76 años y estaba terminando de pintar la bóveda celeste, se cayó del andamio y se mató en 1906. Cien años después, la iglesia fue catalogada en su conjunto, incluyendo el edificio, el pavimento y la decoración interior, por orden del 2 de mayo de 2006.\nEntremos por el portal, en la hermosa iglesia del abate Lecoutre, y admiremos el bellísimo púlpito, o los vivos colores de los frescos y las bóvedas, la frescura de las vidrieras, que dan al conjunto una impresión de ingenuidad, ciertamente, pero que ilumina desde dentro."
        ],
        "nl": [
          "De kerk Saint-Quentin in Wirwignes is een weinig bekend juweel, sinds 2006 geklasseerd als Historisch Monument, en is een essentiële mijlpaal in de ontwikkeling van de Naïeve Kunst.\nDeze stroming, die in de 19e eeuw zo werd genoemd om het werk van de beroemde douanier Rousseau aan te duiden, groepeert werken, zowel picturaal als architecturaal, die de esthetische criteria van hun tijd niet respecteren en die geworteld zijn in populaire voorstellingen, vaak geproduceerd door autodidactische kunstenaars.\nNaïeve kunstenaars \"durven te geloven dat tijd niets voorstelt, dat de dood zelf een illusie is en dat voorbij ellende, lijden en angst [...] voor hen die weten hoe te zien, te ademen en te horen, er een alledaags paradijs is, een gouden eeuw met zijn vruchten, zijn parfums, zijn muziek [...] een eeuwig Eden, waar de bronnen van de jeugd wachten om de rimpels, de vermoeidheid uit te wissen.\" André Malraux.\nEn deze definitie past bij het kerkje van Wirwignes, genesteld in het hart van een dorp in de Boulonnais.\nZoals vele kerken in de Boulonnais getuigt de kerk Saint-Quentin in Wirwignes van een lange en bewogen geschiedenis. Gebouwd aan het begin van de 12e eeuw, werd het achtereenvolgens in de 15e en 16e eeuw heringericht, en vervolgens in de 19e eeuw door abt Paul Amédée Lecoutre, een inwoner van Noord-Frankrijk, die het zijn huidige uiterlijk gaf.\nGedurende 43 jaar heeft abt Lecoutre zijn kerk getransformeerd en verslag gedaan van zijn talrijke pelgrimstochten, zowel naar Lourdes als naar het Heilige Land, waardoor bepaalde elementen van de decoratie een oosters tintje kregen. Bezorgd om de prediking en het onderwijs van zijn kudde, bood hij zijn parochianen een monumentale catechismus aan.\nDe werkzaamheden begonnen in 1869. De priester, die de leiding had over het werk, omringde zich met een ingenieur en een glasschilder, Gérard Emile en Lévêque.\nEr werden acht zijkapellen gemaakt langs de \"onderkerk\", die in 1876 was verwoest. De klokkentoren werd met één niveau verhoogd en in 1880 werd een spits toegevoegd, volgens de plannen van ingenieur Emile Gérard. In 1882 brachten nieuwe gebrandschilderde ramen een zacht licht in het middenschip. Tijdens het interbellum werd de Mariakapel een Lourdesgrot, met valse rotsen van gewapend cement.\n\nEn de abt verloor zijn leven. Toen hij 76 jaar oud was en het schilderen van het hemelgewelf voltooide, viel hij van de steiger en doodde zichzelf in 1906. Honderd jaar later werd de kerk bij beschikking van 2 mei 2006 in haar geheel, met inbegrip van het gebouw, het plaveisel en de binneninrichting, op de monumentenlijst geplaatst.\nLaten we door het portaal binnengaan, in de prachtige kerk van Abbé Lecoutre, en de zeer mooie preekstoel bewonderen, of de heldere kleuren van de fresco's en gewelven, de frisheid van de gebrandschilderde ramen, die het geheel een indruk van naïviteit geven, zeker, maar een die van binnenuit verlicht."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5d27bba9-96cb-3d04-a70c-ab31b6c75a33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b40bbb1-416a-39fc-944d-3b3adb6d62e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3ac90c9-15ed-3efa-b3f9-d6cd4c8bb6c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aeb092ac-33a3-398c-955b-753622c443b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee867b32-5034-3c50-a15e-c45999872ec2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b8c0462b-b16e-3dbc-b665-22cf7562492c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ddbda5ae-eda4-3864-96a0-bc72faa2fe25",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Wirwignes église"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Mélanie Huguet (https://commons.wikimedia.org/wiki/User:M%C3%A9lanie_Huguet)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1bb300b6-1120-37ed-9082-34c2d360d6d4",
          "ebucore:fileSize": [
            1247939
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2560,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/8/83/Wirwignes_%C3%A9glise.jpg"
          ],
          "ebucore:width": 1920,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f3d74a84-72bd-36a5-9bd8-2cd35b08e991",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9a84d1ed-24a0-39a8-a6e9-6e7ab2fa381c",
          "schema:addressLocality": "Wirwignes",
          "schema:postalCode": "62240",
          "schema:streetAddress": [
            "rue de l'église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62896",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Wirwignes"
              ],
              "pt": [
                "Wirwignes"
              ],
              "en": [
                "Wirwignes"
              ],
              "it": [
                "Wirwignes"
              ],
              "fr": [
                "Wirwignes"
              ],
              "nl": [
                "Wirwignes"
              ],
              "es": [
                "Wirwignes"
              ]
            },
            "insee": "62896",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5e2e1312-177e-3b65-8930-f62a1a9216ec",
        "schema:elevation": "102.55",
        "schema:latitude": "50.667551",
        "schema:longitude": "1.834975",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2019-04-24",
  "lastUpdateDatatourisme": "2022-06-03T13:57:07.858Z"
}