{
  "@id": "https://data.datatourisme.fr/22/478bedbf-56cd-32a0-a5dc-2e017c57e1cf",
  "dc:identifier": "FMAMIP046V50V902",
  "schema:endDate": [
    "2023-05-20"
  ],
  "schema:startDate": [
    "2023-05-17"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die 28. Ausgabe des Festivals wird auch in diesem Jahr sein Publikum mit einem neuen, reichhaltigen Programm für jeden Geschmack verwöhnen!\n\nSieben Amateurtheatergruppen, die in ganz Frankreich aufgrund der Qualität ihrer Aufführungen ausgewählt wurden, konkurrieren um den Preis der Stadt Cahors (verliehen von einer Fachjury), den Preis der Jugendjury (verliehen von einer Jury aus jungen Schauspielern) und den Publikumspreis. Schließlich wird eine von fünf Theatergruppen aus Midi-Pyrénées ausgewählt, um am renommierten Nationalen Amateurtheaterfestival (FESTHEA) in Saint-Cyr-sur-Loire in der Nähe von Tours teilzunehmen.\n\nAls Ort des Austauschs und der Begegnungen wird das Festival stolz die Schüler der Abschlussklasse Terminale des Lycée Clément-Marot mit dem Schwerpunkt Theater zur Eröffnung begrüßen (Mittwoch, 17. Mai, 17 Uhr), eine spanische Theatergruppe im Rahmen eines Austauschs mit dem Amateurtheaterverband der Region Valencia (Samstag, 20. Mai, 17 Uhr) sowie die Schüler der AIDAS (Internationale Akademie für Schauspielkunst in Versailles) zum Abschluss des Festivals mit einer Hommage an den Mime Marceau, dessen 100. Geburtstag wir in diesem Jahr feiern (Samstag, 20. Mai, 21 Uhr).\n\nSchließlich wird unser Festival Amateur- und Berufskünstler, Jugendliche und Musiker zusammenbringen, die bei den musikalischen Darbietungen vor den Terrassen des Theaters anwesend sind, um ein unvergessliches Wochenende zu erleben!"
    ],
    "en": [
      "The 28th edition of the Festival will delight its audience again this year with a new rich program for all tastes!\n\nSeven amateur companies selected from all over France for the quality of their shows will compete for the City of Cahors prize (awarded by a jury of professionals), the youth jury prize (awarded by a jury of young actors) and the audience prize. Finally, one company from the Midi-Pyrénées region will be chosen among 5 to participate in the prestigious National Amateur Theater Festival (FESTHEA) in Saint-Cyr-sur-Loire near Tours.\n\nA place of exchange and encounters, the festival will proudly welcome the students of the Lycée Clément-Marot in theater speciality at the opening (Wednesday May 17 at 5 pm), a Spanish company in the framework of an exchange with the federation of amateur theater of the Valencian community (Saturday May 20 at 5 pm), as well as the students of the AIDAS (International Academy of the Performing Arts of Versailles) at the closing of the festival for a tribute to the mime Marceau, whose 100th anniversary we celebrate this year (Saturday May 20 at 9 pm).\n\nFinally, our festival will bring together amateur or professional artists, young people and musicians present during the musical animations in front of the terraces of the Theatre for an unforgettable weekend!"
    ],
    "it": [
      "La 28a edizione del Festival delizierà ancora una volta il suo pubblico con un nuovo ricco programma per tutti i gusti!\n\nSette compagnie amatoriali selezionate da tutta la Francia per la qualità del loro spettacolo si contenderanno il premio Città di Cahors (assegnato da una giuria di professionisti), il premio della giuria giovani (assegnato da una giuria di giovani attori) e il premio del pubblico. Infine, una compagnia del Midi-Pyrénées su cinque sarà scelta per partecipare al prestigioso Festival nazionale del teatro amatoriale (FESTHEA) a Saint-Cyr-sur-Loire, vicino a Tours.\n\nCome luogo di scambio e di incontro, il festival accoglierà con orgoglio gli studenti del Lycée Clément-Marot nella specialità teatro all'apertura (mercoledì 17 maggio alle 17.00), una compagnia spagnola nell'ambito di uno scambio con la Federazione del Teatro Amatoriale della Comunità Valenciana (sabato 20 maggio alle 17.00), nonché gli studenti dell'AIDAS (Accademia Internazionale delle Arti dello Spettacolo di Versailles) alla chiusura del festival per un omaggio al mimo Marceau, di cui quest'anno si celebra il centesimo compleanno (sabato 20 maggio alle 21.00).\n\nInfine, il nostro festival riunirà artisti amatoriali e professionisti, giovani e musicisti presenti agli eventi musicali davanti alle terrazze del Teatro per un fine settimana indimenticabile!"
    ],
    "fr": [
      "La 28ème édition du Festival régalera cette année encore son public avec une nouvelle programmation riche et pour tous les goûts !\n\nSept compagnies amateures sélectionnées dans toute la France pour la qualité de leur spectacle concourront pour le prix de la Ville de Cahors (décerné par un jury de professionnels), le prix du jury jeune (décerné par un jury de jeunes comédiens) et le prix du public. Enfin, une compagnie de Midi-Pyrénées parmi 5 sera choisie pour participer au prestigieux festival National de Théâtre Amateur (FESTHEA) à Saint-Cyr-sur-Loire près de Tours.\n\nLieu d'échange et de rencontres, le festival accueillera avec fierté les élèves de Terminales du Lycée Clément-Marot en spécialité théâtre en ouverture (le mercredi 17 mai à 17h), une compagnie espagnole dans le cadre d'un échange avec la fédération de théâtre amateur de la communauté Valencienne (le samedi 20 mai à 17h),  ainsi que les élèves de l'AIDAS (Académie Internationale des Arts du Spectacle de Versailles) en clôture du festival pour un hommage au mime Marceau dont nous fêtons le 100ème anniversaire de la naissance cette année (le samedi 20 mai à 21h).\n\nEnfin, notre festival permettra de mettre en relation des artistes amateurs ou professionnels, des jeunes et des musiciens présents lors des animations musicales devant les terrasses du Théâtre pour un week-end inoubliable !"
    ],
    "es": [
      "La 28ª edición del Festival volverá a deleitar a su público con un nuevo y rico programa para todos los gustos\n\nSiete compañías de aficionados seleccionadas en toda Francia por la calidad de su espectáculo competirán por el premio Ciudad de Cahors (otorgado por un jurado de profesionales), el premio del jurado joven (otorgado por un jurado de jóvenes actores) y el premio del público. Por último, una de las cinco compañías de Midi-Pyrénées será seleccionada para participar en el prestigioso Festival Nacional de Teatro Aficionado (FESTHEA) de Saint-Cyr-sur-Loire, cerca de Tours.\n\nComo lugar de intercambios y encuentros, el festival acogerá con orgullo a los alumnos del Liceo Clément-Marot en la especialidad de teatro en la inauguración (miércoles 17 de mayo a las 17:00 horas), a una compañía española en el marco de un intercambio con la Federación de Teatro Aficionado de la Comunidad Valenciana (sábado 20 de mayo a las 17:00 horas), así como a los alumnos de la AIDAS (Academia Internacional de Artes Escénicas de Versalles) en la clausura del festival para un homenaje al mimo Marceau, cuyo centenario celebramos este año (sábado 20 de mayo a las 21:00 horas).\n\nPor último, nuestro festival reunirá a artistas aficionados o profesionales, jóvenes y músicos presentes en los eventos musicales frente a las terrazas del Teatro, ¡para un fin de semana inolvidable!"
    ],
    "nl": [
      "De 28e editie van het Festival zal zijn publiek opnieuw verblijden met een nieuw rijk programma voor alle smaken!\n\nZeven amateurgezelschappen die uit heel Frankrijk zijn geselecteerd vanwege de kwaliteit van hun voorstelling, dingen mee naar de prijs van de stad Cahors (toegekend door een jury van professionals), de prijs van de jonge jury (toegekend door een jury van jonge acteurs) en de publieksprijs. Ten slotte wordt één gezelschap uit de Midi-Pyrénées uit vijf gekozen om deel te nemen aan het prestigieuze nationale festival van het amateurtheater (FESTHEA) in Saint-Cyr-sur-Loire bij Tours.\n\nAls plaats van uitwisseling en ontmoeting ontvangt het festival met trots de studenten van het Lycée Clément-Marot in de specialiteit theater bij de opening (woensdag 17 mei om 17 uur), een Spaans gezelschap in het kader van een uitwisseling met de Federatie voor Amateurtheater van de Valenciaanse Gemeenschap (zaterdag 20 mei om 17 uur), evenals de studenten van de AIDAS (Internationale Academie voor Podiumkunsten van Versailles) bij de afsluiting van het festival voor een eerbetoon aan de mimespeler Marceau, wiens 100e verjaardag we dit jaar vieren (zaterdag 20 mei om 21 uur).\n\nTot slot brengt ons festival amateur- of professionele artiesten, jongeren en muzikanten samen tijdens de muzikale evenementen voor de theaterterrassen voor een onvergetelijk weekend!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Festival régional de théâtre amateur"
    ]
  },
  "creationDate": "2016-01-13",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/cdb7e317-f8d1-3767-ba16-cc6819f2fe48",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://festivaldetheatre.wixsite.com/cahors/tarifs-billeterie"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/cdb7e317-f8d1-3767-ba16-cc6819f2fe48",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://festivaldetheatre.wixsite.com/cahors/tarifs-billeterie"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ecd56193-5b30-337c-b1fd-8f5302e9f2bb",
      "schema:email": [
        "theatrecahors@gmail.com"
      ],
      "schema:legalName": "Théâtre de Cahors",
      "schema:telephone": [
        "+33 6 08 49 61 44"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a979bb88-3710-3da8-b9fe-52eab9da9227",
      "dc:description": {
        "de": [
          "Beim regionalen Theaterfestival von Cahors werden jedes Jahr im Stadttheater mehr als zehn Amateurtheatergruppen vorgestellt, die aufgrund der Qualität ihrer Arbeit in Frankreich und im Ausland ausgewählt wurden. Gleichzeitig ist das Festival ein wichtiges Ereignis im kulturellen Leben der Region, da es während der vier Tage mehr als 40 Schauspieler, Künstler und 2000 Zuschauer empfängt. Das Festival findet jedes Jahr am Himmelfahrtswochenende statt und ist ein Moment der Kreativität, des Eklektizismus und des Austauschs.\n\nDrei Auszeichnungen: Die Theatergruppen, die auftreten, können einen der drei Preise erhalten, die verliehen werden:\n\nDer \"Preis der Stadt Cahors\", der von der \"Fachjury\" verliehen wird und durch eine Originalskulptur des Bildhauers Michel Zakariou repräsentiert wird\n\n\n\"Prix Jeune\", der von der \"Jugendjury\" verliehen wird und durch ein Werk der Malerin Muriel Rodolosse repräsentiert wird\n\n\"Publikumspreis Pierre Laroque\", der aus den Stimmen des Publikums hervorgeht und durch eine Originalskulptur des Bildhauers Michel Zakariou repräsentiert wird\n\nEin Ort der Auswahl: Die Kompanien aus Midi-Pyrénées werden möglicherweise für das nationale Festival in Tour (FESTHEA) ausgewählt.\n\nDebatten :\n\nAm Donnerstag-, Freitag- und Samstagmorgen trifft jede Kompanie, die am Vortag weitergereicht wurde, auf die Jury des Festivals und das Publikum, um sich auszutauschen und über die künstlerischen Entscheidungen zu debattieren. Die Treffen zwischen den Jurys und den Theatergruppen finden im Foyer des Theaters statt, um diese Treffen einem möglichst breiten Publikum zugänglich zu machen.\n\nDas Foyer des Theaters :\n\nEin Ort der Entspannung und des Austauschs mit einem Restaurantbereich und einer Bar, an der unsere Teams Bretter und Getränke anbieten, manchmal mit einigen Animationen.\n\nDie Terrassen des Theaters :\n\nKostenlose Konzerte vor den Terrassen der Comédie und des Gambetta für einen Aperitif oder um den Abend zu verlängern."
        ],
        "en": [
          "Every year, the regional theater festival of Cahors welcomes, in the municipal theater, more than ten amateur companies selected in France and abroad for the quality of their work. It is at the same time a major event of the regional cultural life in the sense that the festival receives, during these four days, more than 40 actors, artists and 2000 spectators. A moment of creativity, eclecticism and sharing, the festival takes place every year during the Ascension weekend.\n\nThree awards: The companies that perform may receive one of the three prizes that will be awarded:\n\nThe \"Prize of the City of Cahors\", awarded by the \"Professional Jury\" and represented by an original sculpture of the sculptor Michel Zakariou\n\n\n\"The \"Youth Prize\" awarded by the \"Youth Jury\" and represented by a work of the painter Muriel Rodolosse\n\nthe \"Pierre Laroque Public Prize\" awarded by the public and represented by an original sculpture by the sculptor Michel Zakariou\n\nA place of selection: The companies of Midi-Pyrénées may be selected for the national festival of Tour (FESTHEA).\n\nDebates:\n\nOn Thursday, Friday and Saturday mornings, each company that has passed the previous day meets with the juries of the festival and the public in order to exchange and debate around the artistic choices. The meetings between juries and companies are held in the foyer of the theater in a desire to open these meetings to a maximum of public, at breakfast time, these are always very rich meetings that also allow this necessary link between professional theater, amateur and public.\n\nThe foyer of the theater :\n\nA space of relaxation and sharing with a space of restoration and a bar where our teams will propose boards and drinks, with sometimes some animations.\n\nTheater Terraces:\n\nFree concerts in front of the Comédie and Gambetta terraces for an aperitif or to extend the evening."
        ],
        "it": [
          "Ogni anno, il Festival teatrale regionale di Cahors accoglie, nel teatro comunale, più di dieci compagnie amatoriali selezionate in Francia e all'estero per la qualità del loro lavoro. Allo stesso tempo, si tratta di un evento importante nella vita culturale della regione, nel senso che il festival accoglie, durante questi quattro giorni, più di 40 attori, artisti e 2000 spettatori. Momento di creatività, eclettismo e condivisione, il festival si svolge ogni anno durante il weekend dell'Ascensione.\n\nTre premi: le compagnie che si esibiscono possono ricevere uno dei tre premi previsti:\n\nIl \"Prix de la Ville de Cahors\", assegnato dalla \"Giuria professionale\" e rappresentato da una scultura originale dello scultore Michel Zakariou\n\n\n\"Il \"Premio dei giovani\", assegnato dalla \"Giuria dei giovani\" e rappresentato da un'opera d'arte della pittrice Muriel Rodolosse\n\nil \"Premio del pubblico Pierre Laroque\" assegnato dal pubblico e rappresentato da una scultura originale dello scultore Michel Zakariou\n\nUn posto di selezione: le compagnie del Midi-Pyrénées possono essere selezionate per il festival nazionale di Tour (FESTHEA).\n\nI dibattiti :\n\nGiovedì, venerdì e sabato mattina, ogni compagnia che ha superato la giornata precedente incontra le giurie del festival e il pubblico per scambiare e dibattere sulle scelte artistiche. Gli incontri tra le giurie e le compagnie si tengono nel foyer del teatro, in modo da aprire questi incontri a un numero massimo di persone, all'ora di colazione. Si tratta sempre di incontri molto ricchi che permettono anche il necessario collegamento tra teatro professionale, amatoriale e pubblico.\n\nIl foyer del teatro:\n\nUno spazio di relax e condivisione con un ristorante e un bar dove le nostre équipe proporranno tavole e bevande, con talvolta qualche animazione.\n\nLe terrazze del teatro:\n\nConcerti gratuiti davanti alle terrazze della Comédie e della Gambetta per un aperitivo o per prolungare la serata."
        ],
        "fr": [
          "Tous les ans, le festival régional de théâtre de Cahors accueille, au théâtre municipal, plus de dix compagnies amateures sélectionnées en France et à l’étranger pour la qualité de leur travail. C’est dans le même temps un évènement majeur de la vie culturelle régionale dans le sens où le festival reçoit, pendant ces quatre jours, plus de 40 comédiens(nes), artistes et 2000 spectateurs. Moment de créativité, d’éclectisme et de partage, le festival a lieu tous les ans lors du week-end de l’Ascension.\n\nTrois récompenses : Les compagnies qui se produisent recevront peut-être l'un des trois prix qui seront décernés :\n\nLe \"Prix de la Ville de Cahors\", remis par le \"jury Professionnel\" et  représenté par une sculpture originale du sculpteur Michel Zakariou\n\n\n\"Le \"Prix Jeune\" remis par le \"jury jeune\" et représenté par une oeuvre de la peintre Muriel Rodolosse\n\n\"Le Prix du public Pierre Laroque\" issu des votes du public et  représenté par une sculpture originale du sculpteur Michel Zakariou\n\nUn lieu de sélection : Les compagnies de Midi-Pyrénées seront peut-être sélectionnées pour le festival national de Tour (FESTHEA).\n\nLes débats :\n\nLes jeudi, vendredi et samedi  matin, chaque compagnie passées la veille rencontre les jurys du festival et le public afin d’échanger et de débattre autour des choix artistiques. Les rencontres entre jurys et compagnies se tiennent au foyer du théâtre dans une volonté d’ouvrir ces rencontres à un maximum de public, à l’heure du petit déjeuner, ce sont toujours des rencontres très riches qui permettent aussi ce lien nécessaire entre le théâtre professionnel, amateur et public.\n\nLe foyer du théâtre :\n\nUn espace de détente et de partage avec un espace de restauration et un bar où nos équipes proposeront des planches et des boissons, avec parfois quelques animations.\n\nLes terrasses du théâtre :\n\nDes concerts gratuits devant les terrasses de la Comédie et du Gambetta pour l'apéro ou pour prolonger la soirée."
        ],
        "nl": [
          "Elk jaar ontvangt het regionale theaterfestival van Cahors, in de stadsschouwburg, meer dan tien amateurgezelschappen die in Frankrijk en in het buitenland zijn geselecteerd vanwege de kwaliteit van hun werk. Tegelijkertijd is het een belangrijke gebeurtenis in het culturele leven van de regio in die zin dat het festival gedurende deze vier dagen meer dan 40 acteurs, artiesten en 2000 toeschouwers ontvangt. Het festival, een moment van creativiteit, eclecticisme en uitwisseling, vindt elk jaar plaats tijdens het Hemelvaartsweekend.\n\nDrie prijzen: De optredende gezelschappen kunnen een van de drie prijzen ontvangen:\n\nDe \"Prix de la Ville de Cahors\", toegekend door de \"Professionele Jury\" en vertegenwoordigd door een originele sculptuur van beeldhouwer Michel Zakariou\n\n\n\"De \"Jeugdprijs\", toegekend door de \"Jeugdjury\" en vertegenwoordigd door een kunstwerk van de schilder Muriel Rodolosse\n\nde \"Publieksprijs Pierre Laroque\" toegekend door het publiek en vertegenwoordigd door een origineel beeldhouwwerk van de beeldhouwer Michel Zakariou\n\nEen selectieplaats: Bedrijven uit de Midi-Pyrénées kunnen worden geselecteerd voor het nationale festival van Tour (FESTHEA).\n\nDe debatten :\n\nOp donderdag-, vrijdag- en zaterdagochtend ontmoet elk gezelschap dat de vorige dag geslaagd is de jury's van het festival en het publiek om uit te wisselen en te debatteren over de artistieke keuzes. De ontmoetingen tussen de jury's en de gezelschappen vinden plaats in de foyer van het theater, zodat deze ontmoetingen tijdens het ontbijt voor een maximaal aantal mensen toegankelijk zijn. Dit zijn altijd zeer rijke ontmoetingen die ook de noodzakelijke band tussen professioneel, amateur- en publiekstheater mogelijk maken.\n\nDe foyer van het theater :\n\nEen ruimte voor ontspanning en uitwisseling met een restaurant en een bar waar onze teams borden en drankjes aanbieden, met soms enkele animaties.\n\nDe terrassen van het theater:\n\nGratis concerten voor de terrassen Comédie en Gambetta voor een aperitief of om de avond te verlengen."
        ],
        "es": [
          "Cada año, el festival regional de teatro de Cahors acoge, en el teatro municipal, a más de diez compañías de aficionados seleccionadas en Francia y en el extranjero por la calidad de su trabajo. Al mismo tiempo, es un acontecimiento importante en la vida cultural de la región en el sentido de que el festival acoge, durante estos cuatro días, a más de 40 actores, artistas y 2000 espectadores. Momento de creatividad, eclecticismo y puesta en común, el festival se celebra cada año durante el fin de semana de la Ascensión.\n\nTres premios: Las compañías que actúan pueden recibir uno de los tres premios:\n\nEl \"Prix de la Ville de Cahors\", otorgado por el \"Jurado Profesional\" y representado por una escultura original del escultor Michel Zakariou\n\n\n\"El \"Premio de la Juventud\", concedido por el \"Jurado de la Juventud\" y representado por una obra de arte de la pintora Muriel Rodolosse\n\nel \"Premio del Público Pierre Laroque\" concedido por el público y representado por una escultura original del escultor Michel Zakariou\n\nUn lugar de selección: las compañías de Midi-Pyrénées pueden ser seleccionadas para el festival nacional de Tour (FESTHEA).\n\nLos debates :\n\nEl jueves, viernes y sábado por la mañana, cada compañía que ha pasado la jornada anterior se reúne con los jurados del festival y el público para intercambiar y debatir sobre las elecciones artísticas. Los encuentros entre los jurados y las compañías se celebran en el vestíbulo del teatro con el fin de abrir estos encuentros a un máximo de personas, a la hora del desayuno. Se trata siempre de encuentros muy ricos que permiten además establecer el vínculo necesario entre el teatro profesional, el aficionado y el público.\n\nEl vestíbulo del teatro :\n\nUn espacio para relajarse y compartir con un restaurante y un bar donde nuestros equipos propondrán platos y bebidas, con a veces algunas animaciones.\n\nLas terrazas del teatro:\n\nConciertos gratuitos frente a las terrazas Comédie y Gambetta para tomar un aperitivo o alargar la velada."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/17db706e-cd82-3739-9abe-aaf9d7b06643",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/25e8d336-65ce-3bbb-95b9-8e8421fd5adb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43134307-4b00-3094-99aa-4914134b40ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bb81121-0d2b-3e2d-ad30-133a3300478e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b3dbb73-1441-35e7-aaf2-ed33a3b5d1d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82538b7f-0ba7-3383-a700-33ed15dd3cd9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/99dad291-acb1-3a4a-a54d-506690525a28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9bf3579-3de7-3958-b988-e168b3af2e67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da1c2059-d6c3-3f9d-8f88-ebca91f62e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8a81132-f5cc-325e-ad0e-cac75add25fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die 28. Ausgabe des Festivals wird auch in diesem Jahr sein Publikum mit einem neuen, reichhaltigen Programm für jeden Geschmack verwöhnen!\n\nSieben Amateurtheatergruppen, die in ganz Frankreich aufgrund der Qualität ihrer Aufführungen ausgewählt wurden, konkurrieren um den Preis der Stadt Cahors (verliehen von einer Fachjury), den Preis der Jugendjury (verliehen von einer Jury aus jungen Schauspielern) und den Publikumspreis. Schließlich wird eine von fünf Theatergruppen aus Midi-Pyrénées ausgewählt, um am renommierten Nationalen Amateurtheaterfestival (FESTHEA) in Saint-Cyr-sur-Loire in der Nähe von Tours teilzunehmen.\n\nAls Ort des Austauschs und der Begegnungen wird das Festival stolz die Schüler der Abschlussklasse Terminale des Lycée Clément-Marot mit dem Schwerpunkt Theater zur Eröffnung begrüßen (Mittwoch, 17. Mai, 17 Uhr), eine spanische Theatergruppe im Rahmen eines Austauschs mit dem Amateurtheaterverband der Region Valencia (Samstag, 20. Mai, 17 Uhr) sowie die Schüler der AIDAS (Internationale Akademie für Schauspielkunst in Versailles) zum Abschluss des Festivals mit einer Hommage an den Mime Marceau, dessen 100. Geburtstag wir in diesem Jahr feiern (Samstag, 20. Mai, 21 Uhr).\n\nSchließlich wird unser Festival Amateur- und Berufskünstler, Jugendliche und Musiker zusammenbringen, die bei den musikalischen Darbietungen vor den Terrassen des Theaters anwesend sind, um ein unvergessliches Wochenende zu erleben!"
        ],
        "en": [
          "The 28th edition of the Festival will delight its audience again this year with a new rich program for all tastes!\n\nSeven amateur companies selected from all over France for the quality of their shows will compete for the City of Cahors prize (awarded by a jury of professionals), the youth jury prize (awarded by a jury of young actors) and the audience prize. Finally, one company from the Midi-Pyrénées region will be chosen among 5 to participate in the prestigious National Amateur Theater Festival (FESTHEA) in Saint-Cyr-sur-Loire near Tours.\n\nA place of exchange and encounters, the festival will proudly welcome the students of the Lycée Clément-Marot in theater speciality at the opening (Wednesday May 17 at 5 pm), a Spanish company in the framework of an exchange with the federation of amateur theater of the Valencian community (Saturday May 20 at 5 pm), as well as the students of the AIDAS (International Academy of the Performing Arts of Versailles) at the closing of the festival for a tribute to the mime Marceau, whose 100th anniversary we celebrate this year (Saturday May 20 at 9 pm).\n\nFinally, our festival will bring together amateur or professional artists, young people and musicians present during the musical animations in front of the terraces of the Theatre for an unforgettable weekend!"
        ],
        "it": [
          "La 28a edizione del Festival delizierà ancora una volta il suo pubblico con un nuovo ricco programma per tutti i gusti!\n\nSette compagnie amatoriali selezionate da tutta la Francia per la qualità del loro spettacolo si contenderanno il premio Città di Cahors (assegnato da una giuria di professionisti), il premio della giuria giovani (assegnato da una giuria di giovani attori) e il premio del pubblico. Infine, una compagnia del Midi-Pyrénées su cinque sarà scelta per partecipare al prestigioso Festival nazionale del teatro amatoriale (FESTHEA) a Saint-Cyr-sur-Loire, vicino a Tours.\n\nCome luogo di scambio e di incontro, il festival accoglierà con orgoglio gli studenti del Lycée Clément-Marot nella specialità teatro all'apertura (mercoledì 17 maggio alle 17.00), una compagnia spagnola nell'ambito di uno scambio con la Federazione del Teatro Amatoriale della Comunità Valenciana (sabato 20 maggio alle 17.00), nonché gli studenti dell'AIDAS (Accademia Internazionale delle Arti dello Spettacolo di Versailles) alla chiusura del festival per un omaggio al mimo Marceau, di cui quest'anno si celebra il centesimo compleanno (sabato 20 maggio alle 21.00).\n\nInfine, il nostro festival riunirà artisti amatoriali e professionisti, giovani e musicisti presenti agli eventi musicali davanti alle terrazze del Teatro per un fine settimana indimenticabile!"
        ],
        "fr": [
          "La 28ème édition du Festival régalera cette année encore son public avec une nouvelle programmation riche et pour tous les goûts !\n\nSept compagnies amateures sélectionnées dans toute la France pour la qualité de leur spectacle concourront pour le prix de la Ville de Cahors (décerné par un jury de professionnels), le prix du jury jeune (décerné par un jury de jeunes comédiens) et le prix du public. Enfin, une compagnie de Midi-Pyrénées parmi 5 sera choisie pour participer au prestigieux festival National de Théâtre Amateur (FESTHEA) à Saint-Cyr-sur-Loire près de Tours.\n\nLieu d'échange et de rencontres, le festival accueillera avec fierté les élèves de Terminales du Lycée Clément-Marot en spécialité théâtre en ouverture (le mercredi 17 mai à 17h), une compagnie espagnole dans le cadre d'un échange avec la fédération de théâtre amateur de la communauté Valencienne (le samedi 20 mai à 17h),  ainsi que les élèves de l'AIDAS (Académie Internationale des Arts du Spectacle de Versailles) en clôture du festival pour un hommage au mime Marceau dont nous fêtons le 100ème anniversaire de la naissance cette année (le samedi 20 mai à 21h).\n\nEnfin, notre festival permettra de mettre en relation des artistes amateurs ou professionnels, des jeunes et des musiciens présents lors des animations musicales devant les terrasses du Théâtre pour un week-end inoubliable !"
        ],
        "es": [
          "La 28ª edición del Festival volverá a deleitar a su público con un nuevo y rico programa para todos los gustos\n\nSiete compañías de aficionados seleccionadas en toda Francia por la calidad de su espectáculo competirán por el premio Ciudad de Cahors (otorgado por un jurado de profesionales), el premio del jurado joven (otorgado por un jurado de jóvenes actores) y el premio del público. Por último, una de las cinco compañías de Midi-Pyrénées será seleccionada para participar en el prestigioso Festival Nacional de Teatro Aficionado (FESTHEA) de Saint-Cyr-sur-Loire, cerca de Tours.\n\nComo lugar de intercambios y encuentros, el festival acogerá con orgullo a los alumnos del Liceo Clément-Marot en la especialidad de teatro en la inauguración (miércoles 17 de mayo a las 17:00 horas), a una compañía española en el marco de un intercambio con la Federación de Teatro Aficionado de la Comunidad Valenciana (sábado 20 de mayo a las 17:00 horas), así como a los alumnos de la AIDAS (Academia Internacional de Artes Escénicas de Versalles) en la clausura del festival para un homenaje al mimo Marceau, cuyo centenario celebramos este año (sábado 20 de mayo a las 21:00 horas).\n\nPor último, nuestro festival reunirá a artistas aficionados o profesionales, jóvenes y músicos presentes en los eventos musicales frente a las terrazas del Teatro, ¡para un fin de semana inolvidable!"
        ],
        "nl": [
          "De 28e editie van het Festival zal zijn publiek opnieuw verblijden met een nieuw rijk programma voor alle smaken!\n\nZeven amateurgezelschappen die uit heel Frankrijk zijn geselecteerd vanwege de kwaliteit van hun voorstelling, dingen mee naar de prijs van de stad Cahors (toegekend door een jury van professionals), de prijs van de jonge jury (toegekend door een jury van jonge acteurs) en de publieksprijs. Ten slotte wordt één gezelschap uit de Midi-Pyrénées uit vijf gekozen om deel te nemen aan het prestigieuze nationale festival van het amateurtheater (FESTHEA) in Saint-Cyr-sur-Loire bij Tours.\n\nAls plaats van uitwisseling en ontmoeting ontvangt het festival met trots de studenten van het Lycée Clément-Marot in de specialiteit theater bij de opening (woensdag 17 mei om 17 uur), een Spaans gezelschap in het kader van een uitwisseling met de Federatie voor Amateurtheater van de Valenciaanse Gemeenschap (zaterdag 20 mei om 17 uur), evenals de studenten van de AIDAS (Internationale Academie voor Podiumkunsten van Versailles) bij de afsluiting van het festival voor een eerbetoon aan de mimespeler Marceau, wiens 100e verjaardag we dit jaar vieren (zaterdag 20 mei om 21 uur).\n\nTot slot brengt ons festival amateur- of professionele artiesten, jongeren en muzikanten samen tijdens de muzikale evenementen voor de theaterterrassen voor een onvergetelijk weekend!"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1fe377ba-684d-30d1-8a6f-56f0d2922334",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/94392bef-1071-3066-b366-23b6ad55be09",
          "ebucore:title": {
            "fr": [
              "Festival regional theatre amateur Cahors 2023"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Festival regional theatre amateur Cahors 2023"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/41b851c8-5b04-34f1-8c8f-250a0d3c9259",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Festival-regional-theatre-amateur-Cahors-2023.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/1fe377ba-684d-30d1-8a6f-56f0d2922334",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/94392bef-1071-3066-b366-23b6ad55be09",
          "ebucore:title": {
            "fr": [
              "Festival regional theatre amateur Cahors 2023"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Festival regional theatre amateur Cahors 2023"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/41b851c8-5b04-34f1-8c8f-250a0d3c9259",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Festival-regional-theatre-amateur-Cahors-2023.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/124cc258-6822-3797-bf5b-535986d77357",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1a2c6bd5-6a92-3b04-8761-d66b108f8107",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/45c22a37-4e87-359b-8f2d-092cdaeddcdb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/69024132-9f99-390a-a96c-6c6812e82d4a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f7a8a565-398b-3211-b959-945bcfcdc684",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bad55eb8-17ed-34c6-a95b-8612f555a21d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b0eb0f08-929f-3203-a428-7df2c2b77ecd",
          "schema:addressLocality": "Cahors",
          "schema:postalCode": "46000",
          "schema:streetAddress": [
            "Théâtre de Cahors"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46042",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cahors"
              ],
              "pt": [
                "Cahors"
              ],
              "en": [
                "Cahors"
              ],
              "it": [
                "Cahors"
              ],
              "fr": [
                "Cahors"
              ],
              "nl": [
                "Cahors"
              ],
              "es": [
                "Cahors"
              ]
            },
            "insee": "46042",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e05a1f0a-c733-368a-9395-2c41419f3584",
        "schema:latitude": "44.4448932",
        "schema:longitude": "1.4413744",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f4cd2317-a514-3269-bcdb-ecaef6537ffa",
          "schema:validFrom": "2023-05-17T00:00:00",
          "schema:validThrough": "2023-05-20T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-02",
  "lastUpdateDatatourisme": "2023-06-22T10:02:37.081Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/1ac4050c-3bf7-31ce-be05-cc3bacf4054e",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0724b0ea-b80b-3bb7-9e44-f78f602523ad",
          "schema:eligibleQuantity": "pass 10 places",
          "schema:minPrice": [
            "50"
          ],
          "schema:price": "50",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/0c93d875-fe0f-3d4d-be1b-b75a83c4b00f",
          "schema:eligibleQuantity": "Etudiants, chômeurs,\nRSA, - de 16 ans, adhérents FNCTA",
          "schema:minPrice": [
            "6"
          ],
          "schema:price": "6",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ExtraCharge",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Aufschlag"
                ],
                "pt": [
                  "Suplemento"
                ],
                "en": [
                  "Extra charge"
                ],
                "it": [
                  "Supplemento"
                ],
                "fr": [
                  "Supplément"
                ],
                "nl": [
                  "Supplement"
                ],
                "es": [
                  "Suplemento"
                ]
              }
            },
            {
              "@id": "kb:ReducedRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Ermäßigter Tarif"
                ],
                "pt": [
                  "Preço reduzido"
                ],
                "en": [
                  "Reduced rate"
                ],
                "it": [
                  "Prezzo ridotto"
                ],
                "fr": [
                  "Tarif réduit"
                ],
                "es": [
                  "Tarifa reducida"
                ],
                "nl": [
                  "Gereduceerd tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Tarif réduit"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/bcf9e96b-420b-3d2f-8504-002a3d1b7943",
          "schema:minPrice": [
            "9"
          ],
          "schema:price": "9",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/adcca893-1b43-3969-a5eb-b43cba5362a9",
      "@type": [
        "Period"
      ],
      "endDate": "2023-05-20",
      "startDate": "2023-05-17"
    }
  ]
}