{
  "@id": "https://data.datatourisme.fr/32/47bcf36b-2241-398d-8a42-ed97d9a0986c",
  "dc:identifier": "FMALAR034V52CFM1",
  "schema:endDate": [
    "2023-11-05"
  ],
  "schema:startDate": [
    "2023-06-24"
  ],
  "@type": [
    "schema:Event",
    "ChildrensEvent",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Musée Fabre ehrt zusammen mit dem Musée Soulages in Rodez den Maler Pierre Soulages, der in den Sammlungen von Montpellier einen wichtigen Platz einnimmt, nachdem er der Stadt 2005 eine bedeutende Schenkung gemacht hat"
    ],
    "en": [
      "Alongside the Musée Soulages in Rodez, the Musée Fabre pays tribute to the painter Pierre Soulages, who occupies a prominent place in the collections of Montpellier, following his major donation to the city in 2005"
    ],
    "it": [
      "Accanto al Museo Soulages di Rodez, il Musée Fabre rende omaggio al pittore Pierre Soulages, che occupa un posto di rilievo nelle collezioni di Montpellier, dopo l'importante donazione fatta alla città nel 2005"
    ],
    "fr": [
      "Le musée Fabre rend hommage, parallèlement au musée Soulages à Rodez, au peintre Pierre Soulages qui occupe une place de premier plan au sein des collections montpelliéraines, à la suite de l’importante donation qu’il a consentie en 2005 à la Ville"
    ],
    "nl": [
      "Naast het Soulages Museum in Rodez brengt het Musée Fabre hulde aan de schilder Pierre Soulages, die een prominente plaats inneemt in de collecties van Montpellier na de belangrijke schenking die hij in 2005 aan de stad deed"
    ],
    "es": [
      "Junto al Museo Soulages de Rodez, el Museo Fabre rinde homenaje al pintor Pierre Soulages, que ocupa un lugar destacado en las colecciones de Montpellier, tras la importante donación que hizo a la ciudad en 2005"
    ]
  },
  "rdfs:label": {
    "en": [
      "HOMMAGE À PIERRE SOULAGES - MUSÉE FABRE"
    ],
    "fr": [
      "HOMMAGE À PIERRE SOULAGES - MUSÉE FABRE"
    ]
  },
  "creationDate": "2023-05-30",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e7446f68-9b37-36b8-9017-515a4c6e55b3",
    "schema:legalName": "OT MONTPELLIER",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/4948c4f6-ee7c-3d9b-bebc-4a0aea706d0c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/095a7951-2e38-3629-9b8c-e7f8acb33fa0",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:faxNumber": [
        "+33 (0)4 67 67 71 77"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4ae4957f-3dc0-3216-877c-b44299a46678",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://musee-fabre.tickeasy.com/fr-FR/accueil",
        "https://museefabre.montpellier3m.fr/news/hommage-pierre-soulages"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5ea2002b-e667-3abd-91a5-2fe8c20e9099",
      "dc:description": {
        "de": [
          "HOMMAGE AN PIERRE SOULAGES vom 24. Juni bis 05. November 2023\n\nDas Musée Fabre ehrt zusammen mit dem Musée Soulages in Rodez den Maler Pierre Soulages, der in den Sammlungen von Montpellier einen wichtigen Platz einnimmt, nachdem er der Stadt 2005 eine bedeutende Schenkung gemacht hat. Die Hommage ist in zwei Bereichen der ständigen Sammlungen, dem Atrium Richier und den Sälen 44 und 45, organisiert und umfasst ein umfangreiches Kultur- und Bildungsprogramm.\n\nKULTURELLE UND KÜNSTLERISCHE AKTIVITÄTEN\n\nSamstag, 24. Juni um 16 Uhr\nSoundwalk Soulages, genießen Sie einen akustischen Rundgang durch das Museum.\nSoundwalks oder Klangspaziergänge sind einzigartige Sinneserfahrungen: Sie ermöglichen es, sich der akustischen Umgebung, die uns umgibt, bewusst zu werden. Julien Guillamat, Komponist und Dozent, hat diese Soundwalks zusammengestellt, um Ihnen die Werke in den Pierre Soulages gewidmeten Räumen des Museums auf seine Weise näher zu bringen.\nVoller Preis 11? I Metropolpass und ermäßigt 7?\n\nJeden Sonntag um 14 Uhr vom 24. Juni bis zum 5. November\nDer Maler des Outrenoirs\nEin Besuch, der dem Maler des Outrenoir gewidmet ist. Dieser Rundgang lässt Sie das Museum durch das Auge von Soulages erkunden, der hier seine Inspirationsquellen gefunden hat. Zurbarán, Courbet, Werke, die zu den Räumen führen, die dem Künstler gewidmet sind und von ihm eingerichtet wurden. Das Outrenoir wird kein Geheimnis mehr für Sie sein.\nVoller Preis 11 ? | Metropolpass 7 ? | Ermäßigter Preis 7 ?\n\nSamstag, 8. Juli\n10:30 Familienführung 2-5 Jahre Wer hat Angst vor der Dunkelheit?\nBei diesem Familienbesuch tauchen Sie in den Garten des Künstlers Pierre Soulages bei Nacht ein, wo alle Sinne geweckt werden. Mit Hilfe von Büchern und taktilen Matten führt eine Vermittlerin die Kinder in die Kunstwerke ein. Keine Angst vor der Dunkelheit! 7 ? pro Person, nur eine erwachsene Begleitperson pro Familie.\n\n10:30 Familienbesuch 6-10 Jahre Die Kunst der Dunkelheit\nDiese Führung bietet Familien die Möglichkeit, die Geheimnisse der Dunkelheit zu erforschen, indem sie die ständigen Sammlungen bis hin zu den Werken von Pierre Soulages durchstöbern. 7 ? pro Person, nur ein erwachsener Begleiter"
        ],
        "en": [
          "HOMAGE TO PIERRE SOULAGES June 24 to November 05, 2023\n\nAlongside the Musée Soulages in Rodez, the Musée Fabre pays tribute to the painter Pierre Soulages, who occupies a prominent place in the collections of Montpellier, following his major donation to the city in 2005. Organized in two areas of the permanent collections, the Richier atrium and rooms 44 and 45, this tribute also includes a rich cultural and educational program.\n\nCULTURAL AND ARTISTIC ACTIVITIES\n\nSaturday June 24 at 4 pm\nSoundwalk Soulages, come and enjoy a sound visit to the museum.\nSoundwalks are unique sensory experiences: they enable us to become aware of the sound environment around us. Composer and teacher/researcher Julien Guillamat has composed these soundwalks to help you discover, in his own way, the works in the museum's rooms dedicated to Pierre Soulages.\nFull price 11? I Pass Métropole and reduced 7?\n\nEvery Sunday at 2 pm from June 24 to November 5\nOutrenoir painter\nA visit dedicated to the Outrenoir painter. On this tour, you'll explore the museum through the eyes of Soulages, who drew inspiration from it. Zurbarán, Courbet, works that lead to the rooms dedicated to the artist and designed by him. The Outrenoir will no longer hold any mystery for you.\nFull price 11 ? | Pass Métropole 7 ? | Reduced price 7 ?\n\nSaturday July 8th\n10:30 Family visit 2-5 years Who's afraid of the dark?\nThis family visit immerses you in the garden of artist Pierre Soulages, at night, where all your senses are awakened. Using books and tactile mats, a mediator plunges children into the heart of the works. Not even afraid of the dark! 7? per person, one accompanying adult per family.\n\n10:30 a.m. Family visit 6-10 years L?art du noir\nThis tour invites families to explore the mysteries of black through the permanent collections to the work of Pierre Soulages. 7 ? per person, one accompanying adult per family"
        ],
        "it": [
          "TRIBUTO A PIERRE SOULAGES dal 24 giugno al 05 novembre 2023\n\nAccanto al Museo Soulages di Rodez, il Musée Fabre rende omaggio al pittore Pierre Soulages, che occupa un posto di rilievo nelle collezioni di Montpellier, dopo l'importante donazione fatta alla città nel 2005. Organizzato intorno a due aree delle collezioni permanenti, l'atrio Richier e le sale 44 e 45, questo omaggio prevede anche un ricco programma di eventi culturali e didattici.\n\nATTIVITÀ CULTURALI E ARTISTICHE\n\nSabato 24 giugno alle 16:00\nSoundwalk Soulages, venite a godervi un tour audio del museo.\nLe passeggiate sonore sono un'esperienza sensoriale unica, che permette ai visitatori di prendere coscienza dei suoni che li circondano. Il compositore e insegnante/ricercatore Julien Guillamat ha composto queste passeggiate sonore per farvi scoprire a modo suo le opere delle gallerie Pierre Soulages del museo.\nPrezzo intero 11? I Pass Métropole e ridotto 7?\n\nTutte le domeniche alle 14.00 dal 24 giugno al 5 novembre\nIl pittore dell'Outrenoir\nUna visita dedicata al pittore dell'Outrenoir. Questa visita permette di esplorare il museo attraverso gli occhi di Soulages, che dal museo ha tratto la sua ispirazione. Opere di Zurbarán e Courbet conducono alle sale dedicate all'artista e da lui progettate. L'Outrenoir non vi nasconderà più alcun mistero.\nPrezzo intero 11? | Pass Métropole 7? | Prezzo ridotto 7?\n\nSabato 8 luglio\n10.30 Visita per famiglie 2-5 anni Chi ha paura del buio?\nQuesta visita per famiglie vi immerge nel giardino dell'artista Pierre Soulages di notte, dove tutti i sensi si risvegliano. Con l'aiuto di libri e tappetini tattili, un mediatore immerge i bambini nel cuore delle opere. Non abbiate paura del buio! 7 a persona, un adulto accompagnatore per famiglia.\n\n10.30 Visita per famiglie 6-10 anni L'arte del buio\nQuesta visita invita le famiglie a esplorare i misteri del nero attraverso le collezioni permanenti e l'opera di Pierre Soulages. 7? a persona, un adulto accompagnatore per famiglia"
        ],
        "fr": [
          "HOMMAGE À PIERRE SOULAGES du 24 juin au 05 novembre 2023\n\nLe musée Fabre rend hommage, parallèlement au musée Soulages à Rodez, au peintre Pierre Soulages qui occupe une place de premier plan au sein des collections montpelliéraines, à la suite de l’importante donation qu’il a consentie en 2005 à la Ville. Organisé sur deux espaces du parcours permanents des collections, l’atrium Richier et les salles 44 et 45, cet hommage associe également une riche programmation culturelle et éducative.\n\nACTIVITÉS CULTURELLES ET ARTISTIQUES\n\nSamedi 24 juin à 16 h\nSoundwalk Soulages, venez profitez d’une visite sonore au musée.\nLes Soundwalks ou promenades sonores sont des expériences sensorielles uniques : elles permettent de prendre conscience de l’environnement sonore qui nous entoure. Julien Guillamat, compositeur et enseignant-chercheur, a composé ces parcours sonores pour vous faire découvrir à sa façon les œuvres abordant les salles du musée consacrées à Pierre Soulages.\nPlein tarif 11€ I Pass Métropole et réduit 7€\n\nTous les dimanches à 14 h du 24 juin au 5 novembre\nPeintre de l'Outrenoir\nUne visite dédiée au peintre de l’Outrenoir. Ce parcours de visite vous fera explorer le musée à travers l’œil de Soulages qui y a puisé ses sources d’inspiration. Zurbarán, Courbet, des œuvres qui mènent vers les salles dédiées à l’artiste et aménagées par lui. L’Outrenoir n’aura plus de mystère pour vous.\nPlein tarif 11 € | Pass Métropole 7 € | Tarif réduit 7 €\n\nSamedi 8 juillet\n10h30 Visite en famille 2-5 ans Qui a peur du noir ?\nCette visite en famille propose une immersion dans le jardin de l’artiste Pierre Soulages, la nuit, où tous les sens sont en éveil. À l’aide d’ouvrages et de tapis tactiles, une médiatrice plonge les enfants au cœur des œuvres. Même pas peur du noir ! 7 € par personne, un seul adulte accompagnant par famille.\n\n10h30 visite famille 6-10 ans L’art du noir\nCette visite propose aux familles d’explorer les mystères du noir à travers les collections permanentes jusqu’à l’œuvre de Pierre Soulages. 7 € par personne, un seul adulte accompagnant"
        ],
        "es": [
          "TRIBUTO A PIERRE SOULAGES del 24 de junio al 05 de noviembre de 2023\n\nJunto al museo Soulages de Rodez, el museo Fabre rinde homenaje al pintor Pierre Soulages, que ocupa un lugar destacado en las colecciones de Montpellier, tras la importante donación que hizo a la ciudad en 2005. Organizado en torno a dos espacios de las colecciones permanentes, el atrio Richier y las salas 44 y 45, este homenaje incluye también un rico programa de actos culturales y pedagógicos.\n\nACTIVIDADES CULTURALES Y ARTÍSTICAS\n\nSábado 24 de junio a las 16:00 h\nSoundwalk Soulages, venga a disfrutar de un recorrido sonoro por el museo.\nLos paseos sonoros son experiencias sensoriales únicas que le ayudarán a tomar conciencia de los sonidos que le rodean. El compositor y profesor-investigador Julien Guillamat ha compuesto estos paseos sonoros para hacerle descubrir a su manera las obras de las salas Pierre Soulages del museo.\nPrecio completo 11? I Pass Métropole y reducido 7?\n\nTodos los domingos a las 14:00 h del 24 de junio al 5 de noviembre\nEl pintor Outrenoir\nUna visita dedicada al pintor Outrenoir. Este recorrido le llevará a explorar el museo a través de los ojos de Soulages, que se inspiró en él. Zurbarán, Courbet, obras que conducen a las salas dedicadas al artista y diseñadas por él. El Outrenoir ya no guardará ningún misterio para usted.\nTarifa completa 11? | Pass Métropole 7? | Tarifa reducida 7?\n\nSábado 8 de julio\n10.30 h Visita en familia 2-5 años ¿Quién tiene miedo a la oscuridad?\nEsta visita en familia propone una inmersión en el jardín del artista Pierre Soulages, de noche, donde se despiertan todos los sentidos. Con la ayuda de libros y alfombras táctiles, un mediador sumerge a los niños en el corazón de las obras. ¡No tenga miedo a la oscuridad! 7 por persona, un acompañante adulto por familia.\n\n10.30 h Visita en familia 6-10 años El arte de la oscuridad\nEsta visita invita a las familias a explorar los misterios del negro a través de las colecciones permanentes y la obra de Pierre Soulages. 7? por persona, un acompañante adulto por familia"
        ],
        "nl": [
          "TRIBUTE TO PIERRE SOULAGES van 24 juni tot 05 november 2023\n\nSamen met het Soulages Museum in Rodez brengt het Musée Fabre hulde aan de schilder Pierre Soulages, die een prominente plaats inneemt in de collecties van Montpellier, na de belangrijke schenking die hij in 2005 aan de stad deed. Dit eerbetoon is georganiseerd rond twee delen van de permanente collecties, het Richier atrium en de zalen 44 en 45, en omvat ook een rijk programma van culturele en educatieve evenementen.\n\nCULTURELE EN ARTISTIEKE ACTIVITEITEN\n\nZaterdag 24 juni om 16 uur\nSoundwalk Soulages, kom genieten van een audiotour door het museum.\nGeluidswandelingen zijn een unieke zintuiglijke ervaring, waarbij bezoekers zich bewust worden van de geluiden om hen heen. Componist en docent/onderzoeker Julien Guillamat heeft deze geluidswandelingen samengesteld om u de werken in de zalen van het museum Pierre Soulages op zijn manier te laten ontdekken.\nVolle prijs 11? I Pass Métropole en gereduceerd tot 7?\n\nElke zondag om 14u van 24 juni tot 5 november\nDe schilder van Outrenoir\nEen bezoek gewijd aan de schilder Outrenoir. Tijdens dit bezoek verkent u het museum door de ogen van Soulages, die zich door het museum liet inspireren. Werken van Zurbarán en Courbet leiden naar de aan de kunstenaar gewijde en door hem ontworpen zalen. De Outrenoir zal geen geheimen meer voor u hebben.\nVolle prijs 11? | Pass Métropole 7? | Gereduceerde prijs 7?\n\nZaterdag 8 juli\n10.30 uur Familiebezoek 2-5 jaar Wie is er bang in het donker?\nDit familiebezoek dompelt je onder in de tuin van kunstenaar Pierre Soulages, 's nachts, waar al je zintuigen worden geprikkeld. Met behulp van boeken en tactiele matten dompelt een bemiddelaar de kinderen onder in het hart van de werken. Wees niet bang in het donker! 7 per persoon, één begeleider per gezin.\n\n10.30 uur Gezinsbezoek 6-10 jaar De kunst van de duisternis\nDit bezoek nodigt gezinnen uit om de mysteries van het zwart te ontdekken aan de hand van de permanente collecties en het werk van Pierre Soulages. 7 € per persoon, één begeleider per gezin"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/21d07149-f69e-35bb-9d42-a6f5708028f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62ac0c8f-dd6a-3ef3-a826-d7f13d5c6c4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b8d9cc0-777a-308c-b7ec-0fab5f9cf356",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad3df794-1c3d-3ad1-971a-415200f0c3c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0d2f9de-937e-3bbd-9e30-85fb06e88d57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7944903-b2f0-3764-aff1-082e67eb90cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd0d4944-2eda-3ab9-995d-3ada18a0c08b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e74d445f-694a-34bb-a5ba-f4236dc76501",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7b6a9f7-4bf1-3b00-873b-912960e1422a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fba19490-1da7-3a9d-8a6a-4704558172f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Musée Fabre ehrt zusammen mit dem Musée Soulages in Rodez den Maler Pierre Soulages, der in den Sammlungen von Montpellier einen wichtigen Platz einnimmt, nachdem er der Stadt 2005 eine bedeutende Schenkung gemacht hat"
        ],
        "en": [
          "Alongside the Musée Soulages in Rodez, the Musée Fabre pays tribute to the painter Pierre Soulages, who occupies a prominent place in the collections of Montpellier, following his major donation to the city in 2005"
        ],
        "it": [
          "Accanto al Museo Soulages di Rodez, il Musée Fabre rende omaggio al pittore Pierre Soulages, che occupa un posto di rilievo nelle collezioni di Montpellier, dopo l'importante donazione fatta alla città nel 2005"
        ],
        "fr": [
          "Le musée Fabre rend hommage, parallèlement au musée Soulages à Rodez, au peintre Pierre Soulages qui occupe une place de premier plan au sein des collections montpelliéraines, à la suite de l’importante donation qu’il a consentie en 2005 à la Ville"
        ],
        "nl": [
          "Naast het Soulages Museum in Rodez brengt het Musée Fabre hulde aan de schilder Pierre Soulages, die een prominente plaats inneemt in de collecties van Montpellier na de belangrijke schenking die hij in 2005 aan de stad deed"
        ],
        "es": [
          "Junto al Museo Soulages de Rodez, el Museo Fabre rinde homenaje al pintor Pierre Soulages, que ocupa un lugar destacado en las colecciones de Montpellier, tras la importante donación que hizo a la ciudad en 2005"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArchitectureAndHeritage",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Architektur und Kulturerbe"
        ],
        "pt": [
          "Arquitetura e património"
        ],
        "en": [
          "Architecture and heritage"
        ],
        "it": [
          "Architettura e patrimonio"
        ],
        "fr": [
          "Architecture et patrimoine"
        ],
        "es": [
          "Arquitectura y patrimonio"
        ],
        "nl": [
          "Architectuur en erfgoed"
        ]
      }
    },
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/289a256a-7e23-3bf3-a1f6-8c6b0eae45c4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8fe063de-fb15-39c8-990d-c44a36933469",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a196c0a9-d65f-3178-a927-304e709fa329",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0cfe482-11d6-36d3-be22-fa6b0003cc58",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5dda4f4-9480-3368-a4f8-0a9c4f90d417",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/08c6b486-0eb9-3909-ac59-1ab82d5f86df",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/682aa3e2-9d8b-38a7-935c-9d8c4d50f73c",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34000",
          "schema:streetAddress": [
            "39 Boulevard de Bonne Nouvelle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fb95c311-0022-33c8-80f8-b4ce26bec79d",
        "schema:latitude": "43.61179",
        "schema:longitude": "3.88061",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b7fa135c-4a41-34d5-941d-97d51672ac0c",
          "schema:validFrom": "2023-06-24T00:00:00",
          "schema:validThrough": "2023-11-05T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "34172"
      ]
    }
  ],
  "lastUpdate": "2023-06-16",
  "lastUpdateDatatourisme": "2023-06-16T23:14:56.761Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d504cd11-02c6-32f2-be3b-c28e0fa52c34",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/01a53350-d983-3be8-84ff-50644848e2e7",
          "schema:minPrice": [
            "11"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/6ef2bcc8-628e-3f70-9122-fc05c1c0eb18",
      "@type": [
        "Period"
      ],
      "endDate": "2023-11-05",
      "startDate": "2023-06-24"
    }
  ]
}