{
  "@id": "https://data.datatourisme.fr/38/4771c0ae-dee6-3d57-a9cb-d5b653aa3e75",
  "dc:identifier": "PCUBRE029V502VWW",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Parcours de ville et circuit des lacs"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e6a658b0-e0ac-3032-803f-acae4020366f",
    "schema:legalName": "OT IROISE BRETAGNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bbb9f139-b899-3453-aa43-059d24501d5e",
      "schema:email": [
        "animations@saint-renan.fr"
      ],
      "schema:telephone": [
        "+33 2 98 84 20 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.iroise-bretagne.bzh/",
        "https://www.saint-renan.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f38c266c-79b3-395f-aac8-686b37149465",
      "dc:description": {
        "de": [
          "Kulturelles Erbe",
          "Saint Renan bewahrt sich eine glanzvolle Vergangenheit, wie seine Häuser mit authentischem Charakter bezeugen. Saint Renan gehört zu den schönsten Umwegen Frankreichs und ist ideal für einen Zwischenstopp, sei es zum Schlemmen, Spielen, für Kultur oder Exotik! Saint Renan ist seit dem Mittelalter eine Handelsstadt und beherbergt jeden Samstag den größten Markt des Finistère. In einer lebhaften Atmosphäre finden Sie hier unsere Produkte vom Land und aus dem Meer.\n\nDer Stadtrundgang: 13 Tafeln aus glasiertem Lavastein untermalen Ihre Entdeckungstour durch die Stadt Saint-Renan und lassen Sie die Höhepunkte ihrer Geschichte wieder aufleben, von der Legende von Saint-Ronan bis zur Erinnerung an den Seneschall.\n\nDie Stadt bietet außerdem Freiluftausstellungen und einen Interpretationsparcours, der Sie durch das Saint Renan vergangener Zeiten führt. Finden Sie den Stadtrundgang in unseren Broschüren. Nutzen Sie die geführten Besichtigungen, im Sommer jeden Donnerstag! Auskünfte erteilt das Fremdenverkehrsamt.\n\nLust auf einen fröhlichen Moment mit der Familie? Der Wasserpark und sportliche Aktivitäten (Wakeboard, Wandern, Radfahren...) erwarten Sie in der Nähe der Seen. Fünf Seen mit unterschiedlichen Stimmungen, mal friedlich oder sehr belebt (Poulinoc, Tréoualen, Comiren, Ty Colo und Pontavénec) laden Sie dazu ein, die Geschichte dieser ehemaligen europäischen Zinnhauptstadt zu entdecken.\n\nAlle zwei Jahre knüpft die Stadt Saint Renan an ihre Vergangenheit an. Oriflammes, Wappenschilder kündigen das große Mittelalterfest an, zu dem mehr als 3000 Menschen kommen.",
          "Saint-Renan, das zu den schönsten Umwegen Frankreichs zählt und seit dem Mittelalter eine Handelsstadt ist, ist ideal für einen Zwischenstopp, sei es zum Schlemmen, Spielen, für Kultur oder Exotik! In der Stadt findet jeden Samstag der größte Markt des Finistère statt. In einer lebhaften Atmosphäre finden Sie hier unsere Produkte vom Land und aus dem Meer.\n\nDer Stadtrundgang\n13 Tafeln aus glasierter Lava untermalen Ihre Entdeckungstour durch die Stadt Saint-Renan und lassen Sie die Höhepunkte ihrer Geschichte wieder aufleben, von der Legende von Saint-Ronan bis zur Erinnerung an den Seneschall. Im Laufe des Spaziergangs werden Sie die zahlreichen Freiluftausstellungen zu schätzen wissen, die Sie durch das frühere Saint-Renan führen.\n\nGeführte Besichtigungen\nNutzen Sie die geführten Besichtigungen, die im Sommer jeden Donnerstagmorgen stattfinden. Sie sind kostenlos und erfordern keine Reservierung.\n\nDie Entdeckung der Stadt wird durch die Seenrundfahrt verlängert\nLust auf eine fröhliche Zeit mit der Familie? Der Wasserpark und sportliche Aktivitäten (Wakeboarding, Wandern, Radfahren...) warten in der Nähe der Seen auf Sie. Fünf Seen mit unterschiedlichen Stimmungen, mal friedlich oder sehr belebt (Poulinoc, Tréoualen, Comiren, Ty Colo und Pontavénec) laden Sie dazu ein, die Geschichte dieser ehemaligen europäischen Zinnhauptstadt zu entdecken.\n\nDie mittelalterlichen Veranstaltungen\nAlle zwei Jahre knüpft die Stadt Saint-Renan an ihre Vergangenheit an. Oriflammes, Wappenschilder kündigen das große Fest der Mittelalterspiele an, zu dem mehr als 3000 Menschen kommen.  Es ist ein besonderer Moment, um den ehemaligen Seneschall zu entdecken."
        ],
        "en": [
          "Cultural Heritage",
          "Ranked among the most beautiful detours in France, a commercial city since the Middle Ages, Saint-Renan will be ideal for a gourmet, playful, cultural or exotic stopover! Every Saturday, the city hosts the largest market in Finistère. In a lively atmosphere, you will find our products of the earth and the sea.\n\nThe city tour\n13 enamelled lava panels punctuate your discovery of the city of Saint-Renan and make you relive the strong moments of its history, from the legend of Saint-Ronan to the memory of the seneschaussée. As you stroll along, you will appreciate the many open-air exhibitions that will guide you through the Saint-Renan of yesteryear.\n\nGuided tours\nTake advantage of the guided tours that take place every Thursday morning in summer. They are free and without reservation.\n\nThe discovery of the city continues with the tour of the lakes\nLooking for a fun time with your family? The water park and sports activities (wakeboarding, hiking, biking...) await you near the lakes. Five lakes with different atmospheres, sometimes peaceful and sometimes very lively (Poulinoc, Tréoualen, Comiren, Ty Colo and Pontavénec) invite you to discover the history of this former European capital of tin.\n\nThe medieval festival\nEvery two years, the city of Saint-Renan revives its past. Oriflammes, shields announce the great festival of the medieval festival which welcomes more than 3000 people.  It is a privileged moment to discover the old seneschalsea.",
          "Saint Renan has a prestigious past as evidenced by its houses with authentic character. Classified as one of the most beautiful detours in France, Saint Renan is ideal for a gourmet, fun, cultural or exotic stopover! A shopping town since the Middle Ages, Saint Renan hosts the largest market in Finistère every Saturday. In a lively atmosphere, you will find our products of the earth and the sea.\n\nThe city tour: 13 panels in enamelled lava punctuate your discovery of the city of Saint-Renan and make you relive the highlights of its history, from the legend of Saint-Ronan to the memory of the seneschaussée.\n\nThe town also offers open-air exhibitions and an interpretation trail that will guide you through the Saint Renan of yesteryear. Find the city tour in our brochures. Take advantage of the guided tours, in summer, every Thursday! Information at the Tourist Office.\n\nWant a happy moment with your family? The water park and sports activities (wakeboarding, hiking, cycling ...) await you near the lakes. Five lakes with different atmospheres, sometimes peaceful and sometimes very lively (Poulinoc, Tréoualen, Comiren, Ty Colo and Pontavénec) invite you to discover the history of this former European capital of tin.\n\nEvery two years, the town of Saint Renan reconnects with its past. Oriflammes, escutcheons announce the great medieval festival which welcomes over 3000 people."
        ],
        "it": [
          "Classificata come una delle più belle deviazioni in Francia, città commerciale fin dal Medioevo, Saint-Renan è l'ideale per una sosta, che sia gastronomica, divertente, culturale o esotica! Ogni sabato, la città ospita il più grande mercato del Finistère. In un'atmosfera vivace, troverete i nostri prodotti della terra e del mare.\n\nIl percorso della città\n13 pannelli di lava smaltata scandiscono la scoperta della città di Saint-Renan e aiutano a rivivere i momenti salienti della sua storia, dalla leggenda di Saint-Ronan al ricordo della seneschaussée. Passeggiando, potrete apprezzare le numerose mostre all'aperto che vi guideranno nella Saint-Renan di un tempo.\n\nVisite guidate\nApprofittate delle visite guidate che si svolgono ogni giovedì mattina in estate. Sono gratuiti e non necessitano di prenotazione.\n\nLa scoperta della città prosegue con un tour dei laghi\nVolete trascorrere un po' di tempo in famiglia? Il parco acquatico e le attività sportive (wakeboard, escursioni, ciclismo...) vi aspettano vicino ai laghi. Cinque laghi dall'atmosfera diversa, a volte tranquilla e a volte molto vivace (Poulinoc, Tréoualen, Comiren, Ty Colo e Pontavénec) invitano a scoprire la storia di questa ex capitale europea dello stagno.\n\nLa festa medievale\nOgni due anni, la città di Saint-Renan rivive il suo passato. Oriflammes e escutcheons annunciano la grande festa medievale che accoglie più di 3000 persone.  È un momento privilegiato per scoprire l'antica seneschalsea.",
          "Patrimonio culturale",
          "Saint Renan ha un passato prestigioso, come testimoniano le sue case dal carattere autentico. Classificata come una delle più belle deviazioni in Francia, Saint Renan è ideale per una sosta gastronomica, divertente, culturale o esotica! Città commerciale fin dal Medioevo, Saint Renan ospita ogni sabato il più grande mercato del Finistère. In un'atmosfera vivace, troverete i nostri prodotti della terra e del mare.\n\nIl sentiero della città: 13 pannelli di lava smaltata scandiscono la scoperta della città di Saint-Renan e aiutano a rivivere i momenti salienti della sua storia, dalla leggenda di Saint-Ronan alla memoria della seneschaussée.\n\nLa città offre anche mostre all'aperto e un percorso di interpretazione che vi guiderà nella Saint Renan di un tempo. Il tour della città è disponibile nelle nostre brochure. Approfittate delle visite guidate ogni giovedì d'estate! Informazioni presso l'Ufficio del Turismo.\n\nVolete trascorrere un po' di tempo in famiglia? Il parco acquatico e le attività sportive (wakeboard, escursioni, ciclismo...) vi aspettano vicino ai laghi. Cinque laghi dall'atmosfera diversa, a volte tranquilla e a volte molto vivace (Poulinoc, Tréoualen, Comiren, Ty Colo e Pontavénec) invitano a scoprire la storia di questa ex capitale europea dello stagno.\n\nOgni due anni, la città di Saint Renan si ricollega al suo passato. Oriflammes e stemmi annunciano la grande festa medievale che accoglie più di 3000 persone."
        ],
        "fr": [
          "Classée parmi les plus beaux détours de France, cité commerçante depuis le Moyen-Âge, Saint-Renan sera idéale pour une escale, gourmande, ludique, culturelle ou exotique ! La ville accueille chaque samedi le plus grand marché du Finistère. Dans une ambiance animée, vous y trouverez nos produits de la terre et de la mer.\n\nLe parcours de ville\n13 panneaux en lave émaillée ponctuent votre découverte de la ville de Saint-Renan et vous font revivre les moments forts de son histoire, de la légende de Saint-Ronan au souvenir de la sénéchaussée. Au fil de la balade, vous apprécierez les multiples expositions en plein air qui vous guideront à travers le Saint-Renan d'antan. \n\nVisites Guidée \nProfitez des visites guidées qui ont lieu tous les jeudis matin en été. Elles sont gratuites et sans réservation. \n\nLa découverte de la ville se prolonge par le tour des lacs\nEnvie d'un moment joyeux en famille ? Le parc aquatique et des activités sportives (wakeboard, randonnée pédestre, vélo...) vous attendent près des lacs. Cinq lacs aux ambiances différentes, tantôt paisibles ou très animés (Poulinoc, Tréoualen, Comiren, Ty Colo et Pontavénec) vous invitent à découvrir l'histoire de cette ancienne capitale européenne de l'étain.\n\nLes médiévales\nTous les deux ans, la ville de Saint-Renan renoue avec son passé. Oriflammes, écussons annoncent la grande fête des médiévales qui accueille  plus de 3000 personnes.  C'est un moment privilégié pour découvrir l'ancienne sénéchaussée.",
          "Patrimoine culturel",
          "Saint Renan conserve un passé prestigieux comme en témoignent ses maisons au caractère authentique. Classée parmi les plus beaux détours de France, Saint Renan sera idéale pour une escale, gourmande, ludique, culturelle ou exotique ! Cité commerçante depuis le Moyen Âge, Saint Renan accueille chaque samedi le plus grand marché du Finistère. Dans une ambiance animée, vous y trouverez nos produits de la terre et de la mer.\n\nLe parcours de ville :  13 panneaux en lave émaillée ponctuent votre découverte de la ville de Saint-Renan et vous font revivre les moments forts de son histoire, de la légende de Saint-Ronan au souvenir de la sénéchaussée.\n\nLa ville propose aussi des expositions en plein air et un parcours d'interprétation qui vous guidera à travers le Saint Renan d'antan. Retrouvez le parcours de ville dans nos brochures. Profitez des visites guidées, en été, tous les jeudis ! Renseignement à l'Office de Tourisme.\n\nEnvie d'un moment joyeux en famille ? Le parc aquatique et des activités sportives (wakeboard, randonnée pédestre, vélo...) vous attendent près des lacs. Cinq lacs aux ambiances différentes, tantôt paisibles ou très animés (Poulinoc, Tréoualen, Comiren, Ty Colo et Pontavénec) vous invitent à découvrir l'histoire de cette ancienne capitale européenne de l'étain.\n\nTous les deux ans, la ville de Saint Renan renoue avec son passé. Oriflammes, écussons annoncent la grande fête des médiévales qui accueille  plus de 3000 personnes."
        ],
        "nl": [
          "Cultureel erfgoed",
          "Saint Renan heeft een prestigieus verleden zoals blijkt uit de huizen met een authentiek karakter. Saint Renan, geklasseerd als een van de mooiste omwegen in Frankrijk, is ideaal voor een gastronomische, ludieke, culturele of exotische tussenstop! Saint Renan, winkelstad sinds de Middeleeuwen, organiseert elke zaterdag de grootste markt van Finistère. In een levendige sfeer vindt u onze producten van het land en de zee.\n\nHet stadspad: 13 geëmailleerde lavapanelen begeleiden uw ontdekking van de stad Saint-Renan en laten u de hoogtepunten van haar geschiedenis herbeleven, van de legende van Saint-Ronan tot de herinnering aan de seneschaussée.\n\nDe stad biedt ook openluchttentoonstellingen en een interpretatietraject dat u door het Saint Renan van vroeger leidt. U vindt de stadsrondleiding in onze brochures. Profiteer van de rondleidingen, elke donderdag in de zomer! Informatie bij de VVV.\n\nOp zoek naar wat leuke familie tijd? Het waterpark en sportieve activiteiten (wakeboarden, wandelen, fietsen...) wachten op u in de buurt van de meren. Vijf meren met verschillende sferen, soms rustig en soms zeer levendig (Poulinoc, Tréoualen, Comiren, Ty Colo en Pontavénec) nodigen u uit om de geschiedenis van deze voormalige Europese hoofdstad van tin te ontdekken.\n\nOm de twee jaar verbindt de stad Saint Renan zich opnieuw met haar verleden. Oriflammen en kuiven kondigen het grote middeleeuwse feest aan dat meer dan 3000 mensen verwelkomt.",
          "Saint-Renan, geklasseerd als een van de mooiste omwegen in Frankrijk, een handelsstad sinds de Middeleeuwen, is ideaal voor een tussenstop, of het nu gaat om gastronomie, plezier, cultuur of exotisme! Elke zaterdag wordt in de stad de grootste markt van Finistère gehouden. In een levendige sfeer vindt u onze producten van het land en de zee.\n\nDe route van de stad\n13 geëmailleerde lavapanelen begeleiden uw ontdekking van de stad Saint-Renan en laten u de hoogtepunten van haar geschiedenis herbeleven, van de legende van Saint-Ronan tot de herinnering aan de seneschaussée. Tijdens uw wandeling zult u de vele openluchttentoonstellingen waarderen die u door het Saint-Renan van vroeger leiden.\n\nRondleidingen\nProfiteer van de rondleidingen die in de zomer elke donderdagochtend plaatsvinden. Ze zijn gratis en vereisen geen reservering.\n\nDe ontdekking van de stad gaat verder met een tocht langs de meren\nOp zoek naar wat leuke familie tijd? Het waterpark en sportieve activiteiten (wakeboarden, wandelen, fietsen...) wachten op u in de buurt van de meren. Vijf meren met verschillende sferen, soms rustig en soms zeer levendig (Poulinoc, Tréoualen, Comiren, Ty Colo en Pontavénec) nodigen u uit om de geschiedenis van deze voormalige Europese tinnen hoofdstad te ontdekken.\n\nHet middeleeuwse festival\nOm de twee jaar herleeft de stad Saint-Renan haar verleden. Oriflammen en escutcheons luiden het grote middeleeuwse feest in dat meer dan 3000 mensen verwelkomt.  Het is een bevoorrecht moment om de oude seneschalsea te ontdekken."
        ],
        "es": [
          "Clasificada como uno de los más bellos desvíos de Francia, ciudad comercial desde la Edad Media, Saint-Renan es ideal para hacer una escala, ya sea gastronómica, lúdica, cultural o exótica Todos los sábados, la ciudad acoge el mayor mercado de Finisterre. En un ambiente animado, encontrará nuestros productos de la tierra y el mar.\n\nLa ruta de la ciudad\n13 paneles de lava esmaltada jalonan su descubrimiento de la ciudad de Saint-Renan y le ayudan a revivir los momentos más destacados de su historia, desde la leyenda de Saint-Ronan hasta el recuerdo de la seneschaussée. Mientras pasea, apreciará las numerosas exposiciones al aire libre que le guiarán por el Saint-Renan de antaño.\n\nVisitas guiadas\nAproveche las visitas guiadas que tienen lugar todos los jueves por la mañana en verano. Son gratuitos y no requieren reserva.\n\nEl descubrimiento de la ciudad continúa con un recorrido por los lagos\n¿Quiere pasar un rato divertido en familia? El parque acuático y las actividades deportivas (wakeboard, senderismo, ciclismo...) te esperan cerca de los lagos. Cinco lagos con ambientes diferentes, a veces tranquilos y a veces muy animados (Poulinoc, Tréoualen, Comiren, Ty Colo y Pontavénec) le invitan a descubrir la historia de esta antigua capital europea del estaño.\n\nLa fiesta medieval\nCada dos años, la ciudad de Saint-Renan revive su pasado. Oriflamas y escudos anuncian la gran fiesta medieval que acoge a más de 3000 personas.  Es un momento privilegiado para descubrir la antigua seneschalsea.",
          "Patrimonio cultural",
          "Saint Renan tiene un pasado prestigioso, como demuestran sus casas de carácter auténtico. Clasificado como uno de los más bellos desvíos de Francia, Saint Renan es ideal para una escala gastronómica, lúdica, cultural o exótica Ciudad comercial desde la Edad Media, Saint Renan acoge cada sábado el mayor mercado del Finisterre. En un ambiente animado, encontrará nuestros productos de la tierra y del mar.\n\nEl recorrido de la ciudad: 13 paneles de lava esmaltada marcan el descubrimiento de la ciudad de Saint-Renan y le ayudan a revivir lo más destacado de su historia, desde la leyenda de Saint-Ronan hasta el recuerdo de la seneschaussée.\n\nLa ciudad también ofrece exposiciones al aire libre y un sendero de interpretación que le guiará por el Saint Renan de antaño. Encontrará la visita a la ciudad en nuestros folletos. Aproveche las visitas guiadas todos los jueves del verano Información en la Oficina de Turismo.\n\n¿Quiere pasar un rato divertido en familia? El parque acuático y las actividades deportivas (wakeboard, senderismo, ciclismo...) le esperan cerca de los lagos. Cinco lagos con ambientes diferentes, a veces tranquilos y a veces muy animados (Poulinoc, Tréoualen, Comiren, Ty Colo y Pontavénec) le invitan a descubrir la historia de esta antigua capital europea del estaño.\n\nCada dos años, la ciudad de Saint Renan se reencuentra con su pasado. Oriflamas y crestas anuncian la gran fiesta medieval que acoge a más de 3000 personas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/037d9a00-d6ec-3cf1-b412-60916ae0b748",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0483da3d-a51d-3d68-9b3e-e33e4ce27fd6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0bcc4844-ced2-3b4e-a527-3c22d6806adb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/140f2d2b-1ff8-38c9-890b-b5faec7339f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/403076b1-cb67-346b-8440-bcda084c4961",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/63dc0bd8-c71b-3f70-91b2-a08620be4493",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7569a393-3983-3506-9ef5-01f27f11da87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c32f58e-0c1f-39ed-aecf-a9ac5a7e9799",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c4c598f-2a25-3fe1-8b94-e5e14f12dd64",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f39dc72-6ea2-393e-b313-730963a7ce92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e924788-bace-3645-88b9-806298b47c79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d68fd304-4c03-3a64-8b50-d8327feca4ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9e721bb-76e8-3818-82ba-f5f1b478e836",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4378dd6-3f04-3340-8d09-fac3a955eec2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc4bffae-1a51-3238-9658-a9e1dc59f82c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9aa4ed9a-72e0-33c5-961f-20739c9d6dfb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6155617a-53b3-392b-9eb5-7200f844ec8f",
          "schema:addressLocality": "Saint-Renan",
          "schema:postalCode": "29290",
          "schema:streetAddress": [
            "Place du Vieux Marché"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29260",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Renan"
              ],
              "pt": [
                "Saint-Renan"
              ],
              "en": [
                "Saint-Renan"
              ],
              "it": [
                "Saint-Renan"
              ],
              "fr": [
                "Saint-Renan"
              ],
              "nl": [
                "Saint-Renan"
              ],
              "es": [
                "Saint-Renan"
              ]
            },
            "insee": "29260",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f2949105-d67a-38b9-9d85-cff95b294eb2",
        "schema:latitude": "48.4327433",
        "schema:longitude": "-4.6231935",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-24",
  "lastUpdateDatatourisme": "2023-02-11T02:06:47.51Z"
}