{
  "@id": "https://data.datatourisme.fr/46/473451b4-6d38-3757-98fa-9613cc6cc34f",
  "dc:identifier": "79d2c29c-32e3-452c-bfba-156275a9860b",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Baumklettern, eine sportliche Aktivität in der Natur!",
      "Baumklettern, eine sportliche Aktivität in der freien Natur!"
    ],
    "en": [
      "Tree climbing, a sport activity in the middle of nature!",
      "Tree climbing, an outdoor sport activity!"
    ],
    "it": [
      "L'arrampicata sugli alberi, un'attività sportiva all'aperto!",
      "Tree climbing, un'attività sportiva in mezzo alla natura!"
    ],
    "fr": [
      "La grimpe d'arbres, une activité sportive de pleine nature!",
      "La grimpe d'arbres, une activité sportive en pleine nature !"
    ],
    "es": [
      "Escalada de árboles, ¡una actividad deportiva en plena naturaleza!",
      "Escalar árboles, una actividad deportiva al aire libre"
    ],
    "nl": [
      "Boomklimmen, een buitensportactiviteit!",
      "Boomklimmen, een sportieve activiteit midden in de natuur!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Natural Défi - Escape Game"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3de634da-5906-3525-8af2-0944cea47354",
    "schema:legalName": "OFFICE DE TOURISME D’ERDEVEN",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/5e9090c4-8f40-3aee-b724-fc03a04b976a",
      "schema:email": [
        "arbordecouverte@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 68 80 62 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.arbordecouverte.com/",
        "http://www.natural-defi.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2a217d5e-985d-34b4-b0dd-adff688a7ebe",
      "schema:telephone": [
        "+33 6 68 80 62 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.arbordecouverte.com/",
        "http://www.natural-defi.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5e9090c4-8f40-3aee-b724-fc03a04b976a",
      "schema:email": [
        "arbordecouverte@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 68 80 62 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.arbordecouverte.com/",
        "http://www.natural-defi.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/94cf366c-82cd-37e9-b41a-d78aa839172f",
      "dc:description": {
        "de": [
          "In kleinen Gruppen (max. 8 Personen) und in Begleitung eines diplomierten Führers bewegen Sie sich in den Bäumen und klettern mithilfe einfacher Seiltechniken in aller Sicherheit. Hier bewegen sich die Teilnehmer in einer natürlichen Umgebung und klettern von Ast zu Ast, um den Baum und seine Umgebung zu entdecken. Die Installationen sind vergänglich, die Seile werden vorher für den Tag installiert.Die Aktivität steht allen ab 7 Jahren offen.Es handelt sich um eine einzigartige Aktivität, die den Baum und seine Umgebung respektiert und auf folgenden Elementen beruht:- Sport- Entdeckung- Lernen- TeilenÖffnungszeiten: 19. bis 27. April: 9.00 - 16.00 Uhr14. Juli bis 10. August: 9.00 - 16.00 UhrJeden Montag: 9.00 - 16.00 UhrAktivität auf Wanderschaft im Pays d'Auray.Reservierung erforderlich",
          "Wir bieten Ihnen verschiedene Natur- und Sportaktivitäten für die ganze Familie an:Escape game in natürlicher Umgebung. Jagd nach einem Schatz. Baumklettern und Naturerlebnisse - Natural défi bietet Ihnen ein einzigartiges Escape Game in natürlicher Umgebung in Erdeven. Sie tauchen in die fremde Welt eines Archäologiecamps ein und müssen in weniger als einer Stunde das Geheimnis eines Verschwindens lösen. Ein spannendes Abenteuer: Sie müssen das Lager und die Hütte des Archäologen durchsuchen, um die Rätsel zu lösen - Entdecken Sie eine Animation, die eine Mischung aus Escape-Game und den berühmten Abenteuerspielen ist. Ausgestattet mit einer Abenteurerausrüstung müssen Sie kooperative, Gleichgewichts-, Such- und Denkaufgaben bewältigen. Die Mutigsten können auch in den Bäumen nach Hinweisen suchen und hoffentlich den Schatz finden! - Baumklettern ist eine körperliche und pädagogische Aktivität in der Natur, bei der die Teilnehmer unter Anleitung von EGAs (Educateurs Grimpeurs d'Arbres) mithilfe von Ästen und Seiltechniken, die von Baumkletterern übernommen wurden, sicher in die Baumkronen klettern können. Sehen Sie sich die freien Zeiten an und buchen Sie auf unserer Website"
        ],
        "en": [
          "In small groups (8 people maximum), accompanied by a qualified guide, you will evolve and climb in the trees in complete safety thanks to simple rope techniques. Here, the participants evolve in a natural environment and climb from branch to branch in order to discover the tree and its environment. The installations are ephemeral, the ropes are installed beforehand for the day.The activity is open to everyone from 7 years old.It is a unique activity, respectful of the tree and its environment based on:- sport- discovery- learning- sharingOpening dates: From 19th to 27th April: 9am - 4pmFrom 14th July to 10th August: 9am - 4pmEvery Monday: 9am - 4pmItinerant activity in the Auray area.Reservation required",
          "We offer different nature and sports activities for the whole family: Escape game in natural environment. Treasure hunt. Tree climbing and nature discovery - Natural défi offers you a unique experience of escape game, in natural environment, in Erdeven. You will be immersed in the strange universe of an archaeological camp and you will have to solve in less than an hour the mystery of a disappearance. An adventure full of suspense: you will have to search the camp and the archaeologist's hut to solve the riddles - Discover an animation halfway between the escape-game and the famous adventure games. Equipped with a kit of adventurers you will have to realize cooperative tests, of balance, research and reflection. Tree climbing is a physical and educational outdoor activity that consists of climbing trees with the help of branches and rope techniques borrowed from tree climbers; participants, supervised by EGAs (Tree Climbing Educators), will be able to reach the top of the trees in complete safety. Consult the free schedule and book on our website"
        ],
        "it": [
          "In piccoli gruppi (massimo 8 persone), accompagnati da una guida qualificata, vi evolverete e vi arrampicherete sugli alberi in tutta sicurezza grazie a semplici tecniche di corda. Qui i partecipanti si evolvono in un ambiente naturale e si arrampicano di ramo in ramo per scoprire l'albero e il suo ambiente. L'attività è aperta a tutti a partire dai 7 anni.Si tratta di un'attività unica, rispettosa dell'albero e del suo ambiente basata su:- sport- scoperta- apprendimento- condivisioneDate di apertura: Dal 19 al 27 aprile: 9.00-16.00Dal 14 luglio al 10 agosto: 9.00-16.00Tutti i lunedì: 9.00-16.00Attività itinerante nella zona di Auray.Prenotazione obbligatoria",
          "Natural Défi vi offre un gioco di fuga in un ambiente naturale. Sono disponibili tre temi diversi: \"Archeologia proibita\" Da 2 a 8 giocatori: un gioco di fuga al 100%. Dovrete trovare pezzi archeologici di inestimabile valore in un campo. 2 livelli diversi Terra Fantastique \" Un'avventura fantasy medievale per gruppi da 6 a 12 giocatori. Un gioco in cui due squadre si sfidano attraverso enigmi e una grande battaglia per catturare una spada leggendaria. A partire da 10 anni. \"Medieval Game\", un mix di escape-game e tiro con l'arco.",
          "Offriamo diverse attività naturalistiche e sportive per tutta la famiglia: Escape game in un ambiente naturale. Caccia al tesoro. Arrampicata sugli alberi e scoperta della natura - Natural défi vi offre un'esperienza di fuga unica, in un ambiente naturale, a Erdeven. Sarete immersi nello strano mondo di un campo archeologico e dovrete risolvere il mistero di una scomparsa in meno di un'ora. Un'avventura piena di suspense: dovrete perlustrare l'accampamento e la capanna dell'archeologo per risolvere gli enigmi - Scoprite un'animazione a metà strada tra l'escape-game e i famosi giochi d'avventura. Equipaggiati con un kit da avventuriero, dovrete completare prove di cooperazione, equilibrio, ricerca e riflessione. Il tree climbing è un'attività fisica ed educativa all'aperto che consiste nell'arrampicarsi sugli alberi utilizzando rami e tecniche di corda mutuate dagli arrampicatori; i partecipanti, supervisionati dagli EGA (Educatori di Tree Climbing), saranno in grado di raggiungere le cime degli alberi in totale sicurezza. Consultate l'orario gratuito e prenotate sul nostro sito web"
        ],
        "fr": [
          "Natural Défi vous propose de l’Escape Game en milieu naturel. Trois thèmes différents sont disponibles : « L’Archéologie interdite » De 2 à 8 joueurs : un jeu 100% escape-game. Vous devrez retrouver des pièces archéologiques inestimables dans un campement. 2 niveaux différents.« Terra Fantastique » Une aventure médiévale fantastique pour les groupes de 6 à 12 joueurs. Un jeu ou deux équipes s’affrontent à travers des énigmes et une grande bataille dans le but de s’emparer d’une épée légendaire. A partir de 10 ans. « Médiéval-Game » , un mix escape-game et tir à l'arc.",
          "Nous vous proposons différentes activités nature et sportives pour toute la famille :Escape game en milieu naturel. Chasse au trésor. Grimpe d'arbre et découverte nature.- Natural défi vous propose une expérience unique d'escape game, en milieu naturel, à Erdeven. Vous serez plongés dans l'univers étrange d'un campement d'archéologie et vous devrez résoudre en moins d'une heure le mystère d'une disparition. Une aventure pleine de suspens: il vous faudra fouiller le campement et la cabane de l'archéologue pour résoudre des énigmes.- Découvrez une animation à mi-chemin entre l’escape-game et les célèbres jeux d'aventures. Équipez d'un kit d'aventuriers vous devrez réaliser des épreuves coopératives, d'équilibre, de recherche et de réflexion. Les plus courageux pourront aussi aller chercher des indices dans les arbres.Espérons que vous réussirez à trouver le trésor !- La grimpe d'arbres est une activité physique et éducative de pleine nature qui consiste à grimper aux arbres à l'aide des branches et grâce aux techniques de cordes empruntées aux arboristes grimpeurs; les participants, encadrés par des EGA (Educateurs Grimpeurs d'Arbres) pourront accéder jusqu'à la cime des arbres en toute sécurité. Consultez les horaires libres et réservez sur notre site internet",
          "Par petits groupes (8 personnes maxi), accompagnés d'un guide diplômé, vous évoluerez et grimperez dans les arbres en toute sécurité grâce à des techniques de cordes simples.La grimpe d'arbre n'est pas un parcours aventure. Ici, les participants évoluent dans un milieu naturel et grimpent de branche en branche afin de découvrir l'arbre et son milieu. Les installations sont éphémères, les cordes sont préalablement installées pour la journée.L'activité est ouverte à tous à partir de 7 ans.C'est une activité unique, respectueuse de l'arbre et de son milieu basée sur :- le sport- la découverte- l'apprentissage- le partageDates d'ouverture : Du 19 au 27 avril : 9h - 16hDu 14 juillet au 10 août : 9h - 16 hTous les lundis : 9h - 16hActivité itinérante sur le pays d'Auray.Réservation obligatoire"
        ],
        "nl": [
          "In kleine groepen (maximaal 8 personen), begeleid door een gekwalificeerde gids, evolueert en klimt u in alle veiligheid in de bomen dankzij eenvoudige touwtechnieken. Hier evolueren de deelnemers in een natuurlijke omgeving en klimmen ze van tak naar tak om de boom en zijn omgeving te ontdekken. De activiteit is toegankelijk voor iedereen vanaf 7 jaar.Het is een unieke activiteit, met respect voor de boom en zijn omgeving gebaseerd op:- sport- ontdekking- leren- delenOpeningsdata:Van 19 tot 27 april: 9u - 16uVan 14 juli tot 10 augustus: 9u - 16uElke maandag: 9u - 16uItinerante activiteit in de omgeving van Auray.Reserveren verplicht",
          "Wij bieden verschillende natuur- en sportactiviteiten voor het hele gezin: Ontsnappingsspel in een natuurlijke omgeving. Schattenjacht. Boomklimmen en natuurontdekking - Natural défi biedt u een unieke ontsnappingsspelervaring, in een natuurlijke omgeving, in Erdeven. Je wordt ondergedompeld in de vreemde wereld van een archeologisch kamp en moet in minder dan een uur het mysterie van een verdwijning oplossen. Een avontuur vol spanning: je moet het kamp en de hut van de archeoloog doorzoeken om de raadsels op te lossen - Ontdek een animatie die het midden houdt tussen het ontsnappingsspel en de beroemde avonturengames. Uitgerust met een avonturenset moet je samenwerkings-, evenwichts-, onderzoeks- en denkoefeningen doen. Boomklimmen is een fysieke en educatieve buitenactiviteit waarbij in bomen wordt geklommen met behulp van takken en touwtechnieken die van boomklimmers zijn geleend; de deelnemers kunnen onder begeleiding van EGA's (Tree Climbing Educators) in alle veiligheid de boomtoppen bereiken. Raadpleeg de gratis dienstregeling en reserveer op onze website"
        ],
        "es": [
          "En pequeños grupos (8 personas como máximo), acompañados por un guía cualificado, evolucionarán y escalarán en los árboles con total seguridad gracias a sencillas técnicas de cuerda. Aquí, los participantes evolucionan en un entorno natural y suben de rama en rama para descubrir el árbol y su entorno. La actividad está abierta a todo el mundo a partir de los 7 años.Es una actividad única, respetuosa con el árbol y su entorno basada en:- el deporte- el descubrimiento- el aprendizaje- el compartirFechas de apertura: Del 19 al 27 de abril: de 9:00 a 16:00Del 14 de julio al 10 de agosto: de 9:00 a 16:00Todos los lunes: de 9:00 a 16:00Actividad itinerante en la zona de Auray.Reserva obligatoria",
          "Natural Défi te ofrece un Juego de Escape en un entorno natural. Tres temas diferentes están disponibles: \"Arqueología Prohibida\" De 2 a 8 jugadores: un juego de escape 100%. Tendrás que encontrar piezas arqueológicas de valor incalculable en un campamento. 2 niveles diferentes Terra Fantastique \" Una fantástica aventura medieval para grupos de 6 a 12 jugadores. Un juego en el que dos equipos compiten a través de acertijos y una gran batalla para capturar una espada legendaria. A partir de 10 años. \"Juego Medieval\", una mezcla de juego de escape y tiro con arco.",
          "Ofrecemos diversas actividades de naturaleza y deportivas para toda la familia: Juego de escape en un entorno natural. Búsqueda del tesoro. Escalada de árboles y descubrimiento de la naturaleza - Natural défi le ofrece una experiencia de juego de escape única, en un entorno natural, en Erdeven. Te sumergirás en el extraño mundo de un campamento arqueológico y tendrás que resolver el misterio de una desaparición en menos de una hora. Una aventura llena de suspense: tendrás que buscar en el campamento y en la cabaña del arqueólogo para resolver los enigmas - Descubre una animación a medio camino entre el juego de escape y los famosos juegos de aventuras. Equipado con un kit de aventurero, tendrá que completar pruebas de cooperación, equilibrio, búsqueda y reflexión. La escalada de árboles es una actividad física y educativa al aire libre que consiste en trepar a los árboles utilizando ramas y técnicas de cuerda tomadas de los escaladores de árboles; los participantes, supervisados por los EGA (educadores de escalada de árboles), podrán alcanzar las copas de los árboles con total seguridad. Consulte los horarios gratuitos y reserve en nuestra página web"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0055a5d5-0ca0-3fab-a187-3a7b5eb168f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/11feb329-e960-341e-a1ff-bec1699abfc8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15a7eb54-6138-35ec-a953-6c96810ddf7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1adb2443-d3d1-3c44-bf89-a95a57195258",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31a2fb19-451d-31bb-a96c-326622b33ebb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/322b4d3f-3c3e-34d4-8bef-1806f370d0f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41bf6e9b-1f2d-36bd-8ff0-e54911875c4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/440dc3e4-696c-3dee-b78d-056406bbb9c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a8dfc3e-c343-36f2-8929-13914f306e05",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b48a289-1609-3f09-bec4-eb281714ad28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51ac3b64-1a5c-3cb9-9cc0-3be3f501476e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67aa1022-bf40-3ca4-a4cd-1c2d8be872c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c39e4fb-b352-3bbf-9e29-4aebac22034e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9971e388-b3a9-3cae-95c3-855e7e113715",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b631765-5408-37b2-98ea-64bdb4ae84ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a383dbf4-ebdf-3870-b8ff-5ec1d3850d7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7a2249a-bfb4-3729-bc6d-4a2a2c036c27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1fdf684-ca73-32da-9b30-e604c860a555",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e002884f-853c-384e-9bfd-7f7be53e4cea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc930a97-161f-308c-a761-724006af1775",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd1c0109-1efa-39cd-8289-356a24e29d7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fdb98a0b-6fa7-38d4-986f-7ffa8daf3fc0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Baumklettern, eine sportliche Aktivität in der Natur!",
          "Baumklettern, eine sportliche Aktivität in der freien Natur!"
        ],
        "en": [
          "Tree climbing, a sport activity in the middle of nature!",
          "Tree climbing, an outdoor sport activity!"
        ],
        "it": [
          "L'arrampicata sugli alberi, un'attività sportiva all'aperto!",
          "Tree climbing, un'attività sportiva in mezzo alla natura!"
        ],
        "fr": [
          "La grimpe d'arbres, une activité sportive de pleine nature!",
          "La grimpe d'arbres, une activité sportive en pleine nature !"
        ],
        "es": [
          "Escalada de árboles, ¡una actividad deportiva en plena naturaleza!",
          "Escalar árboles, una actividad deportiva al aire libre"
        ],
        "nl": [
          "Boomklimmen, een buitensportactiviteit!",
          "Boomklimmen, een sportieve activiteit midden in de natuur!"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4dca77b1-c271-3efa-85b3-321b40a8879d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/157e2c1b-8494-3732-a249-db19f546a7bc",
          "ebucore:title": {
            "fr": [
              "Natural Défi Escape Game Erdeven Bretagne Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c3fafa9a-26c9-3d33-b83d-a2593f55c133",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5b08446b-7934-42f6-bc38-b6c6504ec6ce/img_9557.jpg",
            "http://cnstlltn.com/1024x768/69039399-15dc-4e9c-a783-bbb42dbff0ec/img_7142.jpg",
            "http://cnstlltn.com/1024x768/6e1cd193-20f0-4ad0-bd86-8bcd5e3d301a/2018_natural_d%c3%a9fi+(4).jpg",
            "http://cnstlltn.com/1024x768/7f9c6bf1-fa82-46a0-956a-adf1a4ac146c/img_9517.jpg",
            "http://cnstlltn.com/1024x768/af28d035-dd87-46cb-90ab-b4412cd937a7/img_7121.jpg",
            "http://cnstlltn.com/1024x768/ccb04fee-955f-4812-9161-66fe1686c425/img_9645.jpg",
            "http://cnstlltn.com/1024x768/f5f5177c-2a48-435c-96a7-07338e178346/img_7130.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4dca77b1-c271-3efa-85b3-321b40a8879d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/157e2c1b-8494-3732-a249-db19f546a7bc",
          "ebucore:title": {
            "fr": [
              "Natural Défi Escape Game Erdeven Bretagne Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c3fafa9a-26c9-3d33-b83d-a2593f55c133",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5b08446b-7934-42f6-bc38-b6c6504ec6ce/img_9557.jpg",
            "http://cnstlltn.com/1024x768/69039399-15dc-4e9c-a783-bbb42dbff0ec/img_7142.jpg",
            "http://cnstlltn.com/1024x768/6e1cd193-20f0-4ad0-bd86-8bcd5e3d301a/2018_natural_d%c3%a9fi+(4).jpg",
            "http://cnstlltn.com/1024x768/7f9c6bf1-fa82-46a0-956a-adf1a4ac146c/img_9517.jpg",
            "http://cnstlltn.com/1024x768/af28d035-dd87-46cb-90ab-b4412cd937a7/img_7121.jpg",
            "http://cnstlltn.com/1024x768/ccb04fee-955f-4812-9161-66fe1686c425/img_9645.jpg",
            "http://cnstlltn.com/1024x768/f5f5177c-2a48-435c-96a7-07338e178346/img_7130.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/29d7caa6-6670-3ee1-b9d3-3514f4558625",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2b5e6308-0e2a-3b54-ba36-6618c1e6a283",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2c652687-9c5f-3b36-b0d1-f44425d89db2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2f8e6e4f-1990-3a6f-8459-0977a5db56d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a8be72a6-a070-37d7-9737-a95ccea88554",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a9fb0752-5f22-3d64-b725-3a63c0b91589",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bafde2e7-f09a-325e-8c50-6549a0b77228",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c1d8960c-7054-3a3d-b336-b2ec3ba0ca04",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d5a468f4-d6f2-3dd6-8db4-ba42d9842160",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e52ca96e-2038-31ca-a749-4838b0623a8b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4edada43-3cf7-3fe5-b7fc-ccd9ec735422",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fa606b0a-7217-3b2b-926c-17602ed64e3f",
          "schema:addressLocality": "Erdeven",
          "schema:postalCode": "56410",
          "schema:streetAddress": [
            "Rue du Meunier"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56054",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Erdeven"
              ],
              "pt": [
                "Erdeven"
              ],
              "en": [
                "Erdeven"
              ],
              "it": [
                "Erdeven"
              ],
              "fr": [
                "Erdeven"
              ],
              "nl": [
                "Erdeven"
              ],
              "es": [
                "Erdeven"
              ]
            },
            "insee": "56054",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e531c0d5-3de8-32fa-8f51-25c577838be5",
        "schema:elevation": "0",
        "schema:latitude": "47.63221",
        "schema:longitude": "-3.168634",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/817b1d18-8cd4-3f3e-a17d-1afa377f26a2",
          "schema:validFrom": "2022-04-01T00:00:00",
          "schema:validThrough": "2022-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-06-30",
  "lastUpdateDatatourisme": "2022-07-01T01:39:11.576Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/012a4000-f1ef-33b4-be90-c527c28e5af5",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d2fd2491-79c2-3ae6-b96a-9fcaeb6308c7",
          "schema:price": "17.5",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}