{
  "@id": "https://data.datatourisme.fr/49/4721b46e-ad7d-3697-a006-92961f47e147",
  "dc:identifier": "HOTHSTJULIEN",
  "@type": [
    "schema:Accommodation",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "Accommodation",
    "Hotel",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "HÔTEL SAINT-JULIEN"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Die Einrichtung setzt die gesetzlichen Vorschriften, Protokolle und Gesundheitsmaßnahmen um, die für die Ausübung ihrer Tätigkeit zur Sicherheit ihrer Mitarbeiter und Kunden erforderlich sind\nAushang der Barrieregesten und der Präventionsregeln, die in der Einrichtung anzuwenden sind\nObligatorisches Tragen einer Maske, Hydroalkoholisches Gel für Besucher verfügbar\nReservierung im Voraus per Internet oder Telefon empfohlen, Möglichkeit der Zahlung per Kreditkarte, Möglichkeit der Online-Zahlung\nRegelmäßige Reinigung der Räumlichkeiten und/oder Gemeinschaftsbereiche, regelmäßige Desinfektion der Oberflächen, Maximale Belüftung der Räumlichkeiten und/oder Einhaltung der Frist von einem halben Tag, bevor ein Zimmer oder eine Unterkunft weitervermietet wird\nÜberprüfung der Aufnahmekapazität und Neugestaltung der Räume unter Einhaltung der Gesundheitsvorschriften (mindestens 4 Quadratmeter pro Person), Neugestaltung der Empfangs- und Rezeptionsbereiche unter Einhaltung der Gesundheitsvorschriften (Bodenmarkierungen und Sicherheitsabstände für Warteschlangen, transparente Plexiglasschirme usw.), Öffnung von Diensten und Einrichtungen unter Einhaltung der Gesundheitsanforderungen\nWiedereröffnung Frühstück + Bar"
    ],
    "en": [
      "The establishment implements the regulatory requirements, protocols and sanitary measures necessary for the exercise of its activity for the safety of its employees and customers\nDisplay of barrier gestures and prevention rules to be applied within the establishment\nMandatory wearing of masks, hydroalcoholic gel available for visitors\nReservation by internet or by phone is recommended, Possibility of payment by credit card, Possibility of online payment\nRegular cleaning of the premises and/or common areas, regular disinfection of surfaces, maximum ventilation of the premises and/or respect of the half-day delay before re-letting a room or accommodation\nRevision of the reception capacity and reorganisation of the spaces in compliance with sanitary rules (minimum 4 square metres per person), Reorganisation of the reception areas in compliance with sanitary rules (floor markings and safety distances for queues, transparent Plexiglas screens, etc.), Opening of services and facilities in compliance with sanitary requirements\nReopening of breakfast + bar"
    ],
    "it": [
      "Lo stabilimento attua i requisiti normativi, i protocolli e le misure sanitarie necessarie all'esercizio della propria attività per la sicurezza dei dipendenti e dei clienti\nVisualizzazione dei gesti di barriera e delle regole di prevenzione da applicare all'interno della struttura\nObbligo di indossare le mascherine, gel idroalcolico a disposizione dei visitatori\nSi consiglia di prenotare via internet o telefono, È possibile pagare con carta di credito, È possibile pagare online\nPulizia regolare dei locali e/o delle aree comuni, disinfezione regolare delle superfici, ventilazione massima dei locali e/o rispetto del periodo di mezza giornata prima della riaffittanza di una camera o di un alloggio\nRevisione della capacità di accoglienza e riorganizzazione degli spazi nel rispetto delle norme igienico-sanitarie (minimo 4 metri quadrati per persona), Riorganizzazione delle aree di accoglienza nel rispetto delle norme igienico-sanitarie (segnaletica e distanze di sicurezza per le code, schermi in plexiglass trasparente, ecc\nRiapertura della colazione e del bar"
    ],
    "fr": [
      "L’établissement met en œuvre les prescriptions règlementaires, les protocoles et mesures sanitaires nécessaires à l’exercice de son activité pour la sécurité de ses salariés et clients\nAffichage des gestes barrière et des règles de prévention à appliquer au sein de l'établissement\nPort du masque obligatoire, Gel hydroalcoolique à disposition des visiteurs\nRéservation en amont par internet ou par téléphone conseillée, Possibilité de paiement par carte bancaire, Possibilité de paiement en ligne\nNettoyage régulier des lieux et/ou parties communes, désinfection régulière des surfaces, Aération maximale des locaux et/ou respect du délai d’une demi-journée avant de relouer une chambre ou un logement\nRévision de la capacité d’accueil et réaménagement des espaces dans le respect des règles sanitaires (4 mètres carrés minimum par personne), Réorganisation des espaces d’accueil et de réception dans le respect des règles sanitaires (marquages au sol et distances de sécurité pour les files d’attente, écrans transparents en plexiglass, etc.), Ouverture des services et installations dans le respect des exigences sanitaires\nRéouverture petit déjeuner + bar"
    ],
    "es": [
      "El establecimiento aplica los requisitos reglamentarios, protocolos y medidas sanitarias necesarias para el ejercicio de su actividad para la seguridad de sus empleados y clientes\nVisualización de los gestos de barrera y de las normas de prevención que deben aplicarse dentro del establecimiento\nUso obligatorio de mascarillas, gel hidroalcohólico a disposición de los visitantes\nSe recomienda reservar por Internet o por teléfono, Se puede pagar con tarjeta de crédito, Se puede pagar en línea\nLimpieza periódica de los locales y/o zonas comunes, desinfección periódica de las superficies, ventilación máxima de los locales y/o respeto del plazo de medio día antes de volver a alquilar una habitación o alojamiento\nRevisión de la capacidad de recepción y reorganización de los espacios en cumplimiento de las normas sanitarias (mínimo de 4 metros cuadrados por persona), Reorganización de las zonas de recepción en cumplimiento de las normas sanitarias (señalización del suelo y distancias de seguridad para las colas, pantallas de plexiglás transparentes, etc.), Apertura de servicios e instalaciones en cumplimiento de los requisitos sanitarios\nReapertura del desayuno + bar"
    ],
    "nl": [
      "De inrichting past de wettelijke voorschriften, protocollen en gezondheidsmaatregelen toe die nodig zijn voor de uitoefening van haar activiteit met het oog op de veiligheid van haar werknemers en klanten\nWeergave van in de inrichting toe te passen barrièregebaren en preventievoorschriften\nVerplicht dragen van maskers, hydroalcoholische gel beschikbaar voor bezoekers\nReserveren via internet of telefoon wordt aanbevolen, Betaling per creditcard is mogelijk, Online betaling is mogelijk\nRegelmatige schoonmaak van de lokalen en/of gemeenschappelijke ruimten, regelmatige ontsmetting van oppervlakken, maximale ventilatie van de lokalen en/of inachtneming van de termijn van een halve dag voordat een kamer of accommodatie opnieuw wordt verhuurd\nHerziening van de capaciteit van de accommodatie en herindeling van de ruimten met inachtneming van de sanitaire voorschriften (minimaal 4 vierkante meter per persoon), Herindeling van de ontvangstruimten met inachtneming van de sanitaire voorschriften (vloermarkeringen en veiligheidsafstanden voor wachtrijen, doorzichtige plexiglasschermen, enz\nHeropening van ontbijt + bar"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2012-05-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ff6a8fdf-991b-3485-9bc7-9178eb8f93d3",
      "schema:email": [
        "info@hotelsaintjulien.com"
      ],
      "schema:telephone": [
        "+33 2 41 88 41 62"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hotelsaintjulien.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9db291de-7555-3d2c-b7cd-ba661b243882",
      "dc:description": {
        "de": [
          "Das Hotel Saint Julien im Herzen von Angers\n\nSie entdecken die Schlösser der Loire, die Weinberge von Anjou oder möchten von den kulturellen Veranstaltungen in Anjou profitieren?\nSie sind für ein Seminar oder eine Fachmesse in Angers im Departement Maine-et-Loire (49) auf der Durchreise? Stellen Sie Ihre Koffer im Hotel Saint Julien ab!\n\nEin Ort des Komforts in der Nähe von allem!\n\nDas 3-Sterne-Hotel wurde kürzlich von neuen Eigentümern übernommen und verfügt über geräumige und komfortable Zimmer. Einige verfügen über eine schöne private Terrasse mit Blick auf den Place du Ralliement.\nDas Hotel Saint Julien liegt an einem Platz mit Fußgängerzone, ist ruhig und dennoch sehr nah an den wichtigsten Orten des Lebens: Restaurants, Boutiquen, Theater etc. Mit der Straßenbahn und dem Busnetz sind der Bahnhof, das Universitätsklinikum und die Universität leicht zu erreichen...\n\nEntdecken Sie Angers, indem Sie im Herzen des Stadtzentrums wohnen\n\nDirekt gegenüber dem Theater von Angers, im Herzen des Stadtzentrums, nur wenige Schritte von der Straßenbahnlinie und drei vom Boulevard Foch entfernt... Das Hotel Saint Julien in der Nähe des Bahnhofs heißt Sie herzlich willkommen! Das Team steht Ihnen zur Verfügung, um Ihren Aufenthalt in Angers zu einem einzigartigen Erlebnis zu machen.\n\nVielfältige Dienstleistungen zu Ihrer Verfügung\n\nWährend Ihres Aufenthalts wird Ihnen jeden Morgen ein kontinentales Frühstück im Erdgeschoss serviert. Das Hotel bietet außerdem in Zusammenarbeit mit dem Provence Caffé Etappenabende an. Dieses Restaurant, das an das Hotel angrenzt, bietet eine hausgemachte mediterrane Küche. Für das Abendessen in Ihrem Zimmer bietet Ihnen das Team die Mahlzeiten \"Meunier\" als Zimmerservice an.\nFür Ihren Komfort bietet Ihnen das Hotel Saint Julien in Angers einen Internetzugang über Glasfaser. Im nahe gelegenen Parkhaus Ralliement können Sie Ihr Auto für 2€ pro Nacht parken (Tagespreise an der Rezeption erhältlich). Auch Ihre Haustiere sind herzlich willkommen!\nDie Region um Anjou ist reich an Kulturerbe, entdecken Sie es!"
        ],
        "en": [
          "The Hotel Saint Julien in the heart of Angers\n\nYou are discovering the Loire castles, the vineyards of Anjou, or wish to take advantage of cultural events in Anjou\nYou are passing through Angers in Maine-et-Loire (49) for a seminar or a trade show? Put your suitcases at the Hotel Saint Julien!\n\nComfortable place close to everything!\n\nRecently taken over by new owners, the 3-star hotel offers spacious and comfortable rooms. Some rooms have a pleasant private terrace overlooking the Place du Ralliement.\nSituated on a pedestrian square, the Hotel Saint Julien is a quiet place, yet very close to all the places of life: restaurants, shops, theatre... The tramway and the bus network also offer you an easy access to the train station, the university hospital, the university...\n\nDiscover Angers by staying in the heart of the city centre\n\nJust in front of the Angers theatre, in the heart of the city centre, a stone's throw from the tramway line and three steps from the Boulevard Foch ... The Hotel Saint Julien, close to the train station welcomes you! Whether you are a student stopover or a family stay, the team is at your disposal to make your stay in Angers a unique experience.\n\nMultiple services at your disposal\n\nDuring your stay, every morning a continental breakfast will be served on the ground floor. The hotel also proposes in partnership with the Provence Caffé for stopover evenings. This restaurant next to the hotel offers homemade Mediterranean cuisine. For dinners in your room, the team offers you \"Meunier\" meals in room service.\nFor your comfort, the Hotel Saint Julien in Angers offers you an internet access via fiber. The nearby Ralliement car park will allow you to park your car easily for 2€ per night (daytime rates available at the reception). Your pets are also welcome!\nThe Angevine region is rich in heritage, come and discover it!"
        ],
        "it": [
          "L'hotel Saint Julien nel cuore di Angers\n\nState scoprendo i castelli della Loira, i vigneti dell'Anjou o volete approfittare degli eventi culturali di Angers\nSiete in visita ad Angers nel Maine-et-Loire (49) per un seminario o una fiera... Posate le valigie all'Hôtel Saint Julien!\n\nUn luogo di comfort vicino a tutto!\n\nRecentemente rilevato dai nuovi proprietari, l'hotel a 3 stelle dispone di camere spaziose e confortevoli. Alcune di esse dispongono di una piacevole terrazza privata con vista su Place du Ralliement.\nSituato in una piazza pedonale, l'Hotel Saint Julien è un luogo tranquillo pur essendo molto vicino ai luoghi di vita: ristoranti, negozi, teatro... Il tram e la rete di autobus consentono inoltre di raggiungere facilmente la stazione ferroviaria, il CHU, l'università...\n\nScoprite Angers soggiornando nel cuore del centro città\n\nDi fronte al teatro di Angers, nel cuore del centro città, a due passi dalla linea del tram e a tre passi dal boulevard Foch... L'Hôtel Saint Julien, vicino alla stazione ferroviaria, vi dà il benvenuto! Che siate alla ricerca di una tappa di studio o di un soggiorno in famiglia, il team è a vostra disposizione per rendere il vostro soggiorno ad Angers un'esperienza unica.\n\nMolteplici servizi a disposizione\n\nDurante il vostro soggiorno, ogni mattina vi verrà servita una colazione continentale al piano terra. L'hotel offre anche, in collaborazione con il Provence Caffé, una serie di eventi serali. Questo ristorante vicino all'hotel offre una cucina mediterranea fatta in casa. Per le cene in camera, il team offre i pasti \"Meunier\" nel servizio in camera.\nPer comodità, l'Hotel Saint Julien di Angers offre l'accesso a Internet tramite fibra. Il vicino parcheggio Ralliement vi permette di parcheggiare facilmente la vostra auto per 2? a notte (le tariffe diurne sono disponibili alla reception). Anche i vostri animali domestici sono i benvenuti!\nLa regione dell'Anjou è ricca di patrimonio, venite a scoprirlo!"
        ],
        "fr": [
          "L'Hôtel Saint Julien au cœur d'Angers\n\nVous découvrez les châteaux de la Loire, les vignobles de l'Anjou, ou désirez profiter des événements culturels angevins\nVous êtes de passage à Angers dans le Maine-et-Loire (49) pour un séminaire ou un salon professionnel... Posez vos valises à l'Hôtel Saint Julien!\n\nLieu de confort à proximité de tout!\n\nRécemment repris par de nouveaux propriétaires, l'hôtel 3 étoiles dispose de chambres spacieuses et confortables. Certaines sont dotées d'une terrasse privative agréable donnant sur la Place du Ralliement.\nSitué sur une place piétonne, l'Hôtel Saint Julien est un lieu calme tout en étant très proche des lieux de vie: restaurants, boutiques, théâtre... Le tramway et le réseau de bus vous offrent également une accessibilité facile à la gare, au CHU, à l'université...\n\nDécouvrez Angers en séjournant au cœur du centre ville\n\nJuste en face du théâtre d'Angers, au cœur du centre ville, à deux pas de la ligne de tramway et à trois du boulevard Foch... L'Hôtel Saint Julien, proche de la gare vous accueille! Escale studieuse ou séjour familial, l'équipe est à votre disposition pour faire de votre passage à Angers une expérience singulière.\n\nDes services multiples à votre disposition\n\nDurant votre séjour, chaque matin un petit déjeuner continental vous sera servi au rez-de-chaussée. L'hôtel propose également en partenariat avec le Provence Caffé des soirées étapes. Ce restaurant qui jouxte l'hôtel propose une cuisine faite maison méditerranéenne. Pour les diners dans votre chambre, l'équipe vous propose les repas \"Meunier\" en room service.\nPour votre confort, l'Hôtel Saint Julien à Angers vous offre un accès internet via la fibre. Le parking du Ralliement, tout proche, vous permettra de garer votre voiture facilement pour 2€ la nuit (tarifs en journée disponibles à la réception). Vos animaux sont également les bienvenus!\nLa région angevine est riche en patrimoine, venez la découvrir!"
        ],
        "nl": [
          "Hotel Saint Julien in het hart van Angers\n\nU ontdekt de kastelen van de Loire, de wijngaarden van Anjou, of wilt profiteren van de culturele evenementen in Angers\nU bezoekt Angers in de Maine-et-Loire (49) voor een seminar of een beurs... Zet uw koffers neer in Hôtel Saint Julien!\n\nEen plek van comfort dicht bij alles!\n\nHet 3-sterrenhotel is onlangs overgenomen door nieuwe eigenaren en beschikt over ruime en comfortabele kamers. Sommige hebben een aangenaam privé-terras met uitzicht op het Place du Ralliement.\nHet Hotel Saint Julien ligt aan een voetgangersplein en is een rustige plek terwijl het zeer dicht bij de plaatsen van het leven ligt: restaurants, winkels, theater... De tram en het busnetwerk bieden ook gemakkelijke toegang tot het station, de CHU, de universiteit...\n\nOntdek Angers door in het hart van de stad te verblijven\n\nVlak tegenover het theater van Angers, in het hart van het stadscentrum, op een steenworp afstand van de tramlijn en drie blokken van de boulevard Foch... Hôtel Saint Julien, vlakbij het station, heet u van harte welkom! Of u nu op zoek bent naar een studieverblijf of een familieverblijf, het team staat tot uw beschikking om van uw verblijf in Angers een unieke ervaring te maken.\n\nMeerdere diensten tot uw beschikking\n\nTijdens uw verblijf wordt elke ochtend een continentaal ontbijt geserveerd op de begane grond. Het hotel biedt ook, in samenwerking met het Provence Caffé, een reeks avondevenementen. Dit restaurant naast het hotel biedt huisgemaakte mediterrane gerechten. Voor diners op uw kamer biedt het team u de \"Meunier\" maaltijden in roomservice.\nVoor uw gemak biedt Hotel Saint Julien in Angers internettoegang via glasvezel. Op de nabijgelegen parkeerplaats Ralliement kunt u uw auto gemakkelijk parkeren voor 2€ per nacht (dagtarieven verkrijgbaar bij de receptie). Uw huisdieren zijn ook welkom!\nDe Anjou is rijk aan erfgoed, kom het ontdekken!"
        ],
        "es": [
          "El Hotel Saint Julien en el corazón de Angers\n\nEstá descubriendo los castillos del Loira, los viñedos de Anjou, o desea aprovechar los eventos culturales de Angers\nEstá usted de visita en Angers, en el Maine-et-Loire (49), para un seminario o una feria... Deje sus maletas en el Hôtel Saint Julien\n\n¡Un lugar de confort cerca de todo!\n\nRecientemente adquirido por sus nuevos propietarios, este hotel de 3 estrellas dispone de habitaciones amplias y confortables. Algunas tienen una agradable terraza privada con vistas a la Place du Ralliement.\nSituado en una plaza peatonal, el Hotel Saint Julien es un lugar tranquilo a la vez que está muy cerca de los lugares de vida: restaurantes, tiendas, teatro... El tranvía y la red de autobuses también ofrecen un fácil acceso a la estación de tren, el CHU, la universidad...\n\nDescubra Angers alojándose en pleno centro de la ciudad\n\nJusto enfrente del teatro de Angers, en pleno centro de la ciudad, a un paso de la línea de tranvía y a tres pasos del bulevar Foch... El Hôtel Saint Julien, cerca de la estación de tren, le da la bienvenida Tanto si busca una escala de estudios como una estancia familiar, el equipo está a su disposición para hacer de su estancia en Angers una experiencia única.\n\nMúltiples servicios a su disposición\n\nDurante su estancia, todas las mañanas se servirá un desayuno continental en la planta baja. El hotel también ofrece, en colaboración con el Provence Caffé, una serie de eventos nocturnos. Este restaurante, situado junto al hotel, ofrece cocina mediterránea casera. Para las cenas en su habitación, el equipo le ofrece las comidas \"Meunier\" en el servicio de habitaciones.\nPara su comodidad, el Hotel Saint Julien de Angers ofrece acceso a Internet por fibra. El cercano aparcamiento Ralliement le permite aparcar su coche fácilmente por 2? por noche (tarifas diurnas disponibles en la recepción). Sus mascotas también son bienvenidas\nLa región de Anjou es rica en patrimonio, ¡venga a descubrirlo!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/108c5dfe-af8b-3b9c-84fa-986ba7271fdc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73ee8388-09a4-3f39-9a2a-43ad7b8e9465",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d55e827c-9f11-3435-9eb8-16077b5889d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e268bb4b-81ef-3473-95be-88b07d15e140",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6f49d48-2bd8-31f8-b47b-f393234ecb1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/501a7a56-8f4c-31bf-b733-f1b14fd30146",
      "schema:value": "33",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6a0b1587-8f0e-389c-a3e4-4866252b283c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fcee6c5d-0bab-3f87-ae22-67705db1131b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8f67a8bc-758a-329e-ac1c-4d469f3562de",
          "schema:addressLocality": "Angers",
          "schema:postalCode": "49100",
          "schema:streetAddress": [
            "9 place du Ralliement"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49007",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Angers"
              ],
              "pt": [
                "Angers"
              ],
              "en": [
                "Angers"
              ],
              "it": [
                "Angers"
              ],
              "fr": [
                "Angers"
              ],
              "nl": [
                "Angers"
              ],
              "es": [
                "Angers"
              ]
            },
            "insee": "49007",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9cc3488c-758c-31c6-8062-9fc381786ffa",
        "schema:latitude": "47.47109",
        "schema:longitude": "-0.5512",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.01Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/794d784c-027b-3eb5-84b7-3797b8baab81",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}