{
  "@id": "https://data.datatourisme.fr/6/47ab6ac6-7613-3ae3-8dc1-36e40ceb4e73",
  "dc:identifier": "MONBOU02100285",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Ville de Châtillon-sur-Seine"
    ],
    "en": [
      "Ville de Châtillon-sur-Seine"
    ],
    "fr": [
      "Ville de Châtillon-sur-Seine"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q20030652"
  ],
  "availableLanguage": [
    "Allemand",
    "Anglais",
    "Français"
  ],
  "creationDate": "2015-09-27",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Contemporary",
      "@type": [
        "ArchitecturalStyle",
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zeitgenössisch"
        ],
        "pt": [
          "Contemporâneo"
        ],
        "en": [
          "Contemporary"
        ],
        "it": [
          "Contemporaneo"
        ],
        "fr": [
          "Contemporain"
        ],
        "nl": [
          "Hedendaags"
        ],
        "es": [
          "Contemporáneo"
        ]
      }
    },
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    },
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/9b118b8a-c60b-34cd-94fb-080021db5dec",
      "schema:email": [
        "contact@tourisme-chatillonnais.fr"
      ],
      "schema:telephone": [
        "+33 3 80 91 13 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.chatillonnais-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9b118b8a-c60b-34cd-94fb-080021db5dec",
      "schema:email": [
        "contact@tourisme-chatillonnais.fr"
      ],
      "schema:telephone": [
        "+33 3 80 91 13 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.chatillonnais-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/39e64d94-cf48-35c0-bebc-f8045d0c4a8c",
      "dc:description": {
        "de": [
          "Die angenehme, schattige Stadt, die vom Wasser der Seine umspült wird, erstreckt sich am Fuße eines Hügels, der von den Ruinen der Festung und einem Juwel der romanischen Kunst, der Kirche Saint-Vorles, gekrönt wird. \nDie Stadt liegt an der natürlichen Durchgangsachse zwischen Nord und Süd und ist seit Urzeiten ein Handels- und Kulturknotenpunkt, wie die zahlreichen archäologischen Überreste in der Umgebung belegen, darunter der berühmte Schatz aus dem Grabhügel der Prinzessin von Vix, der im Museum des Pays Châtillonnais ausgestellt ist.\nVom Maison Philandrier aus, einem Renaissancegebäude, das einst den berühmten Krater von Vix beherbergte, begeben Sie sich mit dem Fremdenverkehrsamt von Châtillonnais auf eine Entdeckungsreise durch mehr als 1000 Jahre Geschichte.\nLassen Sie sich von der Douix-Quelle verzaubern, einer Oase des Friedens im Zentrum der Stadt, einem Ort für archäologische Entdeckungen und Höhlenabenteuer.\nFolgen Sie den Fußstapfen der Herzöge von Burgund und der Bischöfe von Langres, indem Sie entlang der Seine zu den Überresten des Schlosses schlendern: Saint-Bernard wird Sie auf den Höhen der Stadt begleiten.\nDie Kirche Saint-Vorles (10. Jahrhundert) öffnet ihre Türen und enthüllt Ihnen ihren schlichten romanischen Stil. Die Grablegung, das Diptychon und die Krypta von Saint-Bernard gehören zu den unumgänglichen Sehenswürdigkeiten dieses Ortes."
        ],
        "en": [
          "The pleasant, shady town, bathed by the waters of the Seine, lies at the foot of a hill crowned by the ruins of the castle and a jewel of Romanesque art, the church of Saint-Vorles. \nSituated on the axis of the natural passage between the north and the south, the town has been a commercial and cultural crossroads since ancient times, as evidenced by the numerous archaeological remains in the area, in particular the famous treasure of the tumulus of the Princess of Vix, which is on display in the Musée du Pays Châtillonnais.\nFrom the Maison Philandrier, a Renaissance building that once housed the famous Vix crater, set off with the Châtillonnais Tourist Office to discover more than 1000 years of history.\nLet yourself be charmed by the Douix spring, a haven of peace in the centre of the town, a place of archaeological discoveries and speleological adventures.\nFollow in the footsteps of the Dukes of Burgundy and the Bishops of Langres by strolling along the Seine to the remains of the castle: Saint-Bernard will accompany you on the heights of the town.\nThe church of Saint-Vorles (10th century) will open its doors and reveal its sober Romanesque style. The tomb, the diptych and the crypt of Saint-Bernard are among the highlights of this place."
        ],
        "it": [
          "La città, piacevole e ombrosa, bagnata dalle acque della Senna, si trova ai piedi di una collina coronata dalle rovine del castello e da un gioiello dell'arte romanica, la chiesa di Saint-Vorles\nSituata sull'asse del passaggio naturale tra nord e sud, la città è stata un crocevia commerciale e culturale fin dall'antichità, come dimostrano i numerosi resti archeologici della zona, in particolare il famoso tesoro del tumulo della Principessa di Vix, esposto nel Musée du Pays Châtillonnais.\nDalla Maison Philandrier, un edificio rinascimentale che un tempo ospitava il famoso cratere di Vix, si parte con l'Ufficio del Turismo di Châtillonnais alla scoperta di oltre 1000 anni di storia.\nLasciatevi incantare dalla sorgente di Douix, un'oasi di pace nel centro della città, luogo di scoperte archeologiche e avventure speleologiche.\nSeguite le orme dei duchi di Borgogna e dei vescovi di Langres passeggiando lungo la Senna fino ai resti del castello: Saint-Bernard vi accompagnerà sulle alture della città.\nLa chiesa di Saint-Vorles (X secolo) aprirà le sue porte e rivelerà il suo sobrio stile romanico. La tomba, il dittico e la cripta di San Bernardo sono tra le attrazioni di questo luogo."
        ],
        "fr": [
          "La ville agréable et ombragée, baignée par les eaux de la Seine, s'étend au pied d'une colline couronnée des ruines du château-fort et d’un joyau de l’art roman, l’église Saint-Vorles. \nSituée sur l'axe du passage naturel entre le nord et le sud, la cité est depuis une époque reculée, un carrefour commercial et culturel comme en témoignent les nombreux vestiges archéologiques des environs, notamment le fameux trésor du tumulus de la princesse de Vix exposé au musée du Pays Châtillonnais.\nAu départ de la Maison Philandrier, bâtiment Renaissance ayant autrefois accueilli le célèbre cratère de Vix, partez avec l’Office de tourisme du Châtillonnais à la découverte de plus de 1000 ans d’histoire.\nLaissez-vous charmer par la source de la Douix, un havre de paix au centre de la ville, lieu de découvertes archéologiques et d’aventures spéléologiques.\nSuivez les pas des ducs de Bourgogne et des évêques de Langres en flânant le long de la Seine jusqu’aux vestiges du château : Saint-Bernard vous accompagnera sur les hauteurs de la ville.\nL’église Saint-Vorles (Xème siècle) vous ouvrira ses portes et vous dévoilera son style roman tout en sobriété. La mise au tombeau, le diptyque et la crypte Saint-Bernard comptent parmi les incontournables de ce lieu."
        ],
        "es": [
          "La agradable y sombreada ciudad, bañada por las aguas del Sena, se encuentra al pie de una colina coronada por las ruinas del castillo y una joya del arte románico, la iglesia de Saint-Vorles\nSituada en el eje del paso natural entre el norte y el sur, la ciudad ha sido una encrucijada comercial y cultural desde la antigüedad, como demuestran los numerosos restos arqueológicos de la zona, entre los que destaca el famoso tesoro del túmulo de la princesa de Vix, expuesto en el Museo del País Châtillonnais.\nDesde la Maison Philandrier, edificio renacentista que albergaba el famoso cráter de Vix, parta con la Oficina de Turismo de Châtillonnais para descubrir más de 1000 años de historia.\nDéjese seducir por el manantial de la Douix, un remanso de paz en el centro de la ciudad, un lugar de descubrimientos arqueológicos y aventuras espeleológicas.\nSiga los pasos de los duques de Borgoña y los obispos de Langres paseando por el Sena hasta los restos del castillo: Saint-Bernard le acompañará en las alturas de la ciudad.\nLa iglesia de Saint-Vorles (siglo X) abrirá sus puertas y revelará su sobrio estilo románico. La tumba, el díptico y la cripta de San Bernardo son algunos de los elementos más destacados de este lugar."
        ],
        "nl": [
          "De aangename, schaduwrijke stad, badend in het water van de Seine, ligt aan de voet van een heuvel bekroond door de ruïnes van het kasteel en een juweel van Romaanse kunst, de kerk van Saint-Vorles\nDe stad, gelegen op de as van de natuurlijke doorgang tussen het noorden en het zuiden, is al sinds de oudheid een commercieel en cultureel kruispunt, zoals blijkt uit de talrijke archeologische overblijfselen in de omgeving, met name de beroemde schat van de tumulus van de prinses van Vix, die te zien is in het Musée du Pays Châtillonnais.\nVanuit het Maison Philandrier, een renaissancegebouw waarin ooit de beroemde Vix-krater was ondergebracht, vertrekt u met het Office du Tourisme van de Châtillonnais om meer dan 1000 jaar geschiedenis te ontdekken.\nLaat u betoveren door de bron van Douix, een oase van rust in het centrum van de stad, een plaats van archeologische ontdekkingen en speleologische avonturen.\nTreed in de voetsporen van de hertogen van Bourgondië en de bisschoppen van Langres door een wandeling langs de Seine naar de overblijfselen van het kasteel: Saint-Bernard begeleidt u op de hoogten van de stad.\nDe kerk Saint-Vorles (10e eeuw) opent haar deuren en onthult haar sobere Romaanse stijl. De tombe, het tweeluik en de crypte van Sint-Bernard behoren tot de hoogtepunten van deze plaats."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12105fd9-32e7-3bbc-9ac8-416940b2693d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57c8a95d-ee6e-3c74-b493-996de2f8b123",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/640a1a77-d73a-3d82-877d-b066f95a9e40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/08aea389-3c01-31bc-81e3-b8dd02fe0c92",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Library",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bibliothek"
            ],
            "pt": [
              "Biblioteca"
            ],
            "en": [
              "Library"
            ],
            "it": [
              "Biblioteca"
            ],
            "fr": [
              "Bibliothèque"
            ],
            "nl": [
              "Bibliotheek"
            ],
            "es": [
              "Biblioteca"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c0f0e78-1842-332e-9fcc-cceb5d028229",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6c9a6ea2-7238-3ccd-a10a-c755b50a2795",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        },
        {
          "@id": "kb:SnackAndDrinksBar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Getränkestand"
            ],
            "pt": [
              "Bar pequeno"
            ],
            "en": [
              "Snack and drinks bar"
            ],
            "it": [
              "Punto di ristoro"
            ],
            "fr": [
              "Buvette"
            ],
            "es": [
              "Puesto de bebidas"
            ],
            "nl": [
              "Bar"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/82af1634-fc79-3928-9a7d-0a58c44349f9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:GameArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielbereich"
            ],
            "pt": [
              "Espaço de jogos"
            ],
            "en": [
              "Game area"
            ],
            "it": [
              "Area giochi"
            ],
            "fr": [
              "Espace jeux"
            ],
            "nl": [
              "Gameruimte"
            ],
            "es": [
              "Espacio de juegos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/94af6065-2e9c-3cf9-b11d-e8b37b46d5d9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Shop",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Laden"
            ],
            "pt": [
              "Loja"
            ],
            "en": [
              "Shop"
            ],
            "it": [
              "Negozio"
            ],
            "fr": [
              "Boutique"
            ],
            "nl": [
              "Winkel"
            ],
            "es": [
              "Tienda"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a3d80e20-47f3-3601-b44c-29abcc9031dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:EquippedMeetingRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ausgestatteter Sitzungsraum"
            ],
            "pt": [
              "Sala de reuniões equipada"
            ],
            "en": [
              "Equipped meeting room"
            ],
            "it": [
              "Sala riunioni attrezzata"
            ],
            "fr": [
              "Salle de réunion équipée"
            ],
            "nl": [
              "Uitgeruste vergaderzaal"
            ],
            "es": [
              "Sala de reuniones equipada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4369098-b0c5-3d5a-9763-a1781aaaa911",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bd0a2140-6fce-3640-80c7-82476c271b9d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ProjectionRoom",
          "@type": [
            "RoomAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Vorführraum"
            ],
            "pt": [
              "Sala de projeção"
            ],
            "en": [
              "Projection room"
            ],
            "it": [
              "Sala di proiezione"
            ],
            "fr": [
              "Salle de projection"
            ],
            "es": [
              "Sala de proyección"
            ],
            "nl": [
              "Projectiezaal"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/cde70fe6-67f9-3ed5-b021-75e9e6297bf4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b934ff05-8854-3322-9068-fe19bb9caf88",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a62ff3c3-86a5-37eb-9d13-b33de21cc529",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Hôtel Châtillon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Claude PIARD (https://commons.wikimedia.org/wiki/User:Claude_PIARD)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/deb5409f-534d-38c2-b259-353de5ddf55f",
          "ebucore:fileSize": [
            1088620
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2432,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/e/e6/H%C3%B4tel_Ch%C3%A2tillon.JPG"
          ],
          "ebucore:width": 4078,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Contemporary",
      "@type": [
        "ArchitecturalStyle",
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zeitgenössisch"
        ],
        "pt": [
          "Contemporâneo"
        ],
        "en": [
          "Contemporary"
        ],
        "it": [
          "Contemporaneo"
        ],
        "fr": [
          "Contemporain"
        ],
        "nl": [
          "Hedendaags"
        ],
        "es": [
          "Contemporáneo"
        ]
      }
    },
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    },
    {
      "@id": "kb:Roman",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Romantik"
        ],
        "pt": [
          "Românico"
        ],
        "en": [
          "Roman"
        ],
        "it": [
          "Romanico"
        ],
        "fr": [
          "Roman"
        ],
        "nl": [
          "Romaans"
        ],
        "es": [
          "Románico"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1871a29d-ac25-3f6d-8310-a82bf5ffd61e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/48f60c24-4a44-3be5-a26c-22428f83d681",
          "schema:addressLocality": "Châtillon-sur-Seine",
          "schema:postalCode": "21400",
          "schema:streetAddress": [
            "1 rue du Bourg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21154",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Châtillon-sur-Seine"
              ],
              "pt": [
                "Châtillon-sur-Seine"
              ],
              "en": [
                "Châtillon-sur-Seine"
              ],
              "it": [
                "Châtillon-sur-Seine"
              ],
              "fr": [
                "Châtillon-sur-Seine"
              ],
              "nl": [
                "Châtillon-sur-Seine"
              ],
              "es": [
                "Châtillon-sur-Seine"
              ]
            },
            "insee": "21154",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/78d992d2-8a07-37fd-a541-0a8ae39eb74e",
        "schema:latitude": "47.8575935",
        "schema:longitude": "4.573234",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-17",
  "lastUpdateDatatourisme": "2023-06-21T23:17:33.75Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/167844a4-ca5a-3699-b2de-b292e22b7c20",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}