{
  "@id": "https://data.datatourisme.fr/6/47ffc3f7-dc00-3ff5-b902-4192d4675850",
  "dc:identifier": "ASCBFC025314024177",
  "@type": [
    "olo:OrderedList",
    "schema:Landform",
    "schema:Product",
    "Canyon",
    "CyclingTour",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental",
    "SportsAndLeisurePlace",
    "Tour",
    "ViaFerrata"
  ],
  "rdfs:label": {
    "de": [
      "Sports Nature"
    ],
    "en": [
      "Sports Nature"
    ],
    "fr": [
      "Sports Nature"
    ]
  },
  "creationDate": "2010-06-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/e9e840e9-0b58-3523-85e8-85764424a93c",
    "dc:identifier": "91d38ca6-5cef-49ec-aa45-eb0f9f6e4bc9",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4f853c8a-5066-393d-8a1f-9aa47be389da",
        "schema:postalCode": "25370",
        "schema:streetAddress": [
          "6 place Xavier Authier"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@destination-hautdoubs.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME DU PAYS DU HAUT-DOUBS",
    "schema:telephone": [
      "+33 3 81 49 13 81"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.destination-haut-doubs.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ed003415-cd6e-35c9-a8fd-157dacac486f",
      "schema:email": [
        "contact@sportsnature.fr"
      ],
      "schema:telephone": [
        "+33 3 81 49 90 95"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sportsnature.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b6dded4d-15f5-3c54-bcc3-95f847068d65",
      "dc:description": {
        "de": [
          "Vorgeschlagene Aktivitäten :\nIM SOMMER \n- klettern: an der Berche-Wand in Métabief (künstliche Außenwand) oder an der Fauconnière-Felsenwand in Pontarlier\n- bogenschießen: mit Spielen auf Zielscheibe und Karbonpfeil oder Naturparcours mit Kippziel und Pfeil mit Gummikappe\n- canyoning: auf dem Fluss Saine in Foncine le Bas. Sehr spielerisch mit mehreren Sprüngen sowie Rutsche und Siphon. Dem Niveau angepasster Ausflug\n- Mountainbiking an den Hängen des Mont d'Or mit Cross-Country-Rädern\n- Wandern: zu verschiedenen Themen: Fauna, Flora, Kulturerbe. Verschiedene Formeln werden angeboten.\n- höhlenforschung: um die Feengrotten von Vallorbe zu entdecken\n- via Ferrata: eine Annäherung an die Felswände mit allen Gefühlen und in Sicherheit\n- wassersport auf dem Lac St Point: Kajak, Stand up Paddle, Windsurfen, Segeln, Kanu.\n- orientierungslauf: Entdecken Sie die Grundlagen des Orientierungslaufs, wobei das Kartenstudium im Vordergrund steht, während Sie laufen oder wandern.\n- reiten: 3 Zentren stehen Ihnen zur Verfügung: Ponys, Reiten für alle Niveaus, Wanderreiten, Galoppprüfungen...\n- abenteuerparcours in den Bäumen: 1,5 km Fortschritt, 5 Parcours, 80 Workshops.\nMöglichkeit von 2- oder 3-tägigen Kursen für alle diese Aktivitäten, für Anfänger oder Fortgeschrittene\nIM WINTER \n- Betreuung beim alternativen Skilanglauf oder Skating (Halbtags- oder Vollzeitpraktikum für eine Woche)\n- Betreuung von Schneeschuhwanderern in der Umgebung des Mont d'Or (Halbtags- oder Vollzeitpraktikum während einer Woche).\n- Reiten.\n\nPreise: siehe Website."
        ],
        "en": [
          "Suggested activities :\nSUMMER \n- climbing: on the Berche wall in Métabief (artificial outdoor wall) or the Fauconnière cliff in Pontarlier\n- archery: with games on target and carbon arrow or nature trail with tilting target and rubber-tipped arrow\n- canyoning : on the Saine river, at Foncine le Bas. Very playful with multiple jumps as well as slide and siphon. Outing adapted to the level\n- Mountain biking on the slopes of the Mont d'Or with cross-country bikes\n- Hiking: on different themes: fauna, flora, heritage. Various formulas proposed.\n- caving: to discover the fairy caves of Vallorbe\n- via Ferrata: an approach to the rocky walls in a safe and sensational way\n- water activities on Lake St Point: kayak, Stand up Paddle, windsurfing, sailing, canoeing.\n- orienteering : discovery of the basics of orienteering with a focus on map study, while running or walking.\n- horse riding : 3 centres at your disposal : ponies, horse riding for all levels, hiking, galloping...\n- adventure course in the trees: 1.5km of progression, 5 courses, 80 workshops.\nPossibility of 2 or 3-day courses for all these activities, for beginners or advanced riders\nIN WINTER \n- Supervision of alternative cross-country skiing or skating (part-time or full-time courses for a week)\n- Snowshoeing supervision in the surroundings of the Mont d'Or (part-time or full-time training for one week).\n- Horse riding.\n\nRates: see website."
        ],
        "it": [
          "Attività offerte:\nIN ESTATE \n- arrampicata: sulla parete Berche a Métabief (parete artificiale all'aperto) o sulla falesia Fauconnière a Pontarlier\n- tiro con l'arco: con giochi di bersagli e frecce in carbonio o un percorso naturalistico con bersaglio ribaltabile e freccia con punta in gomma\n- canyoning: sulla Saine, a Foncine le Bas. Molto divertente con salti multipli, scivolo e sifone. Gita adattata al vostro livello\n- Mountain bike sulle pendici del Mont d'Or con bici da fondo\n- Escursioni: su temi diversi: fauna, flora, patrimonio. Sono disponibili diverse opzioni.\n- speleologia: alla scoperta delle grotte delle fate di Vallorbe\n- via ferrata: un approccio alle pareti rocciose in modo sicuro e sensazionale\n- attività acquatiche sul lago di St Point: kayak, Stand up Paddle, windsurf, vela, canoa.\n- orienteering: scoprire le basi dell'orienteering studiando le mappe, correndo o camminando.\n- equitazione: 3 centri a disposizione: pony, equitazione per tutti i livelli, trekking, passaggi al galoppo...\n- percorso avventura tra gli alberi: 1,5 km di progressione, 5 percorsi, 80 laboratori.\nPossibilità di corsi di 2 o 3 giorni per tutte queste attività, per principianti o avanzati\nIN INVERNO \n- Supervisione dello sci di fondo alternativo o del pattinaggio (corsi part-time o full-time per una settimana)\n- Supervisione delle escursioni con le racchette da neve nella zona del Mont d'Or (corsi part-time o full-time per una settimana).\n- Equitazione.\n\nPrezzi: vedi sito web."
        ],
        "fr": [
          "Activités proposées :\nEN ÉTÉ :  \n- escalade : sur le mur de la Berche à Métabief (mur artificiel extérieur) ou falaise de la Fauconnière à Pontarlier. \n- tir à l'arc : avec jeux sur cible et flèche carbone ou parcours nature avec cible basculante et flèche embout caoutchouc. \n- canyonisme : sur la Saine, à Foncine le Bas. Très ludique avec de multiples sauts ainsi que toboggan et siphon. Sortie adaptée au niveau. \n- VTT sur les flancs du Mont d'Or avec des vélos de cross-country. \n- Randonnée pédestre : sur différents thèmes : faune, flore, patrimoine. Diverses formules proposées.\n- spéléo : pour découvrir les grottes aux fées de Vallorbe\n- via Ferrata : une approche des parois rocheuses tout en sensations et en sécurité. \n- activités nautiques sur le Lac St Point : kayak, Stand up Paddle, planche à voile, voile, canoë.\n- course d'orientation : découverte des rudiments de l’orientation en privilégiant l’étude de carte, le tout en courant ou en marchant.\n- équitation : 3 centres à votre disposition : poneys, équitation tous niveaux, rando, passage de galops...\n- parcours aventure dans les arbres : 1,5km de progression, 5 parcours, 80 ateliers.\nPossibilité de stages de 2 ou 3 jours pour toutes ces activités, d'initiation ou de perfectionnement. \nEN HIVER : \n- Encadrement ski de fond alternatif ou skating (stage à mi-temps ou à plein temps pendant une semaine) \n- Encadrement raquettes dans les alentours du Mont d'Or (stage à mi-temps ou à plein temps pendant une semaine).\n- Équitation.\n\nTarifs : cf. site internet."
        ],
        "es": [
          "Actividades ofrecidas:\nEN VERANO \n- escalada: en la pared de Berche en Métabief (pared artificial al aire libre) o en el acantilado de Fauconnière en Pontarlier\n- tiro con arco: con juegos de puntería y flechas de carbono o un recorrido por la naturaleza con una diana de punta y una flecha con punta de goma\n- barranquismo: en el Saine, en Foncine le Bas. Muy divertido con múltiples saltos así como un tobogán y un sifón. Salida adaptada a su nivel\n- Bicicleta de montaña en las laderas del Mont d'Or con bicicletas de cross-country\n- Senderismo: sobre diferentes temas: fauna, flora, patrimonio. Hay varias opciones disponibles.\n- espeleología: para descubrir las cuevas de hadas de Vallorbe\n- vía Ferrata: una aproximación a las paredes rocosas de forma segura y sensacional\n- actividades acuáticas en el lago St Point: kayak, Stand up Paddle, windsurf, vela, piragüismo.\n- orientación: descubra los fundamentos de la orientación mediante el estudio de mapas, mientras corre o camina.\n- equitación: 3 centros a su disposición: ponis, equitación para todos los niveles, senderismo, paso de galopes...\n- curso de aventura en los árboles: 1,5 km de progresión, 5 recorridos, 80 talleres.\nPosibilidad de cursos de 2 o 3 días para todas estas actividades, para principiantes o avanzados\nEN INVIERNO \n- Supervisión de esquí de fondo alternativo o de patinaje (cursos a tiempo parcial o completo durante una semana)\n- Supervisión de raquetas de nieve en la zona del Mont d'Or (cursos a tiempo parcial o completo durante una semana).\n- Montar a caballo.\n\nPrecios: véase el sitio web."
        ],
        "nl": [
          "Aangeboden activiteiten:\nIN ZOMER \n- klimmen: op de muur van Berche in Métabief (kunstmatige buitenmuur) of de klif van Fauconnière in Pontarlier\n- boogschieten: met doelspelen en carbonpijlen of natuurparcours met kanteldoel en pijl met rubberen punt\n- canyoning: op de Saine, bij Foncine le Bas. Erg leuk met meerdere sprongen en een glijbaan en sifon. Uitje aangepast aan je niveau\n- Mountainbiken op de hellingen van de Mont d'Or met crossmotoren\n- Wandelen: over verschillende thema's: fauna, flora, erfgoed. Er zijn verschillende opties beschikbaar.\n- speleologie: de sprookjesachtige grotten van Vallorbe ontdekken\n- via Ferrata: een benadering van de rotswanden op een veilige en sensationele manier\n- wateractiviteiten op Lake St Point: kajakken, Stand up Paddle, windsurfen, zeilen, kanoën.\n- oriëntatieloop: ontdek de basisbeginselen van oriëntatieloop door kaarten te bestuderen, terwijl u loopt of wandelt.\n- paardrijden: 3 centra tot uw beschikking: pony's, paardrijden voor alle niveaus, trekking, passeren van galops...\n- avonturenparcours in de bomen: 1,5 km progressie, 5 parcours, 80 workshops.\nMogelijkheid van 2- of 3-daagse cursussen voor al deze activiteiten, voor beginners of gevorderden\nIN DE WINTER\n- Begeleiding van alternatieve of schaatsende langlaufers (deeltijdse of voltijdse cursussen voor een week)\n- Begeleiding op sneeuwschoenen in het gebied van de Mont d'Or (deeltijdse of voltijdse cursussen van een week).\n- Paardrijden.\n\nPrijzen: zie website."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f0ed40b-dda1-3109-a940-1a4e1a788337",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1922f715-af82-34fc-bd49-0d1a2606d60b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45d225a6-ac4b-3c56-b17e-dc00c1c2a954",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab2dc25b-d68d-373d-9b0b-efdb0fa1957a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/502a1b7e-f1ca-377e-8d2a-0542dd22319e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e5549cd5-e965-311d-9636-6196d97aed7b",
          "schema:addressLocality": "Longevilles-Mont-d'Or",
          "schema:postalCode": "25370",
          "schema:streetAddress": [
            "2 rue de la Poudrière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25348",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Longevilles-Mont-d'Or"
              ],
              "pt": [
                "Longevilles-Mont-d'Or"
              ],
              "en": [
                "Longevilles-Mont-d'Or"
              ],
              "it": [
                "Longevilles-Mont-d'Or"
              ],
              "fr": [
                "Longevilles-Mont-d'Or"
              ],
              "nl": [
                "Longevilles-Mont-d'Or"
              ],
              "es": [
                "Longevilles-Mont-d'Or"
              ]
            },
            "insee": "25348",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/196cac88-00aa-3d78-878f-d3e23f1d8123",
        "schema:latitude": "46.7508589",
        "schema:longitude": "6.30949974",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-24",
  "lastUpdateDatatourisme": "2023-05-23T12:47:59.036Z"
}