{
  "@id": "https://data.datatourisme.fr/6/4722dcdd-671c-3f5f-936d-a5171d45dc88",
  "dc:identifier": "ITIBFC000V50YOWX",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Paray-le-Monial : circuit n°13 - Saint-Christophe et son Brionnais"
    ]
  },
  "creationDate": "2021-12-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/55ef21a7-a3dc-3f3f-a3a7-a0ef30e0ae9f",
    "dc:identifier": "81e03286-ef37-47fb-b74a-68c156a08295",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/34aa1b0e-78bc-32dd-bd33-f7d6e83806ab",
        "schema:postalCode": "71600",
        "schema:streetAddress": [
          "25, avenue Jean-Paul II"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@tourisme-paraylemonial.fr"
    ],
    "schema:legalName": "PARAY-LE-MONIAL │ OT de Paray-le-Monial | Cat.I",
    "schema:telephone": [
      "+33 3 85 81 10 92"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.tourisme-paraylemonial.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/57712048-f53d-3a18-845e-a0a079604d7a",
      "schema:email": [
        "contact@tourisme-paraylemonial.fr"
      ],
      "schema:telephone": [
        "+33 3 85 81 10 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-paraylemonial.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/57712048-f53d-3a18-845e-a0a079604d7a",
      "schema:email": [
        "contact@tourisme-paraylemonial.fr"
      ],
      "schema:telephone": [
        "+33 3 85 81 10 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-paraylemonial.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7cd9ff91-e4f6-333d-a0fe-a3ef9216f395",
      "dc:description": {
        "de": [
          "Wir laden Sie ein, diese Tour mittwochs zu machen, um den Viehmarkt von Saint-Christophe-en-Brionnais zu entdecken.\n\nVon der Touristeninformation in Paray-le-Monial aus fahren Sie in Richtung Poisson und erreichen dann Varenne-l'Arconce. Dieses Dorf besitzt eine hübsche kleine romanische Kirche aus dem ersten Drittel des 12. Jahrhunderts. Sie wurde aus Sandstein erbaut und hat einen Südeingang mit einem Tympanon, das das von Rosetten eingerahmte mystische Lamm zeigt.\n\nNur wenige Meter entfernt liegt der Jardin du Phénix, der Sie vom 1. Mai bis zum 30. September empfängt. In diesem Landschaftsgarten wachsen duftende Bäume, Sträucher und Stauden zusammen mit einem Gemüsegarten, einem Garten mit einfachen Pflanzen und Teichen.\n\nFahren Sie dann weiter bis nach Saint-Christophe-en-Brionnais. In diesem Dorf findet seit 1488 ein wichtiger Markt für Rinder der Charolais-Rasse statt. Er dient in Brüssel als Referenz für die offiziellen Notierungen. Die Entwicklung der Lebensweise und der Vermarktungspraktiken führte 2009 zur Einrichtung eines Marktes mit Uhr, der den traditionellen Markt ergänzt. Er bietet ein originelles Spektakel und Führungen vermitteln ein besseres Verständnis seiner Funktionsweise.\n\nIhr Weg führt Sie in die Bocages Charolais. Diese grünen Wiesen, die sich ideal für die Viehzucht eignen, sind sorgfältig durch Hecken und Bäume von unvergleichlicher Dichte abgegrenzt.\n\nEntdecken Sie das Dorf Briant, dessen Kirche einen romanischen Glockenturm aus dem 12. Weiter geht es über Saint-Didier-en-Brionnais und Versaugues, bevor Sie nach Paray-le-Monial zurückkehren."
        ],
        "en": [
          "We invite you to take this tour on Wednesday to discover the cattle market of Saint-Christophe-en-Brionnais.\n\nFrom the tourist office of Paray-le-Monial, go in the direction of Poisson, then join Varenne-l'Arconce. This village has a pretty little Romanesque church dating from the first third of the 12th century. Built in sandstone, it has a southern entrance surmounted by a tympanum representing the Mystic Lamb framed by rosettes.\n\nA few meters away, the Jardin du Phénix welcomes you from May 1st to September 30th. In this landscaped garden, trees, shrubs and scented perennials cohabit with the vegetable garden, the garden of simple plants and ponds.\n\nThen continue to Saint-Christophe-en-Brionnais. Since 1488, this village has hosted an important market for Charolais cattle. It is used as a reference in Brussels for the official quotations. The evolution of lifestyles and marketing practices led in 2009 to the creation of a clock market that complements the traditional market. It offers an original show and guided tours to better understand its operation.\n\nYour journey takes you through the Charolais bocage. These green meadows, ideal for breeding, are carefully delimited by hedges and trees of an unequalled density.\n\nDiscover the village of Briant whose church has a Romanesque bell tower dating from the 12th century. Continue through Saint-Didier-en-Brionnais, Versaugues before returning to Paray-le-Monial."
        ],
        "it": [
          "Vi invitiamo a partecipare a questo tour il mercoledì per scoprire il mercato del bestiame di Saint-Christophe-en-Brionnais.\n\nDall'ufficio turistico di Paray-le-Monial, dirigetevi verso Poisson e poi verso Varenne-l'Arconce. Questo villaggio possiede una graziosa chiesetta romanica risalente al primo terzo del XII secolo. Costruita in pietra arenaria, ha un ingresso meridionale sormontato da un timpano che rappresenta l'Agnello Mistico incorniciato da rosette.\n\nA pochi metri di distanza, il Jardin du Phénix vi accoglie dal 1° maggio al 30 settembre. In questo giardino paesaggistico, alberi, arbusti e piante perenni profumate convivono con l'orto, il giardino delle erbe e gli stagni.\n\nProseguite poi per Saint-Christophe-en-Brionnais. Questo villaggio ospita un importante mercato del bestiame Charolais dal 1488. Viene utilizzato come riferimento a Bruxelles per le quotazioni ufficiali. L'evoluzione degli stili di vita e delle pratiche di commercializzazione ha portato nel 2009 alla creazione di un mercato dell'orologio che integra il mercato tradizionale. Offre uno spettacolo originale e le visite guidate permettono di comprendere meglio il suo funzionamento.\n\nIl viaggio si snoda attraverso i bocages del Charolais. Questi prati verdi, ideali per l'allevamento, sono accuratamente delimitati da siepi e alberi di densità ineguagliabile.\n\nScoprite il villaggio di Briant, la cui chiesa ha un campanile romanico del XII secolo. Proseguite per Saint-Didier-en-Brionnais, Versaugues prima di tornare a Paray-le-Monial."
        ],
        "fr": [
          "Nous vous invitons à faire ce circuit le mercredi pour découvrir le marché aux bestiaux de Saint-Christophe-en-Brionnais. \n\nAu départ de l'office de tourisme de Paray-le-Monial, partez en direction de Poisson, puis joignez Varenne-l'Arconce. Ce village possède une jolie petite église romane datant du premier tiers du 12e siècle. Construite en grès, elle possède une entrée méridionale surmontée d'un tympan représentant l'Agneau mystique encadré de rosaces. \n\nÀ quelque mètres, le Jardin du Phénix vous accueille du 1er mai au 30 septembre. Dans ce jardin paysager, les arbres, arbustes et vivaces parfumés cohabitent avec le potager, le jardin de simples et des bassins. \n\nPuis continuez jusqu'à Saint-Christophe-en-Brionnais. Ce village accueille depuis 1488 un important marché aux bovins de race charolais. Il sert de référence à Bruxelles pour les cotations officielles. L'évolution des modes de vie et des pratiques de commercialisation a conduit en 2009 à la création d'un marché au cadran qui complète le marché traditionnel. Il offre un spectacle original et des visites guidées permettent de mieux comprendre son fonctionnement. \n\nVotre parcours vous mène dans les bocages charolais. Ces prairies verdoyantes, idéales pour l'élevage, sont soigneusement délimitées par des haies et des arbres d'une densité inégalée. \n\nDécouvrez le village de Briant dont l'église possède un  clocher roman datant du 12e siècle. Continuez par Saint-Didier-en-Brionnais, Versaugues avant de revenir à Paray-le-Monial."
        ],
        "nl": [
          "Wij nodigen u uit voor deze rondleiding op woensdag om de veemarkt van Saint-Christophe-en-Brionnais te ontdekken.\n\nVanaf het VVV-kantoor in Paray-le-Monial gaat u richting Poisson en vervolgens naar Varenne-l'Arconce. Dit dorp heeft een mooi romaans kerkje uit het eerste derde deel van de 12e eeuw. Ze is gebouwd in zandsteen en heeft een zuidelijke ingang met een timpaan die het Lam Gods voorstelt, omringd door rozetten.\n\nOp enkele meters afstand ontvangt de Jardin du Phénix u van 1 mei tot 30 september. In deze aangelegde tuin leven bomen, struiken en geurende vaste planten samen met de moestuin, de kruidentuin en de vijvers.\n\nVervolgens gaat u verder naar Saint-Christophe-en-Brionnais. Dit dorp herbergt sinds 1488 een belangrijke Charolais veemarkt. Het wordt in Brussel gebruikt als referentie voor officiële noteringen. De evolutie van de levensstijl en de marketingpraktijken heeft in 2009 geleid tot de oprichting van een klokkenmarkt die de traditionele markt aanvult. Ze biedt een originele show en rondleidingen geven een beter inzicht in de werking ervan.\n\nUw reis voert u door de bocages van Charolais. Deze groene weiden, ideaal voor de veeteelt, worden zorgvuldig afgebakend door hagen en bomen van ongeëvenaarde dichtheid.\n\nOntdek het dorp Briant waarvan de kerk een romaanse klokkentoren uit de 12e eeuw heeft. Ga verder via Saint-Didier-en-Brionnais, Versaugues voordat u terugkeert naar Paray-le-Monial."
        ],
        "es": [
          "Le invitamos a realizar este recorrido los miércoles para descubrir el mercado de ganado de Saint-Christophe-en-Brionnais.\n\nDesde la oficina de turismo de Paray-le-Monial, diríjase a Poisson y después a Varenne-l'Arconce. Este pueblo posee una bonita iglesia románica del primer tercio del siglo XII. Construida en piedra arenisca, tiene una entrada meridional coronada por un tímpano que representa al Cordero Místico enmarcado por rosetas.\n\nA pocos metros, el Jardin du Phénix le da la bienvenida del 1 de mayo al 30 de septiembre. En este jardín paisajista, árboles, arbustos y plantas vivaces perfumadas cohabitan con el huerto, el jardín sencillo y los estanques.\n\nA continuación, continúe hasta Saint-Christophe-en-Brionnais. Este pueblo alberga un importante mercado de ganado Charolais desde 1488. Se utiliza como referencia en Bruselas para las cotizaciones oficiales. La evolución de los modos de vida y de las prácticas comerciales condujo en 2009 a la creación de un mercado del reloj que complementa el mercado tradicional. Ofrece un espectáculo original y las visitas guiadas permiten comprender mejor su funcionamiento.\n\nSu recorrido le llevará a través de los bocages charoleses. Estas verdes praderas, ideales para la ganadería, están cuidadosamente delimitadas por setos y árboles de una densidad inigualable.\n\nDescubra el pueblo de Briant, cuya iglesia posee un campanario románico del siglo XII. Continúe por Saint-Didier-en-Brionnais, Versaugues antes de regresar a Paray-le-Monial."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0374f7ef-aa54-328b-84b3-67c529f63cd5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/048aab95-776d-3985-8665-7e931f401e6f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0c51ff54-22b7-3c5d-ad3f-62555dfee48a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6978df65-31de-3e20-b839-c8f2b5971b61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69c54b87-903e-33d2-bfd9-c7519249f93c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/cb11d5b9-5571-3d10-b21b-74e5d86e82c0",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:MediumDifficultyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Mittlere Schwierigkeit"
            ],
            "pt": [
              "Dificuldade média"
            ],
            "en": [
              "Medium difficulty"
            ],
            "it": [
              "Difficoltà media"
            ],
            "fr": [
              "Difficulté moyenne"
            ],
            "nl": [
              "Gemiddelde moeilijkheidsgraad"
            ],
            "es": [
              "Dificultad media"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        },
        {
          "@id": "kb:RoadbikeMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Rennrad"
            ],
            "pt": [
              "Ciclismo rodoviário"
            ],
            "en": [
              "With road bike"
            ],
            "it": [
              "Ciclismo su strada"
            ],
            "fr": [
              "Vélo de route"
            ],
            "nl": [
              "Fietsen op de weg"
            ],
            "es": [
              "Ciclismo de carretera"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6b45cca7-4644-31c4-b24f-ff27ab761572",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fcfa0c56-50a4-3d54-9ee1-62ad36a93599",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V50YOWX.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:BicycleTouring",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Radtourismus"
        ],
        "pt": [
          "Cicloturismo"
        ],
        "en": [
          "Bicycle touring"
        ],
        "it": [
          "Cicloturismo"
        ],
        "fr": [
          "Cyclotourisme"
        ],
        "nl": [
          "Fietstoerisme"
        ],
        "es": [
          "Cicloturismo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3da9c16c-1618-305a-ade0-e954ead7b7f6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bb96d3b2-beee-3072-b2da-bb31804fd455",
          "schema:addressLocality": "Paray-le-Monial",
          "schema:postalCode": "71600",
          "schema:streetAddress": [
            "25 Avenue Jean-Paul II"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71342",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Paray-le-Monial"
              ],
              "pt": [
                "Paray-le-Monial"
              ],
              "en": [
                "Paray-le-Monial"
              ],
              "it": [
                "Paray-le-Monial"
              ],
              "fr": [
                "Paray-le-Monial"
              ],
              "nl": [
                "Paray-le-Monial"
              ],
              "es": [
                "Paray-le-Monial"
              ]
            },
            "insee": "71342",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f7e58f87-657d-3e12-ad6a-3437349e341a",
        "schema:latitude": "46.4500466",
        "schema:longitude": "4.12112192",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-05",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.249Z",
  "positiveCumulDifference": "544.0",
  "tourDistance": "53000.0"
}