{
  "@id": "https://data.datatourisme.fr/6/4789f3fb-c4e8-3564-b4b8-017f8bef93a8",
  "dc:identifier": "MONBOU02100091",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "de": [
      "Hôtel de Samerey"
    ],
    "en": [
      "Hôtel de Samerey"
    ],
    "fr": [
      "Hôtel de Samerey"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3145970"
  ],
  "creationDate": "2015-07-16",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/72b1f2cb-8d52-3167-b6b5-cd949b2b30f8",
      "schema:email": [
        "Genevieve.Burdeau@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 80 30 60 72"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/72b1f2cb-8d52-3167-b6b5-cd949b2b30f8",
      "schema:email": [
        "Genevieve.Burdeau@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 80 30 60 72"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/614dd50b-911c-31f0-b126-e37dc1cc0f17",
      "dc:description": {
        "de": [
          "Das Hôtel de Samerey wurde 1541 von Simon Viard, einem Tabellion (eine Art Notar), erbaut und weist eine typische Fassade aus der französischen Frührenaissance auf. Sie hat ihren ursprünglichen Verputz behalten, der vor fünf Jahren gereinigt, befestigt und restauriert wurde. \n\nEine Untersuchung der Pigmente ergab, dass ursprünglich alle Fensterumrandungen sowie die Gesimse rot verputzt waren, was bei der Restaurierung an den Fenstern des ersten Stockwerks diskreter angedeutet werden sollte. \n\nDie Fassade weist zwei recht unterschiedliche Stile auf und das dreifache Fenster im ersten Stock rechts entsprach zweifellos dem Prunkraum eines Hauses, dessen Überreste im zweiten Hof auf der Rückseite des Hotels zu finden sind. \n\nZwei der Kartuschen an der Fassade tragen ein Motto, das verschiedene Interpretationen zulässt: ' A suffisance ' ' Lors suffira '.\n\nEdme Lamy de Samerey, Staatsanwalt der Rechnungskammer, kaufte das Hotel 1700 und nahm mehrere Umbauten vor, darunter den Bau des Pavillons entlang der Straße, der einen zurückspringenden Flügel bildet, der eine Treppe beherbergt, die einen edleren Zugang zu den Stockwerken ermöglicht, und wahrscheinlich eine Änderung des Dachs, um ein Bruchsteinmauerwerk zu schaffen. \n\nAus dieser Zeit stammt auch das senkrecht zum Hauptgebäude stehende Gebäude am Ende des Haupthofs, das als Pferdestall diente, über dem sich jedoch ein Heuboden befand, der das dreifache, mit Akanthusblättern und Löwenköpfen geschnitzte Fenster im ersten Stock verdeckte. Bei der Restaurierung wurde durch das Zurücksetzen der Fassade des ersten Stockwerks dieses dreifache Fenster wieder sichtbar gemacht und restauriert.\n\nJahrhundert von einem Essighersteller und später von Weinhändlern bewohnt, die die großen Keller unter dem Gebäude und dem heutigen Hinterhof, der damals ein überdachter Schuppen war, nutzten. \n\nDas Hotel wurde 1946 in die Liste der historischen Denkmäler aufgenommen und 1947 von der Stadt Dijon erworben. Bis Mitte der 1970er Jahre wurde es teilweise von den Büros der französischen Bauaufsichtsbehörde genutzt und 1975 an Privatpersonen verkauft, die es restaurierten und durch die Gestaltung des Gartens aufwerteten."
        ],
        "en": [
          "Built by Simon Viard, tabellion (a kind of notary) in 1541, the Samerey mansion has a typical facade of the early French Renaissance. It has kept its original coatings, cleaned, fixed and restored five years ago\n\nA study of the pigments has shown that originally all the window surrounds and cornices were plastered in red, which the restoration has sought to evoke more discreetly on the first floor windows\n\nThe facade has two quite different styles and the triple window on the first floor on the right probably corresponded to the ceremonial room of a house, the remains of which can be found in the second courtyard at the rear of the hotel\n\nTwo of the cartouches on the façade bear a motto that can be interpreted in various ways: 'A suffisance' 'Lors suffira'.\n\nEdme Lamy de Samerey, prosecutor at the Chambre des Comptes, bought the hotel in 1700 and undertook several improvements, including the construction of the pavilion along the street, forming a wing in return, which houses a staircase allowing a more noble access to the floors, and probably a modification of the roof to create a brisis\n\nThe building perpendicular to the main building at the end of the main courtyard dates from this period. It was used as a stable but was topped by a hayloft, which masked the triple window carved with acanthus leaves and lion heads on the first floor. The restoration has made it possible, by moving back the façade of the first floor, to bring this triple window back into view and to restore it.\n\nSold as a national asset during the Revolution, the hotel was occupied in the 19th century by a vinegar merchant and then by wine merchants using the vast cellars located under the building and the current back courtyard, which at the time was a covered shed\n\nClassified as a historical monument in 1946 and acquired by the City of Dijon in 1947, the hotel was partly occupied by the offices of the Conservation des Bâtiments de France until the mid-1970s, when it was sold to private individuals in 1975, who undertook to restore and enhance it by landscaping the garden."
        ],
        "it": [
          "Costruito da Simon Viard, tabellion (una sorta di notaio) nel 1541, l'Hotel Samerey presenta una facciata tipica del primo Rinascimento francese. Ha mantenuto la sua intonacatura originale, pulita, sistemata e restaurata cinque anni fa\n\nLo studio dei pigmenti ha dimostrato che in origine tutte le cornici delle finestre e i cornicioni erano intonacati di rosso, che il restauro ha cercato di evocare in modo più discreto sulle finestre del primo piano\n\nLa facciata presenta due stili abbastanza diversi e la trifora al primo piano sulla destra corrispondeva probabilmente alla sala delle cerimonie di una casa, i cui resti si trovano nel secondo cortile sul retro dell'hotel\n\nDue dei cartigli sulla facciata recano un motto che può essere interpretato in vari modi: \"A suffisance\" \"Lors suffira\".\n\nEdme Lamy de Samerey, procuratore presso la Chambre des Comptes, acquistò l'hotel nel 1700 e intraprese diverse modifiche, tra cui la costruzione del padiglione lungo la strada, formando in cambio un'ala, che ospita una scala che consente un accesso più nobile ai piani superiori, e probabilmente una modifica del tetto per creare un'interruzione\n\nA questo periodo risale l'edificio perpendicolare all'edificio principale, in fondo al cortile principale, che era adibito a stalla ma che, sormontato da un fienile, mascherava la trifora scolpita con foglie d'acanto e teste di leone al primo piano. Il restauro ha permesso, arretrando la facciata del primo piano, di riportare in vista questa trifora e di restaurarla.\n\nVenduto come bene nazionale durante la Rivoluzione, l'hotel fu occupato nel XIX secolo da un commerciante di aceto e poi da commercianti di vino che utilizzavano le vaste cantine situate sotto l'edificio e l'attuale cortile posteriore, che all'epoca era un capannone coperto\n\nClassificato come monumento storico nel 1946 e acquisito dalla città di Digione nel 1947, l'hotel è stato in parte occupato dagli uffici del Dipartimento dell'Edilizia francese fino alla metà degli anni '70, quando è stato venduto nel 1975 a privati che si sono impegnati a restaurarlo e a valorizzarlo, sistemando il giardino."
        ],
        "fr": [
          "Construit par Simon Viard, tabellion (une sorte de notaire) en 1541, l'hôtel de Samerey comporte une façade typique de la première Renaissance française. Elle a gardé ses enduits d'origine, nettoyés, fixés et restaurés il y a cinq ans. \n\nUne étude des pigments a montré qu'à l'origine, tous les entourages de fenêtres ainsi que les corniches étaient enduits en rouge, ce que la restauration a cherché à évoquer plus discrètement sur les fenêtres du premier étage. \n\nLa façade comporte deux styles assez différents et la triple fenêtre au premier étage à droite correspondait sans doute à la pièce d'apparat d'une maison dont on trouve les vestiges dans la seconde cour à l'arrière de l'hôtel. \n\nDeux des cartouches de la façade portent une devise qui peut donner lieu à plusieurs interprétations : ' A suffisance ' ' Lors suffira '.\n\nEdme Lamy de Samerey, procureur à la Chambre des Comptes, rachète l'hôtel en 1700 et entreprend plusieurs aménagements dont la construction du pavillon le long de la rue formant aile en retour qui abrite un escalier permettant un accès plus noble aux étages, et probablement une modification du toit pour créer un brisis. \n\nDe cette époque date le bâtiment perpendiculaire au corps de bâtiment principal situé au fond de la cour principale, qui servait d'écurie mais qui, surmonté d'un grenier à foin, masquait la triple fenêtre sculptée à feuilles d'acanthe et têtes de lion du premier étage. La restauration a permis, en reculant la façade du premier étage de remettre en évidence cette triple fenêtre et de la restaurer.\n\nVendu comme bien national à la Révolution, l'hôtel fut occupé au XIXème siècle par un vinaigrier puis par des marchands de vin utilisant les vastes caves situées sous l'immeuble et l'actuelle cour arrière qui à l'époque était un hangar couvert. \n\nClassé à l'inventaire des monuments historiques en 1946 et acquis par la Ville de Dijon en 1947, l'hôtel fut en partie occupée par les bureaux de la conservation des bâtiments de France jusqu'au milieu des années 70 puis vendu en 1975 à des particuliers qui ont entrepris de le restaurer et de le mettre valeur en aménageant le jardin."
        ],
        "nl": [
          "Gebouwd door Simon Viard, tabellion (een soort notaris) in 1541, heeft het Samerey Hotel een typische vroege Franse Renaissance gevel. Het heeft zijn oorspronkelijke pleisterwerk behouden, dat vijf jaar geleden is schoongemaakt, gerepareerd en gerestaureerd\n\nUit een studie van de pigmenten is gebleken dat oorspronkelijk alle vensterranden en kroonlijsten in het rood waren bepleisterd, wat bij de restauratie op de ramen van de eerste verdieping discreter is nagestreefd\n\nDe gevel heeft twee heel verschillende stijlen en het driedubbele raam op de eerste verdieping rechts kwam waarschijnlijk overeen met de ceremoniële kamer van een huis, waarvan de resten te vinden zijn op de tweede binnenplaats aan de achterzijde van het hotel\n\nTwee van de cartouches op de gevel dragen een motto dat op verschillende manieren kan worden geïnterpreteerd: \"A suffisance\" \"Lors suffira\".\n\nEdme Lamy de Samerey, procureur bij de Chambre des Comptes, kocht het hotel in 1700 en ondernam verschillende wijzigingen, waaronder de bouw van het paviljoen langs de straat, dat een retourvleugel vormt waarin een trap is ondergebracht die een meer adellijke toegang tot de bovenverdiepingen mogelijk maakt, en waarschijnlijk een wijziging van het dak om een onderbreking te creëren\n\nHet gebouw loodrecht op het hoofdgebouw aan het einde van de binnenplaats dateert uit deze periode. Het werd gebruikt als stal, maar verhulde, met een hooizolder, het drievoudige raam met acanthusbladeren en leeuwenkoppen op de eerste verdieping. De restauratie heeft het mogelijk gemaakt, door de gevel van de eerste verdieping terug te schuiven, dit drievoudige raam weer in het zicht te brengen en te restaureren.\n\nVerkocht als nationaal bezit tijdens de Revolutie, werd het hotel in de 19e eeuw bewoond door een azijnhandelaar en vervolgens door wijnhandelaren die gebruik maakten van de grote kelders onder het gebouw en de huidige achterplaats, die destijds een overdekte loods was\n\nHet hotel werd in 1946 geklasseerd als historisch monument en in 1947 aangekocht door de stad Dijon. Tot het midden van de jaren zeventig werd het hotel gedeeltelijk gebruikt door de kantoren van de Franse bouwdienst, waarna het in 1975 werd verkocht aan particulieren, die zich ertoe verbonden het te restaureren en te verfraaien door de tuin aan te leggen."
        ],
        "es": [
          "Construido por Simon Viard, tabellion (una especie de notario) en 1541, el hotel Samerey tiene una fachada típica del primer renacimiento francés. Conserva sus yeserías originales, limpiadas, arregladas y restauradas hace cinco años\n\nUn estudio de los pigmentos ha demostrado que originalmente todos los marcos de las ventanas y las cornisas estaban enlucidos en rojo, que la restauración ha tratado de evocar más discretamente en las ventanas del primer piso\n\nLa fachada tiene dos estilos bastante diferentes y la ventana triple del primer piso a la derecha probablemente correspondía a la sala de ceremonias de una casa, cuyos restos se encuentran en el segundo patio de la parte trasera del hotel\n\nDos de las cartelas de la fachada llevan un lema que puede interpretarse de varias maneras: \"A suffisance\" \"Lors suffira\".\n\nEdme Lamy de Samerey, fiscal de la Chambre des Comptes, compró el hotel en 1700 y emprendió varias reformas, entre ellas la construcción del pabellón a lo largo de la calle, formando a su vez un ala, que alberga una escalera que permite un acceso más noble a los pisos superiores, y probablemente una modificación del tejado para crear un descanso\n\nDe esta época es la construcción perpendicular al edificio principal, al final del patio principal, que se utilizaba como establo, pero que, al estar coronada por un pajar, enmascaraba la triple ventana tallada con hojas de acanto y cabezas de león del primer piso. La restauración ha permitido, mediante el retroceso de la fachada del primer piso, volver a poner a la vista esta triple ventana y restaurarla.\n\nVendido como bien nacional durante la Revolución, el hotel fue ocupado en el siglo XIX por un comerciante de vinagre y luego por comerciantes de vino que utilizaban las vastas bodegas situadas bajo el edificio y el actual patio trasero, que en aquella época era un cobertizo cubierto\n\nClasificado como monumento histórico en 1946 y adquirido por la ciudad de Dijon en 1947, el hotel estuvo parcialmente ocupado por las oficinas del Ministerio de la Construcción francés hasta mediados de los años 70, cuando fue vendido en 1975 a particulares que se encargaron de restaurarlo y ponerlo en valor mediante el acondicionamiento del jardín."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/24e8fa81-0a92-33a4-a976-831a0fbe96e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a73ef8a8-3cd0-3c4b-927b-be903c772dac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbfffb7a-63bb-3bb4-aaab-b46ee58a67aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/15610adb-ca87-3a31-99f6-887f0fc58d5b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/858db9e7-2a9b-39d5-890f-7f8312ddc7ac",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Hôtel de Samerey (vue dans la cour depuis la rue)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "François de Dijon (https://commons.wikimedia.org/wiki/User:Fran%C3%A7ois_de_Dijon)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/88928097-a370-311e-9c4f-d2c005e1110e",
          "ebucore:fileSize": [
            3583048
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3000,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/0/09/H%C3%B4tel_de_Samerey_%28vue_dans_la_cour_depuis_la_rue%29.JPG"
          ],
          "ebucore:width": 4000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4ea9fed0-d22e-3375-ac27-1af33182a3ee",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/97bb0eb0-d103-305a-8939-ed1ecaa9ebf1",
          "schema:addressLocality": "Dijon",
          "schema:postalCode": "21000",
          "schema:streetAddress": [
            "19, rue du Petit-Potet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21231",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dijon"
              ],
              "pt": [
                "Dijon"
              ],
              "en": [
                "Dijon"
              ],
              "it": [
                "Dijon"
              ],
              "fr": [
                "Dijon"
              ],
              "nl": [
                "Dijon"
              ],
              "es": [
                "Dijon"
              ]
            },
            "insee": "21231",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a8d84ff2-f188-39d9-b7ee-bdfc96c23ae9",
        "schema:latitude": "47.3188801",
        "schema:longitude": "5.0415759",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2021-11-24",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.724Z"
}