{
  "@id": "https://data.datatourisme.fr/42/08ac554f-52ce-3d60-9daa-054892bd183b",
  "dc:identifier": "ORGCHA0080000168",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die 200 Einwohner von Vaux-Villaine können stolz auf ihr Dorf sein. In weniger als 20 Jahren haben ihre Bemühungen dazu geführt, dass es zu einem Modell der ländlichen Welt für die Verschönerung des Lebensraums geworden ist: 1. nationaler Preis im Jahr 2010 für die Aufwertung des ländlichen Erbes und die höchste Auszeichnung der vierten Blume seit 2017 Entdecken Sie die ungewöhnlichen Orte der Gemeinde, die Sie nicht verpassen sollten, wenn Sie auf dem Blumenrundweg \"Par Monts et par Vaux\" spazieren gehen, und Sie können dies sogar während eines Spaziergangs in Begleitung eines Esels von Emmanuel tun, einem Eseltreiber, der sich in der Gemeinde niedergelassen hat (www.un-ane-en-ardennes.com). Für eine Mahlzeit aus dem Rucksack können Sie den Picknickplatz mit Wasserstelle nutzen, der in der Nähe des Spielplatzes eingerichtet wurde (ideal mit Kindern).Zu sehen : Der Duftgarten in der Nähe der Kirche - Die Waschhäuser von Vaux und Villaine - Die Kirche Saint-Remi aus dem 19. Jahrhundert mit ihrem Taufbecken aus dem 16. Jahrhundert - Der Obstgarten.Ausgangspunkt des Blumenrundwegs an der Kreuzung der Rue de l'Audry und der Impasse de la Tour vor der Einfahrt nach Villaine. Sie können den Rundweg ab dem Startschild verfolgen und/oder ihn unter http://vaux-villaine herunterladen.fr/circuit-fleuri/ - 3 mögliche Schleifen: blaue Strecke 3 km +/- 300 m kumulativer Höhenunterschied - violette Strecke: 7 km +/- 300 m kumulativer Höhenunterschied oder orange Strecke 14 km +/- 400 m kumulativer HöhenunterschiedRathaus von Vaux-Villaine : 12, rue Ulysse Jeantils - 08150 VAUX-VILLAINE - Telefon: +33 (0)3 24 56 44 84 (Montag von 09:00 bis 12:30 Uhr, Mittwoch von 19:00 bis 20:00 Uhr, Donnerstag von 09:00 bis 12:30 Uhr und Freitag von 09:00 bis 13:00 Uhr) - E-Mail: vaux-villainemairie@wanadoo.fr - Website: www.vaux-villaine.de",
      "Die rund 201 Einwohner von Vaux-Villaine können stolz auf ihre Gemeinde sein. Das Dorf, das 24 km von Charleville-Mézières (O) entfernt liegt, ist nämlich ein Vorbild in Sachen Verschönerung des Lebensumfelds. Sehenswert: - die Kirche aus dem 19. Jahrhundert mit einem Taufbecken aus dem 16. Jahrhundert - 2 WaschhäuserSympa!  Entdecken Sie die Landschaftsgestaltung des Dorfes bei einem Spaziergang in Begleitung eines Esels!  Emmanuel CRAMETZ \"Un Esel en Ardennes\" - 06 19 09 29 97 www.un-ane-en-ardennes.com Office de Tourisme de Rocroy et du Nord Ouest Ardennais14 place d'Armes08230 ROCROITél: 03 24 54 20 06www.otrocroi.comot.rocroi@wanadoo.fr",
      "Vaux-Villaine ist ein Dorf mit 189 Einwohnern, das 24 km von Charleville-Mézières entfernt liegt und zur Communauté de Communes Ardennes Thiérache gehört.Der Fluss Audry durchquert die Gemeinde.Ein Esel in den Ardennen, um die Landschaften auf eine andere Art und Weise zu entdecken. Chez Mr CRAMETZ 06 19 09 29 97 www.un-ane-en-ardennes.com Eine SchneckenzuchtA voir en passant: Eglise2 lavoirsMehr Informationen: Office de Tourisme de Rocroy et du Nord Ouest Ardennais1 ter rue du Pavillon08230 ROCROITél: 03.24.54.20.06www.otrocroi.com"
    ],
    "en": [
      "The 200 inhabitants of Vaux-Villaine can be proud of their village. In less than 20 years, their efforts have made it a model of the rural world in terms of beautifying the living environment: 1st National Prize in 2010 for the enhancement of rural heritage and supreme award for the 4th flower since 2017.nice! Discover, the unusual places of the commune not to be missed while strolling on the Circuit Fleuri \"Par Monts et par Vaux\" and you can even do it during a stroll in the company of a donkey donkey built by Emmanuel, a donkey keeper installed in the commune (www.un-ane-en-ardennes.com). For a meal out of the bag, take advantage of the picnic area with water point installed near the playground (ideal with children) To see: The scent garden near the church - The wash houses of Vaux and Villaine - The 19th century Saint-Remi church with its 16th century baptismal basin - The conservatory orchard.Starting point of the flowery circuit at the crossroads of the rue de l'Audry and the Impasse de la Tour before entering Villaine, you can follow the circuit from the departure sign and/or download it at http://vaux-villaine.en/flower-circuit/ - 3 possible loops: blue course 3km +/- 300m of cumulated height difference - purple course: 7 km +/- 300m of cumulated height difference or orange course 14 km +/- 400m of cumulated height differenceVaux-Villaine town hall : 12, rue Ulysse Jeantils - 08150 VAUX-VILLAINE - Phone : +33 (0)3 24 56 44 84 (Monday from 9h00 to 12h30, Wednesday from 19h00 to 20h00, Thursday from 09h00 to 12h30 and Friday from 09h00 to 13h00) - Email : vaux-villainemairie@wanadoo.fr - Website : www.vaux-villaine.fr",
      "The 201 or so inhabitants of Vaux-Villaine can be proud of their commune. Indeed, this village, located 24km from Charleville-Mézières (O), is a model in terms of beautifying the living environment. To be seen in passing: - the 19th century church with its baptismal basin from the 16th century - 2 washhousesSympa!  Discover the landscaping of the village during a stroll in the company of a donkey!  Emmanuel CRAMETZ \"Un Ane en Ardennes\" - 06 19 09 29 97 www.un-ane-en-ardennes.com Rocroy and North West Ardennes Tourist Office14 place d'Armes08230 ROCROITél: 03 24 54 20 06_COPY2@wanadoo.fr",
      "Vaux-Villaine is a village of 189 inhabitants, which is located 24km from Charleville-Mézières and depends on the Community of Communes of the Ardennes Thiérache.L'Audry crosses the commune.Un Ane en Ardennes to discover the landscapes in another way. Chez Mr CRAMETZ 06 19 09 29 97 www.un-ane-en-ardennes.com A snail farmSee in passing : Eglise2 lavoirsMore information : Rocroy and North West Ardennes Tourist Office1 ter rue du Pavillon08230 ROCROITél: 03.24.54.20.06www.otrocroi.com"
    ],
    "it": [
      "I 200 abitanti di Vaux-Villaine possono essere orgogliosi del loro villaggio. In meno di 20 anni, i loro sforzi l'hanno resa un modello del mondo rurale in termini di abbellimento dell'ambiente di vita: 1° Premio Nazionale nel 2010 per la valorizzazione del patrimonio rurale e il premio supremo del 4° fiore dal 2017 Scoprite i luoghi insoliti del comune da non perdere percorrendo il Circuito Fleuri \"Par Monts et par Vaux\" e potrete farlo anche durante una passeggiata in compagnia dell'asino da soma di Emmanuel, un allevatore di asini del comune (www.un-ane-en-ardennes.com). Per un pranzo al sacco, approfittate dell'area picnic con punto d'acqua installato vicino al parco giochi (ideale per i bambini): Il giardino dei profumi vicino alla chiesa - I lavatoi di Vaux e Villaine - La chiesa di Saint-Remi del XIX secolo con il fonte battesimale del XVI secolo - Il giardino d'inverno.Punto di partenza del circuito fiorito all'incrocio tra la rue de l'Audry e l'Impasse de la Tour prima di entrare a Villaine, è possibile seguire il circuito dal cartello di partenza e/o scaricarlo su http://vaux-villaine.it/circuito-fleuri/ - 3 percorsi possibili: percorso blu 3 km +/- 300 m di dislivello accumulato; percorso viola: 7 km +/- 300 m di dislivello accumulato o percorso arancione 14 km +/- 400 m di dislivello accumulatoMairie de Vaux-Villaine : 12, rue Ulysse Jeantils ? 08150 VAUX-VILLAINE - Telefono: +33 (0)3 24 56 44 84 (lunedì dalle 09:00 alle 12:30, mercoledì dalle 19:00 alle 20:00, giovedì dalle 09:00 alle 12:30 e venerdì dalle 09:00 alle 13:00) - E-mail: vaux-villainemairie@wanadoo.fr ? Sito web: www.vaux-villaine.fr",
      "I 201 abitanti di Vaux-Villaine possono essere orgogliosi del loro villaggio. Infatti, questo villaggio, situato a 24 km da Charleville-Mézières (O), è un modello in termini di abbellimento dell'ambiente di vita. Da vedere di sfuggita: - la chiesa del XIX secolo con il fonte battesimale del XVI secolo - 2 lavatoi  Scoprite il paesaggio del villaggio durante una passeggiata in compagnia di un asino da soma!  Emmanuel CRAMETZ \"Un Ane en Ardennes\" - 06 19 09 29 97 www.un-ane-en-ardennes.com Office de Tourisme de Rocroy et du Nord Ouest Ardennais14 place d'Armes08230 ROCROITél: 03 24 54 20 06www.otrocroi.comot.rocroi@wanadoo.fr",
      "Vaux-Villaine è un villaggio di 189 abitanti, che si trova a 24 km da Charleville-Mézières e dipende dalla Comunità di Comuni Ardenne Thiérache.L'Audry attraversa il comune.Un Ane en Ardennes per scoprire i paesaggi in un altro modo. Presso il sig. CRAMETZ 06 19 09 29 97 www.un-ane-en-ardennes.com Un allevamento di lumacheVedi di passaggio: Chiesa2 lavatoiPiù informazioni: Office de Tourisme de Rocroy et du Nord Ouest Ardennais1 ter rue du Pavillon08230 ROCROITél: 03.24.54.20.06www.otrocroi.com"
    ],
    "fr": [
      "Les 200 habitants de Vaux-Villaine, peuvent être fiers de leur village. En moins de 20 ans, leurs efforts ont permis d'en faire un modèle du monde rural en matière d'embellissement du cadre de vie : 1er Prix National en 2010 pour la mise en valeur du patrimoine rural et récompense suprême de la 4ème fleur depuis 2017.Sympa ! Découvrez, les lieux insolites de la commune à ne pas manquer en vous promenant sur le Circuit Fleuri \"Par Monts et par Vaux\" et vous pouvez même le faire au cours d'une balade en compagnie d'un âne bâté d'Emmanuel, ânier installé sur la commune (www.un-ane-en-ardennes.com). Pour un repas tiré du sac, profitez de l'aire de pique-nique avec point d'eau installée à proximité de l'aire de jeux (idéal avec des enfants).A voir : Le jardin des senteurs à proximité de l'église - Les lavoirs de Vaux et de Villaine - L'église Saint-Remi du 19ème siècle avec sa cuve baptismale du 16ème siècle - Le verger conservatoire.Point de départ du circuit fleuri au carrefour de la rue de l'Audry et de l'Impasse de la Tour avant d'entrer à Villaine, vous pouvez suivre le circuit à partir du panneau de départ et/ou le télécharger à l'adresse http://vaux-villaine.fr/circuit-fleuri/ - 3 boucles possibles : parcours bleu 3km +/- 300 m de dénivelé cumulé – parcours violet : 7 km +/- 300m de dénivelé cumulé ou parcours orange 14 km +/- 400 m de dénivelé cumuléMairie de Vaux-Villaine : 12, rue Ulysse Jeantils – 08150 VAUX-VILLAINE - Téléphone : +33 (0)3 24 56 44 84 (Lundi de 09h00 à 12h30, Mercredi de 19h00 à 20h00, Jeudi de 09h00 à 12h30 et Vendredi de 09h00 à 13h00) - Courriel : vaux-villainemairie@wanadoo.fr – Site Internet : www.vaux-villaine.fr",
      "Les quelques 201 habitants de Vaux-Villaine peuvent être fiers de leur commune. En effet, ce village, situé à 24km de Charleville-Mézières (O), est un modèle en matière d'embellissement du cadre de vie. A voir en passant: - l'église du 19ème siècle avec sa cuve baptismale du 16ème- 2 lavoirsSympa !  Découvrez les aménagements paysagers du village au cours d'une balade en compagnie d'un âne bâté !  Emmanuel CRAMETZ \"Un Ane en Ardennes\" - 06 19 09 29 97 www.un-ane-en-ardennes.com Office de Tourisme de Rocroy et du Nord Ouest Ardennais14 place d'Armes08230 ROCROITél: 03 24 54 20 06www.otrocroi.comot.rocroi@wanadoo.fr",
      "Vaux-Villaine est un village de 189 habitants, qui se situe à 24km de Charleville-Mézières et dépend de la Communauté de Communes Ardennes Thiérache.L'Audry traverse la commune.Un Ane en Ardennes pour découvrir les paysages d'une autre façon. Chez Mr CRAMETZ 06 19 09 29 97 www.un-ane-en-ardennes.com Un élevage d'escargotsA voir en passant : Eglise2 lavoirsPlus de renseignements : Office de Tourisme de Rocroy et du Nord Ouest Ardennais1 ter rue du Pavillon08230 ROCROITél: 03.24.54.20.06www.otrocroi.com"
    ],
    "es": [
      "Los 200 habitantes de Vaux-Villaine pueden estar orgullosos de su pueblo. En menos de 20 años, sus esfuerzos la han convertido en un modelo del mundo rural en materia de embellecimiento del entorno vital: 1er Premio Nacional en 2010 por la puesta en valor del patrimonio rural y el premio supremo de la 4ª flor desde 2017 Descubra los lugares insólitos de la comuna que no debe perderse recorriendo el Circuit Fleuri \"Par Monts et par Vaux\" e incluso podrá hacerlo durante un paseo en compañía del burro de carga de Emmanuel, un criador de burros afincado en la comuna (www.un-ane-en-ardennes.com). Para llevar la comida, aprovecha la zona de picnic con punto de agua instalada cerca del parque infantil (ideal con niños): El jardín de los aromas cerca de la iglesia - Los lavaderos de Vaux y Villaine - La iglesia de Saint-Remi del siglo XIX con su pila bautismal del siglo XVI - El huerto conservador.Punto de partida del circuito florido en el cruce de la rue de l'Audry y la Impasse de la Tour antes de entrar en Villaine, puede seguir el circuito desde el cartel de salida y/o descargarlo en http://vaux-villaine.es/circuit-fleuri/ - 3 bucles posibles: ruta azul 3km +/- 300m de desnivel acumulado ? ruta púrpura: 7km +/- 300m de desnivel acumulado o ruta naranja 14km +/- 400m de desnivel acumuladoMairie de Vaux-Villaine : 12, rue Ulysse Jeantils ? 08150 VAUX-VILLAINE - Teléfono: +33 (0)3 24 56 44 84 (lunes de 09:00 a 12:30, miércoles de 19:00 a 20:00, jueves de 09:00 a 12:30 y viernes de 09:00 a 13:00) - Correo electrónico: vaux-villainemairie@wanadoo.fr ? Página web: www.vaux-villaine.fr",
      "Los 201 habitantes de Vaux-Villaine pueden estar orgullosos de su pueblo. En efecto, este pueblo, situado a 24 km de Charleville-Mézières (O), es un modelo en materia de embellecimiento del entorno vital. De paso: - la iglesia del siglo XIX con su pila bautismal del siglo XVI - 2 lavaderos  Descubra el paisaje del pueblo durante un paseo en compañía de un burro de carga  Emmanuel CRAMETZ \"Un Ane en Ardennes\" - 06 19 09 29 97 www.un-ane-en-ardennes.com Office de Tourisme de Rocroy et du Nord Ouest Ardennais14 place d'Armes08230 ROCROITél: 03 24 54 20 06www.otrocroi.comot.rocroi@wanadoo.fr",
      "Vaux-Villaine es un pueblo de 189 habitantes, que se encuentra a 24 km de Charleville-Mézières y depende de la Comunidad de Municipios de las Ardenas Thiérache.l'Audry atraviesa la comuna.Un Ane en Ardennes para descubrir los paisajes de otra manera. En el Sr. CRAMETZ 06 19 09 29 97 www.un-ane-en-ardennes.com Una granja de caracolesVer de paso: Iglesia2 lavaderosMás información: Office de Tourisme de Rocroy et du Nord Ouest Ardennais1 ter rue du Pavillon08230 ROCROITél: 03.24.54.20.06www.otrocroi.com"
    ],
    "nl": [
      "De 200 inwoners van Vaux-Villaine kunnen trots zijn op hun dorp. In minder dan 20 jaar hebben hun inspanningen het tot een voorbeeld van de landelijke wereld gemaakt op het gebied van verfraaiing van de leefomgeving: 1e Nationale Prijs in 2010 voor de opwaardering van het landelijk erfgoed en de hoogste onderscheiding van de 4e bloem sinds 2017 Ontdek de bijzondere plekken van de gemeente die u niet mag missen tijdens een wandeling over het Circuit Fleuri \"Par Monts et par Vaux\" en dat kan zelfs tijdens een wandeling in gezelschap van de pakezel van Emmanuel, een ezelboer uit de gemeente (www.un-ane-en-ardennes.com). Voor een lunchpakket kunt u gebruik maken van de picknickplaats met waterpunt die vlakbij de speeltuin is aangelegd (ideaal met kinderen): De geurtuin bij de kerk - De washuizen van Vaux en Villaine - De 19e eeuwse kerk van Saint-Remi met zijn 16e eeuwse doopvont - De serreboomgaard.Startpunt van het bloemrijke circuit op het kruispunt van de rue de l'Audry en de Impasse de la Tour voordat u Villaine binnenrijdt, u kunt het circuit volgen vanaf het startbord en/of downloaden op http://vaux-villaine.en/circuit-fleuri/ - 3 mogelijke lussen: blauwe route 3km +/- 300m cumulatief hoogteverschil - paarse route: 7km +/- 300m cumulatief hoogteverschil of oranje route 14km +/- 400m cumulatief hoogteverschilVaux-Villaine Gemeentehuis: 12, rue Ulysse Jeantils - 08150 VAUX-VILLAINE - Telefoon: +33 (0)3 24 56 44 84 (maandag van 09:00 tot 12:30, woensdag van 19:00 tot 20:00, donderdag van 09:00 tot 12:30 en vrijdag van 09:00 tot 13:00) - E-mail: vaux-villainemairie@wanadoo.fr - Website: www.vaux-villaine.fr",
      "De 201 inwoners van Vaux-Villaine kunnen trots zijn op hun dorp. Dit dorp, gelegen op 24 km van Charleville-Mézières (O), is namelijk een toonbeeld van verfraaiing van de leefomgeving. Terloops te zien: - de 19e eeuwse kerk met zijn 16e eeuwse doopvont - 2 washuizen  Ontdek het landschap van het dorp tijdens een wandeling in gezelschap van een pakezel!  Emmanuel CRAMETZ \"Un Ane en Ardennes\" - 06 19 09 29 97 www.un-ane-en-ardennes.com Office de Tourisme de Rocroy et du Nord Ouest Ardennais14 place d'Armes08230 ROCROITél: 03 24 54 20 06www.otrocroi.comot.rocroi@wanadoo.fr",
      "Vaux-Villaine is een dorp van 189 inwoners, dat op 24 km van Charleville-Mézières ligt en afhangt van de Communauté des Communes Ardennes Thiérache.l'Audry doorkruist de gemeente.Un Ane en Ardennes om de landschappen op een andere manier te ontdekken. Bij de heer CRAMETZ 06 19 09 29 97 www.un-ane-en-ardennes.com Een slakkenkwekerijZie in het voorbijgaan: Kerk2 washuizenMeer informatie: Office de Tourisme de Rocroy et du Nord Ouest Ardennais1 ter rue du Pavillon08230 ROCROITél: 03.24.54.20.06www.otrocroi.com"
    ]
  },
  "rdfs:label": {
    "fr": [
      "VAUX VILLAINE, Village Fleuri \"4 Fleurs\""
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2011-02-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9a2c3d99-fe80-3b22-b9fe-eefc43ab0206",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fd251292-ee77-33a3-a1e3-2ca9df3bf8bc",
          "schema:addressLocality": "Vaux-Villaine",
          "schema:postalCode": "08150",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08468",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vaux-Villaine"
              ],
              "pt": [
                "Vaux-Villaine"
              ],
              "en": [
                "Vaux-Villaine"
              ],
              "it": [
                "Vaux-Villaine"
              ],
              "fr": [
                "Vaux-Villaine"
              ],
              "nl": [
                "Vaux-Villaine"
              ],
              "es": [
                "Vaux-Villaine"
              ]
            },
            "insee": "08468",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 3 24 56 19 55",
        "+33 3 24 56 44 84"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/45ab958b-8755-3190-92ab-4681d262d96d",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00c3cc9e-65a4-3343-9787-bbd26f00d65e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0603a956-303f-3cbb-b934-755cd130e55c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/06f2aab7-7a68-33a0-ad79-f7b894a72ebe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/332d58a2-4f97-304f-bb34-f02f2d458a14",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46afb064-96d0-3435-b653-26bb0db8fdbb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/485af5a8-e939-30cf-949d-1c1372980b86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49bc5c39-932a-361e-8f4d-8e484878f311",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51aec041-a78a-3484-8a32-cdb0c84c2b92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ecbe3e4-b093-3501-afdb-ddaf7416778e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66c2e480-99a7-3ef2-bc4b-16281d213afd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d3f52eb-7206-360d-abed-09f4fc951043",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d78facd-4568-3d6f-bf52-4ffee1fdc898",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2d558c6-3331-378e-b347-e60040e6f3b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a95c4129-4de8-3cc1-a0d7-e6044d9fb1a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2fa354a-cc50-33e7-bf55-1a0392468643",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die 200 Einwohner von Vaux-Villaine können stolz auf ihr Dorf sein. In weniger als 20 Jahren haben ihre Bemühungen dazu geführt, dass es zu einem Modell der ländlichen Welt für die Verschönerung des Lebensraums geworden ist: 1. nationaler Preis im Jahr 2010 für die Aufwertung des ländlichen Erbes und die höchste Auszeichnung der vierten Blume seit 2017 Entdecken Sie die ungewöhnlichen Orte der Gemeinde, die Sie nicht verpassen sollten, wenn Sie auf dem Blumenrundweg \"Par Monts et par Vaux\" spazieren gehen, und Sie können dies sogar während eines Spaziergangs in Begleitung eines Esels von Emmanuel tun, einem Eseltreiber, der sich in der Gemeinde niedergelassen hat (www.un-ane-en-ardennes.com). Für eine Mahlzeit aus dem Rucksack können Sie den Picknickplatz mit Wasserstelle nutzen, der in der Nähe des Spielplatzes eingerichtet wurde (ideal mit Kindern).Zu sehen : Der Duftgarten in der Nähe der Kirche - Die Waschhäuser von Vaux und Villaine - Die Kirche Saint-Remi aus dem 19. Jahrhundert mit ihrem Taufbecken aus dem 16. Jahrhundert - Der Obstgarten.Ausgangspunkt des Blumenrundwegs an der Kreuzung der Rue de l'Audry und der Impasse de la Tour vor der Einfahrt nach Villaine. Sie können den Rundweg ab dem Startschild verfolgen und/oder ihn unter http://vaux-villaine herunterladen.fr/circuit-fleuri/ - 3 mögliche Schleifen: blaue Strecke 3 km +/- 300 m kumulativer Höhenunterschied - violette Strecke: 7 km +/- 300 m kumulativer Höhenunterschied oder orange Strecke 14 km +/- 400 m kumulativer HöhenunterschiedRathaus von Vaux-Villaine : 12, rue Ulysse Jeantils - 08150 VAUX-VILLAINE - Telefon: +33 (0)3 24 56 44 84 (Montag von 09:00 bis 12:30 Uhr, Mittwoch von 19:00 bis 20:00 Uhr, Donnerstag von 09:00 bis 12:30 Uhr und Freitag von 09:00 bis 13:00 Uhr) - E-Mail: vaux-villainemairie@wanadoo.fr - Website: www.vaux-villaine.de",
          "Die rund 201 Einwohner von Vaux-Villaine können stolz auf ihre Gemeinde sein. Das Dorf, das 24 km von Charleville-Mézières (O) entfernt liegt, ist nämlich ein Vorbild in Sachen Verschönerung des Lebensumfelds. Sehenswert: - die Kirche aus dem 19. Jahrhundert mit einem Taufbecken aus dem 16. Jahrhundert - 2 WaschhäuserSympa!  Entdecken Sie die Landschaftsgestaltung des Dorfes bei einem Spaziergang in Begleitung eines Esels!  Emmanuel CRAMETZ \"Un Esel en Ardennes\" - 06 19 09 29 97 www.un-ane-en-ardennes.com Office de Tourisme de Rocroy et du Nord Ouest Ardennais14 place d'Armes08230 ROCROITél: 03 24 54 20 06www.otrocroi.comot.rocroi@wanadoo.fr",
          "Vaux-Villaine ist ein Dorf mit 189 Einwohnern, das 24 km von Charleville-Mézières entfernt liegt und zur Communauté de Communes Ardennes Thiérache gehört.Der Fluss Audry durchquert die Gemeinde.Ein Esel in den Ardennen, um die Landschaften auf eine andere Art und Weise zu entdecken. Chez Mr CRAMETZ 06 19 09 29 97 www.un-ane-en-ardennes.com Eine SchneckenzuchtA voir en passant: Eglise2 lavoirsMehr Informationen: Office de Tourisme de Rocroy et du Nord Ouest Ardennais1 ter rue du Pavillon08230 ROCROITél: 03.24.54.20.06www.otrocroi.com"
        ],
        "en": [
          "The 200 inhabitants of Vaux-Villaine can be proud of their village. In less than 20 years, their efforts have made it a model of the rural world in terms of beautifying the living environment: 1st National Prize in 2010 for the enhancement of rural heritage and supreme award for the 4th flower since 2017.nice! Discover, the unusual places of the commune not to be missed while strolling on the Circuit Fleuri \"Par Monts et par Vaux\" and you can even do it during a stroll in the company of a donkey donkey built by Emmanuel, a donkey keeper installed in the commune (www.un-ane-en-ardennes.com). For a meal out of the bag, take advantage of the picnic area with water point installed near the playground (ideal with children) To see: The scent garden near the church - The wash houses of Vaux and Villaine - The 19th century Saint-Remi church with its 16th century baptismal basin - The conservatory orchard.Starting point of the flowery circuit at the crossroads of the rue de l'Audry and the Impasse de la Tour before entering Villaine, you can follow the circuit from the departure sign and/or download it at http://vaux-villaine.en/flower-circuit/ - 3 possible loops: blue course 3km +/- 300m of cumulated height difference - purple course: 7 km +/- 300m of cumulated height difference or orange course 14 km +/- 400m of cumulated height differenceVaux-Villaine town hall : 12, rue Ulysse Jeantils - 08150 VAUX-VILLAINE - Phone : +33 (0)3 24 56 44 84 (Monday from 9h00 to 12h30, Wednesday from 19h00 to 20h00, Thursday from 09h00 to 12h30 and Friday from 09h00 to 13h00) - Email : vaux-villainemairie@wanadoo.fr - Website : www.vaux-villaine.fr",
          "The 201 or so inhabitants of Vaux-Villaine can be proud of their commune. Indeed, this village, located 24km from Charleville-Mézières (O), is a model in terms of beautifying the living environment. To be seen in passing: - the 19th century church with its baptismal basin from the 16th century - 2 washhousesSympa!  Discover the landscaping of the village during a stroll in the company of a donkey!  Emmanuel CRAMETZ \"Un Ane en Ardennes\" - 06 19 09 29 97 www.un-ane-en-ardennes.com Rocroy and North West Ardennes Tourist Office14 place d'Armes08230 ROCROITél: 03 24 54 20 06_COPY2@wanadoo.fr",
          "Vaux-Villaine is a village of 189 inhabitants, which is located 24km from Charleville-Mézières and depends on the Community of Communes of the Ardennes Thiérache.L'Audry crosses the commune.Un Ane en Ardennes to discover the landscapes in another way. Chez Mr CRAMETZ 06 19 09 29 97 www.un-ane-en-ardennes.com A snail farmSee in passing : Eglise2 lavoirsMore information : Rocroy and North West Ardennes Tourist Office1 ter rue du Pavillon08230 ROCROITél: 03.24.54.20.06www.otrocroi.com"
        ],
        "it": [
          "I 200 abitanti di Vaux-Villaine possono essere orgogliosi del loro villaggio. In meno di 20 anni, i loro sforzi l'hanno resa un modello del mondo rurale in termini di abbellimento dell'ambiente di vita: 1° Premio Nazionale nel 2010 per la valorizzazione del patrimonio rurale e il premio supremo del 4° fiore dal 2017 Scoprite i luoghi insoliti del comune da non perdere percorrendo il Circuito Fleuri \"Par Monts et par Vaux\" e potrete farlo anche durante una passeggiata in compagnia dell'asino da soma di Emmanuel, un allevatore di asini del comune (www.un-ane-en-ardennes.com). Per un pranzo al sacco, approfittate dell'area picnic con punto d'acqua installato vicino al parco giochi (ideale per i bambini): Il giardino dei profumi vicino alla chiesa - I lavatoi di Vaux e Villaine - La chiesa di Saint-Remi del XIX secolo con il fonte battesimale del XVI secolo - Il giardino d'inverno.Punto di partenza del circuito fiorito all'incrocio tra la rue de l'Audry e l'Impasse de la Tour prima di entrare a Villaine, è possibile seguire il circuito dal cartello di partenza e/o scaricarlo su http://vaux-villaine.it/circuito-fleuri/ - 3 percorsi possibili: percorso blu 3 km +/- 300 m di dislivello accumulato; percorso viola: 7 km +/- 300 m di dislivello accumulato o percorso arancione 14 km +/- 400 m di dislivello accumulatoMairie de Vaux-Villaine : 12, rue Ulysse Jeantils ? 08150 VAUX-VILLAINE - Telefono: +33 (0)3 24 56 44 84 (lunedì dalle 09:00 alle 12:30, mercoledì dalle 19:00 alle 20:00, giovedì dalle 09:00 alle 12:30 e venerdì dalle 09:00 alle 13:00) - E-mail: vaux-villainemairie@wanadoo.fr ? Sito web: www.vaux-villaine.fr",
          "I 201 abitanti di Vaux-Villaine possono essere orgogliosi del loro villaggio. Infatti, questo villaggio, situato a 24 km da Charleville-Mézières (O), è un modello in termini di abbellimento dell'ambiente di vita. Da vedere di sfuggita: - la chiesa del XIX secolo con il fonte battesimale del XVI secolo - 2 lavatoi  Scoprite il paesaggio del villaggio durante una passeggiata in compagnia di un asino da soma!  Emmanuel CRAMETZ \"Un Ane en Ardennes\" - 06 19 09 29 97 www.un-ane-en-ardennes.com Office de Tourisme de Rocroy et du Nord Ouest Ardennais14 place d'Armes08230 ROCROITél: 03 24 54 20 06www.otrocroi.comot.rocroi@wanadoo.fr",
          "Vaux-Villaine è un villaggio di 189 abitanti, che si trova a 24 km da Charleville-Mézières e dipende dalla Comunità di Comuni Ardenne Thiérache.L'Audry attraversa il comune.Un Ane en Ardennes per scoprire i paesaggi in un altro modo. Presso il sig. CRAMETZ 06 19 09 29 97 www.un-ane-en-ardennes.com Un allevamento di lumacheVedi di passaggio: Chiesa2 lavatoiPiù informazioni: Office de Tourisme de Rocroy et du Nord Ouest Ardennais1 ter rue du Pavillon08230 ROCROITél: 03.24.54.20.06www.otrocroi.com"
        ],
        "fr": [
          "Les 200 habitants de Vaux-Villaine, peuvent être fiers de leur village. En moins de 20 ans, leurs efforts ont permis d'en faire un modèle du monde rural en matière d'embellissement du cadre de vie : 1er Prix National en 2010 pour la mise en valeur du patrimoine rural et récompense suprême de la 4ème fleur depuis 2017.Sympa ! Découvrez, les lieux insolites de la commune à ne pas manquer en vous promenant sur le Circuit Fleuri \"Par Monts et par Vaux\" et vous pouvez même le faire au cours d'une balade en compagnie d'un âne bâté d'Emmanuel, ânier installé sur la commune (www.un-ane-en-ardennes.com). Pour un repas tiré du sac, profitez de l'aire de pique-nique avec point d'eau installée à proximité de l'aire de jeux (idéal avec des enfants).A voir : Le jardin des senteurs à proximité de l'église - Les lavoirs de Vaux et de Villaine - L'église Saint-Remi du 19ème siècle avec sa cuve baptismale du 16ème siècle - Le verger conservatoire.Point de départ du circuit fleuri au carrefour de la rue de l'Audry et de l'Impasse de la Tour avant d'entrer à Villaine, vous pouvez suivre le circuit à partir du panneau de départ et/ou le télécharger à l'adresse http://vaux-villaine.fr/circuit-fleuri/ - 3 boucles possibles : parcours bleu 3km +/- 300 m de dénivelé cumulé – parcours violet : 7 km +/- 300m de dénivelé cumulé ou parcours orange 14 km +/- 400 m de dénivelé cumuléMairie de Vaux-Villaine : 12, rue Ulysse Jeantils – 08150 VAUX-VILLAINE - Téléphone : +33 (0)3 24 56 44 84 (Lundi de 09h00 à 12h30, Mercredi de 19h00 à 20h00, Jeudi de 09h00 à 12h30 et Vendredi de 09h00 à 13h00) - Courriel : vaux-villainemairie@wanadoo.fr – Site Internet : www.vaux-villaine.fr",
          "Les quelques 201 habitants de Vaux-Villaine peuvent être fiers de leur commune. En effet, ce village, situé à 24km de Charleville-Mézières (O), est un modèle en matière d'embellissement du cadre de vie. A voir en passant: - l'église du 19ème siècle avec sa cuve baptismale du 16ème- 2 lavoirsSympa !  Découvrez les aménagements paysagers du village au cours d'une balade en compagnie d'un âne bâté !  Emmanuel CRAMETZ \"Un Ane en Ardennes\" - 06 19 09 29 97 www.un-ane-en-ardennes.com Office de Tourisme de Rocroy et du Nord Ouest Ardennais14 place d'Armes08230 ROCROITél: 03 24 54 20 06www.otrocroi.comot.rocroi@wanadoo.fr",
          "Vaux-Villaine est un village de 189 habitants, qui se situe à 24km de Charleville-Mézières et dépend de la Communauté de Communes Ardennes Thiérache.L'Audry traverse la commune.Un Ane en Ardennes pour découvrir les paysages d'une autre façon. Chez Mr CRAMETZ 06 19 09 29 97 www.un-ane-en-ardennes.com Un élevage d'escargotsA voir en passant : Eglise2 lavoirsPlus de renseignements : Office de Tourisme de Rocroy et du Nord Ouest Ardennais1 ter rue du Pavillon08230 ROCROITél: 03.24.54.20.06www.otrocroi.com"
        ],
        "es": [
          "Los 200 habitantes de Vaux-Villaine pueden estar orgullosos de su pueblo. En menos de 20 años, sus esfuerzos la han convertido en un modelo del mundo rural en materia de embellecimiento del entorno vital: 1er Premio Nacional en 2010 por la puesta en valor del patrimonio rural y el premio supremo de la 4ª flor desde 2017 Descubra los lugares insólitos de la comuna que no debe perderse recorriendo el Circuit Fleuri \"Par Monts et par Vaux\" e incluso podrá hacerlo durante un paseo en compañía del burro de carga de Emmanuel, un criador de burros afincado en la comuna (www.un-ane-en-ardennes.com). Para llevar la comida, aprovecha la zona de picnic con punto de agua instalada cerca del parque infantil (ideal con niños): El jardín de los aromas cerca de la iglesia - Los lavaderos de Vaux y Villaine - La iglesia de Saint-Remi del siglo XIX con su pila bautismal del siglo XVI - El huerto conservador.Punto de partida del circuito florido en el cruce de la rue de l'Audry y la Impasse de la Tour antes de entrar en Villaine, puede seguir el circuito desde el cartel de salida y/o descargarlo en http://vaux-villaine.es/circuit-fleuri/ - 3 bucles posibles: ruta azul 3km +/- 300m de desnivel acumulado ? ruta púrpura: 7km +/- 300m de desnivel acumulado o ruta naranja 14km +/- 400m de desnivel acumuladoMairie de Vaux-Villaine : 12, rue Ulysse Jeantils ? 08150 VAUX-VILLAINE - Teléfono: +33 (0)3 24 56 44 84 (lunes de 09:00 a 12:30, miércoles de 19:00 a 20:00, jueves de 09:00 a 12:30 y viernes de 09:00 a 13:00) - Correo electrónico: vaux-villainemairie@wanadoo.fr ? Página web: www.vaux-villaine.fr",
          "Los 201 habitantes de Vaux-Villaine pueden estar orgullosos de su pueblo. En efecto, este pueblo, situado a 24 km de Charleville-Mézières (O), es un modelo en materia de embellecimiento del entorno vital. De paso: - la iglesia del siglo XIX con su pila bautismal del siglo XVI - 2 lavaderos  Descubra el paisaje del pueblo durante un paseo en compañía de un burro de carga  Emmanuel CRAMETZ \"Un Ane en Ardennes\" - 06 19 09 29 97 www.un-ane-en-ardennes.com Office de Tourisme de Rocroy et du Nord Ouest Ardennais14 place d'Armes08230 ROCROITél: 03 24 54 20 06www.otrocroi.comot.rocroi@wanadoo.fr",
          "Vaux-Villaine es un pueblo de 189 habitantes, que se encuentra a 24 km de Charleville-Mézières y depende de la Comunidad de Municipios de las Ardenas Thiérache.l'Audry atraviesa la comuna.Un Ane en Ardennes para descubrir los paisajes de otra manera. En el Sr. CRAMETZ 06 19 09 29 97 www.un-ane-en-ardennes.com Una granja de caracolesVer de paso: Iglesia2 lavaderosMás información: Office de Tourisme de Rocroy et du Nord Ouest Ardennais1 ter rue du Pavillon08230 ROCROITél: 03.24.54.20.06www.otrocroi.com"
        ],
        "nl": [
          "De 200 inwoners van Vaux-Villaine kunnen trots zijn op hun dorp. In minder dan 20 jaar hebben hun inspanningen het tot een voorbeeld van de landelijke wereld gemaakt op het gebied van verfraaiing van de leefomgeving: 1e Nationale Prijs in 2010 voor de opwaardering van het landelijk erfgoed en de hoogste onderscheiding van de 4e bloem sinds 2017 Ontdek de bijzondere plekken van de gemeente die u niet mag missen tijdens een wandeling over het Circuit Fleuri \"Par Monts et par Vaux\" en dat kan zelfs tijdens een wandeling in gezelschap van de pakezel van Emmanuel, een ezelboer uit de gemeente (www.un-ane-en-ardennes.com). Voor een lunchpakket kunt u gebruik maken van de picknickplaats met waterpunt die vlakbij de speeltuin is aangelegd (ideaal met kinderen): De geurtuin bij de kerk - De washuizen van Vaux en Villaine - De 19e eeuwse kerk van Saint-Remi met zijn 16e eeuwse doopvont - De serreboomgaard.Startpunt van het bloemrijke circuit op het kruispunt van de rue de l'Audry en de Impasse de la Tour voordat u Villaine binnenrijdt, u kunt het circuit volgen vanaf het startbord en/of downloaden op http://vaux-villaine.en/circuit-fleuri/ - 3 mogelijke lussen: blauwe route 3km +/- 300m cumulatief hoogteverschil - paarse route: 7km +/- 300m cumulatief hoogteverschil of oranje route 14km +/- 400m cumulatief hoogteverschilVaux-Villaine Gemeentehuis: 12, rue Ulysse Jeantils - 08150 VAUX-VILLAINE - Telefoon: +33 (0)3 24 56 44 84 (maandag van 09:00 tot 12:30, woensdag van 19:00 tot 20:00, donderdag van 09:00 tot 12:30 en vrijdag van 09:00 tot 13:00) - E-mail: vaux-villainemairie@wanadoo.fr - Website: www.vaux-villaine.fr",
          "De 201 inwoners van Vaux-Villaine kunnen trots zijn op hun dorp. Dit dorp, gelegen op 24 km van Charleville-Mézières (O), is namelijk een toonbeeld van verfraaiing van de leefomgeving. Terloops te zien: - de 19e eeuwse kerk met zijn 16e eeuwse doopvont - 2 washuizen  Ontdek het landschap van het dorp tijdens een wandeling in gezelschap van een pakezel!  Emmanuel CRAMETZ \"Un Ane en Ardennes\" - 06 19 09 29 97 www.un-ane-en-ardennes.com Office de Tourisme de Rocroy et du Nord Ouest Ardennais14 place d'Armes08230 ROCROITél: 03 24 54 20 06www.otrocroi.comot.rocroi@wanadoo.fr",
          "Vaux-Villaine is een dorp van 189 inwoners, dat op 24 km van Charleville-Mézières ligt en afhangt van de Communauté des Communes Ardennes Thiérache.l'Audry doorkruist de gemeente.Un Ane en Ardennes om de landschappen op een andere manier te ontdekken. Bij de heer CRAMETZ 06 19 09 29 97 www.un-ane-en-ardennes.com Een slakkenkwekerijZie in het voorbijgaan: Kerk2 washuizenMeer informatie: Office de Tourisme de Rocroy et du Nord Ouest Ardennais1 ter rue du Pavillon08230 ROCROITél: 03.24.54.20.06www.otrocroi.com"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6d6f6194-ed5f-3747-b455-ea6627597352",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cc13e632-cc30-3f72-b5a1-1fae89975093",
          "ebucore:title": {
            "fr": [
              "Vaux Villaine"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/38b42e5c-923b-3868-b372-9a952a624f58",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/3dc16063-5561-4128-a856-a63556360c8e/vaux-villaine.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/35a775ca-fae7-38cb-b476-a99d9382105f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cc13e632-cc30-3f72-b5a1-1fae89975093",
          "ebucore:title": {
            "fr": [
              "Vaux Villaine"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fbb7d443-6090-300b-be8a-b5b7e46ede90",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/10d82837-c73f-42ed-9aa1-5b1d9c335e60/eglise.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6d6f6194-ed5f-3747-b455-ea6627597352",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cc13e632-cc30-3f72-b5a1-1fae89975093",
          "ebucore:title": {
            "fr": [
              "Vaux Villaine"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/38b42e5c-923b-3868-b372-9a952a624f58",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/3dc16063-5561-4128-a856-a63556360c8e/vaux-villaine.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7d25ae0a-9f0e-3b5e-9435-4e656429c69c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cc13e632-cc30-3f72-b5a1-1fae89975093",
          "ebucore:title": {
            "fr": [
              "Vaux Villaine"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2de81ed9-ef88-31bb-86ee-12f8ab97ce6d",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/506eb574-3650-4d5b-a41a-28d754bbd0c1/506eb574-3650-4d5b-a41a-28d754bbd0c1_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7e3cb1c1-2496-3fd3-a592-13ac59d8716f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cc13e632-cc30-3f72-b5a1-1fae89975093",
          "ebucore:title": {
            "fr": [
              "Vaux Villaine"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/afa328b5-e3da-35a7-a018-d4862840d62a",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/b306aee9-b820-48fb-ba8c-06952db66611/b306aee9-b820-48fb-ba8c-06952db66611_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b8944f63-d115-35ba-8ebe-56e8f0d1a6d8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cc13e632-cc30-3f72-b5a1-1fae89975093",
          "ebucore:title": {
            "fr": [
              "Vaux Villaine"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/94a7fe3d-9981-3d72-9103-8dad765b386b",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/f8e9d236-89ec-4b79-8772-9d0d793f384c/f8e9d236-89ec-4b79-8772-9d0d793f384c_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e98b15aa-1096-3d26-b388-fb3101057e11",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cc13e632-cc30-3f72-b5a1-1fae89975093",
          "ebucore:title": {
            "fr": [
              "Vaux Villaine"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b4f8ea0b-4a19-3125-9664-bd7954dfc2df",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/c2f1855f-52e9-4ec7-b1f6-d859c25170d1/jardin+des+senteurs+1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/5ace0741-54a5-3f59-8402-eeae88ad93d1",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_4Fleurs",
        "schema:ratingValue": "4.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "4 Blumen"
          ],
          "pt": [
            "4 flores"
          ],
          "en": [
            "4 Flowers"
          ],
          "it": [
            "4 fiori"
          ],
          "fr": [
            "4 fleurs"
          ],
          "es": [
            "4 flores"
          ],
          "nl": [
            "4 bloemen"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0ff9ccd6-b717-3867-9eef-a5586b7a1faa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/276b6362-6ca6-34dd-8a18-dfb26a17c1a0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/27775670-2190-37a2-b6c3-14636913f279",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2dd4e24a-f0a7-3a84-a415-63aadf501e71",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3859b7b3-d669-351f-bcf2-4e505d32881c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/41263899-cebc-3aaa-83a4-2e90e4d6caa1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4c894d18-4d7d-3609-8796-7b5191b77338",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5783a01b-b564-36c2-8cff-2370ec1674f2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5bfedb44-ddb5-3b9e-abbf-0015dfd1e619",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6003c084-5b02-3205-8704-9bbeb6e0d5ad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/65db6419-ba7c-3094-844c-bfb5adfc2384",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/94f8de9d-24f8-3a20-90ca-2c8a45fd28c8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bda365c3-3fd8-3d04-8408-5ffc6a628642",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c4ffd430-8268-3e13-b87f-27a6c9c09cc5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c721568d-b3ba-38a4-8744-e70331c6904e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cafa49a7-4785-38aa-b7cc-6b6bfd447561",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d6ebcafc-f962-3ebf-a79d-cc6315dbff37",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d9f8e61b-b47e-3645-82c9-86ec34d521db",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/deb48abc-77f4-3bf2-a0e2-170e03322f9d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f63d1b15-90fc-33cf-9201-294d9d55b09e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cf5fd8bb-74de-3a0c-98cd-43f266d4e7fb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fd251292-ee77-33a3-a1e3-2ca9df3bf8bc",
          "schema:addressLocality": "Vaux-Villaine",
          "schema:postalCode": "08150",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08468",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vaux-Villaine"
              ],
              "pt": [
                "Vaux-Villaine"
              ],
              "en": [
                "Vaux-Villaine"
              ],
              "it": [
                "Vaux-Villaine"
              ],
              "fr": [
                "Vaux-Villaine"
              ],
              "nl": [
                "Vaux-Villaine"
              ],
              "es": [
                "Vaux-Villaine"
              ]
            },
            "insee": "08468",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/43318294-948e-30a0-9b0e-73cb179f07a0",
        "schema:elevation": "172",
        "schema:latitude": "49.77129",
        "schema:longitude": "4.470691",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-09-30",
  "lastUpdateDatatourisme": "2023-06-07T21:02:05.805Z",
  "reducedMobilityAccess": false
}