{
  "@id": "https://data.datatourisme.fr/48/089b0788-4d0d-35e5-9904-b0a62a0423e7",
  "dc:identifier": "PCUCHA0520000608",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "MONTIER-EN-DER - LA PORTE DU DER"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q23661797"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8a7783bd-3f84-3280-96fa-8377a3aa1f10",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/48242e21-cf7b-3fac-bebe-475afbf09c59",
        "schema:addressLocality": "Chaumont",
        "schema:postOfficeBoxNumber": "CS 52048",
        "schema:postalCode": "52902",
        "schema:streetAddress": [
          "4, cours Marcel Baron"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "cedex": "9",
        "hasAddressCity": {
          "@id": "kb:52121",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Chaumont"
            ],
            "pt": [
              "Chaumont"
            ],
            "en": [
              "Chaumont"
            ],
            "it": [
              "Chaumont"
            ],
            "fr": [
              "Chaumont"
            ],
            "nl": [
              "Chaumont"
            ],
            "es": [
              "Chaumont"
            ]
          },
          "insee": "52121",
          "isPartOfDepartment": {
            "@id": "kb:France4452",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Haute-Marne"
              ],
              "pt": [
                "Haute-Marne"
              ],
              "en": [
                "Haute-Marne"
              ],
              "it": [
                "Haute-Marne"
              ],
              "fr": [
                "Haute-Marne"
              ],
              "nl": [
                "Haute-Marne"
              ],
              "es": [
                "Haute-Marne"
              ]
            },
            "insee": "52",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@tourisme-hautemarne.com"
    ],
    "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 30 39 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.tourisme-hautemarne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/081c4049-7ed3-3499-943a-07e169c91044",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2572c5c-b9d0-3ccf-a23b-c378cfab8f2f",
          "schema:addressLocality": "Chaumont",
          "schema:postalCode": "52902",
          "schema:streetAddress": [
            "4, cours Marcel Baron – CS 52048"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "9",
          "hasAddressCity": {
            "@id": "kb:52121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumont"
              ],
              "pt": [
                "Chaumont"
              ],
              "en": [
                "Chaumont"
              ],
              "it": [
                "Chaumont"
              ],
              "fr": [
                "Chaumont"
              ],
              "nl": [
                "Chaumont"
              ],
              "es": [
                "Chaumont"
              ]
            },
            "insee": "52121",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7aa000a6-25cf-3d15-b441-60a5be309d4d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dc932de2-f200-32aa-a699-811cf6e7600f",
          "schema:addressLocality": "La Porte du Der",
          "schema:postalCode": "52220",
          "schema:streetAddress": [
            "2B Place Auguste Lebon",
            "Bureau de Montier-en-Der",
            "OFFICE DE TOURISME LAC DU DER"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52331",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Porte du Der"
              ],
              "pt": [
                "La Porte du Der"
              ],
              "en": [
                "La Porte du Der"
              ],
              "it": [
                "La Porte du Der"
              ],
              "fr": [
                "La Porte du Der"
              ],
              "nl": [
                "La Porte du Der"
              ],
              "es": [
                "La Porte du Der"
              ]
            },
            "insee": "52331",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "tourismemontier@lacduder.com"
      ],
      "schema:familyName": [
        "BARBIER"
      ],
      "schema:givenName": [
        "Aline"
      ],
      "schema:telephone": [
        "+33 3 25 04 69 17"
      ],
      "@type": [
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:homepage": [
        "http://www.lacduder.com/"
      ],
      "foaf:title": [
        "Madame"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fe2dbfa3-62bc-32a2-a3dc-c56c36a25738",
      "dc:description": {
        "de": [
          "Unweit des Lac du Der beherbergen Montier-en-Der und das Pays du Der nicht nur ein beeindruckendes Erbgut, sondern auch eine unberührte Natur.\n \nSeinen Namen verdankt Montier-en-Der dem 672 von Benediktinern gegründeten Kloster (monasterium in dervo).\nDie 998 geweihte Abteikirche Saint-Pierre und Saint-Paul zählt zu den bemerkenswertesten Bauten der Region Champagne-Ardenne. Ihr romanisches Kirchenschiff vom Ende des 10. Jh., der gotische Chor aus dem 13. Jh. sowie das wunderschöne Kirchenfenster-Ensemble aus dem 19. Jh. sind sehenswert. Montier-en-Der ist ebenfalls Ausgangspunkt der Touristenroute bemerkenswerter Fachwerkkirchen und Kirchenfenster des 16. Jh.\n\nDas Nationalgestüt von Montier-en-Der birgt nicht nur ein außergewöhnliches Kulturerbe, sondern auch eine geschichtsträchtige Stätte, da Napoleon I. 1806 beschloss, auf dem Gebiet des ehemaligen Klosters ein Hengstdepot einzurichten. Die aktuellen Gebäude stammen aus dem 19. Jh. Heute, das Gestüt bietet Veranstaltungen sowie touristischen Animationen mit Reitdarbietungen.\n\nAls wahrhaftiges Schaufenster der im 19. Jh. von Durenne gegründeten Kunstgießereien in Sommevoire ziert sich der Stadtpark mit gusseisernen Statuen und Springbrunnen. Mit seinem Blumen- und Pflanzenschmuck versteht es Montier-en-Der sowohl seine Einwohner als auch die das ganze Jahr über heranströmenden Touristen zu verzaubern. Das kleine grüne Inselchen, das sich im Stadtzentrum aus Abteivorplatz, Ehrenhof des Gestüts, Linet-Garten und dem Privatanwesen Japiot zusammensetzt, ist Zufluchtsort für die artenreichen, über hundert Jahre alten Bäume.\n\nBesichtigen Sie auch die handwerkliche Brauerei „Brasserie artisanale du Der“. Noël Lepoix führt Sie durch seine Braustätte und lädt Sie anschließend zu einer Verkostung seiner reich sortierten Biere ein: helles und dunkles Bier, Amberbier, Weißbier, Bio…\n \nDas ganze Jahr über bestimmen zahlreiche Veranstaltungen den Rhythmus: Jazzfestival im März, Marathon du Der im Juni, Reitveranstaltungen im Sommer, Pferderennen von Juni bis August, das Internationale Festival der Tier- und Naturfotografie im November sowie zahlreiche Konzerte.\n \nVor Ort finden Sie alle notwendigen Geschäfte und Serviceangebote für einen angenehmen Aufenthalt im Pays du Der."
        ],
        "en": [
          "Montier-en-Der and the surrounding region are close to Der Lake and this lovely, protected environment holds a wealth of heritage sites. Its name derives from the Latin ‘monasterium’ and the Gaulish ‘dervo’, meaning oak. Monasterium in dervo is literally the ‘monastery in the oak forest’ and it was founded by Benedictine monks in 672.\n\nThe abbey church of St. Peter and St. Paul was consecrated in 998 and the Romanesque nave built at the end of that century. The Gothic chancel was added in the 13TH. It’s fabulous collection of stained glass windows were installed in the 19TH century, providing the finishing touches to one of the most spectacular buildings in the entire Champagne Ardenne region. It is now the starting point of a tourist circuit that includes architecturally unique half-timbered churches and magnificent 16TH century stained glass windows.\n \nNapoleon Bonaparte established the Haras national, or National Stud Farm in this historically important monastery after it was secularised in 1806. The stallion stud farm was installed within the ancient abbey grounds, although the present buildings date from the 19TH century. It is now a site for tourist events.\n\n \nThe parvis, a garden courtyard in front of the abbey church in the town centre, the National Stud main courtyard, the Linet garden and the privately owned Japiot garden to the town park, a showcase of statues and cast-iron fountains representing the 19TH century art work of Antoine Durenne at the Sommevoire foundry in Haute-Marne… Montier-en-Der abounds with green areas studded with stunning floral displays and splendidly imposing hundred-year old trees, to the delight of local residents and visitors. \n\nNoël Lepoix has his brewery workshop at Der artisanal brewery. Take a tour and discover the brewer’s art…and a beer tasting session of brown and light ales, pale ales, white and organic beers!\nOur year is a busy one: a March Jazz Festival, the Der Marathon in June and an equestrian show in summer, horse-racing from June to August, the International Animal and Nature Photographic Festival in November and concerts throughout the year.\n \nFor a perfect stay? Just check out the great stores in the Pays de Der region!"
        ],
        "it": [
          "Vicino al Lac du Der, Montier-en-Der e il Pays du Der ospitano un patrimonio eccezionale e una natura preservata.\n \nMontier-en-Der deve il suo nome al monastero (monasterium in dervo) fondato nel 672 dai Benedettini.\n\nLa chiesa abbaziale di Saint-Pierre e Saint-Paul fu consacrata nel 998. Con la sua navata romanica costruita alla fine del X secolo, il coro gotico del XIII secolo e la splendida serie di vetrate del XIX secolo, la chiesa abbaziale è uno degli edifici più notevoli della Champagne Ardenne. È anche il punto di partenza del circuito turistico delle chiese a graticcio e delle notevoli vetrate del XIV secolo.\n\nIl National Stud, un monumento storico, a Montier-en-Der è un sito storico e patrimoniale eccezionale. Nel 1806, Napoleone I decise di installare un deposito di stalloni sul sito dell'ex monastero. Gli edifici attuali risalgono al XIX secolo. Oggi è dedicato a ospitare eventi e attività turistiche e offre attività equestri di svago e scoperta.\n\nLa città di Montier-en-Der possiede un parco di statue e fontane in ghisa, vera e propria vetrina delle fonderie d'arte create da Durenne a Sommevoire nel XIX secolo. La città cerca di accontentare i residenti e i numerosi turisti che la visitano in tutte le stagioni con una splendida esposizione floreale. L'isola di verde nel centro della città, formata dalla piazza antistante la chiesa abbaziale, dal cortile principale della scuderia e dal giardino Linet, offre un'oasi verde dove alberi ultracentenari si mescolano a una grande varietà di specie.\n\nVisitate il birrificio di Der, dove Noël Lepoix vi mostrerà il suo laboratorio e degusterà la sua vasta gamma di birre: brune, bionde, ambrate, bianche, biologiche?\n\nNumerosi eventi scandiscono l'anno: il Festival del Jazz a marzo, le corse dei cavalli da giugno a settembre, il Festival Internazionale di Fotografia Animale e Naturale a novembre e numerosi concerti.\n \nTroverete tutti i negozi e i servizi necessari per il vostro soggiorno nel Pays du Der."
        ],
        "fr": [
          "A proximité du lac du Der, Montier-en-Der et le Pays du Der abritent un patrimoine exceptionnel et une nature préservée.\n \nMontier-en-Der doit son nom au monastère (monasterium in dervo) établi en 672 par les bénédictins.\n\nL’abbatiale Saint-Pierre et Saint-Paul  est consacrée en 998. Avec sa nef romane édifiée à la fin du Xe siècle, son chœur gothique du XIIIe siècle et son bel ensemble de vitraux du XIXe siècle, l’église abbatiale figure parmi les édifices les plus remarquables de Champagne Ardenne. C’est également le point de départ du circuit touristique des églises à pans de bois et des vitraux remarquables du XIVe siècle.\n\nLe Haras national, Monument Historique, de Montier-en-Der est un site d'exception historique et patrimonial. En 1806, Napoléon 1er décide d’installer un dépôt d’étalons sur le site de l’ancien monastère. Les bâtiments actuels datent du XIXe siècle. Il est aujourd’hui dédié à l’accueil d’événements et à l’animation touristique et propose des activités équestres de loisirs et de découverte.\n\nLa ville de Montier-en-Der présente  un parc de statues et de fontaines en fonte , véritable vitrine des fonderies d’art créées par Durenne à Sommevoire au XIXe siècle. La  cité cherche dans un fleurissement du plus bel effet à plaire aux résidents comme aux nombreux touristes qui la visitent en toute saison. L’îlot de verdure constitué au centre-ville par le parvis de l'abbatiale, la cour d'honneur du haras et le jardin Linet offre un asile verdoyant où des arbres plus que centenaires mêlent les essences les plus variées.\n\nVisitez la brasserie artisanale du Der, où Noël Lepoix vous fera découvrir son atelier de fabrication et déguster sa large gamme de bières : bière brune, blonde, ambrée, blanche, bio….\n\nDe nombreuses manifestations rythment l’année : Festival de jazz en mars, les courses hippiques de juin à septembre, le Festival International de la Photo Animalière et de Nature en novembre et de nombreux concerts.\n \nVous trouverez sur place tous les commerces services utiles à votre séjour au Pays du Der."
        ],
        "nl": [
          "Montier-en-Der en de Pays du Der, rond het Lac du Der, bezitten een uitzonderlijk erfgoed en liggen in een ongerepte natuur.\n \nDe naam Montier-en-Der (monasterium in dervo) stamt van het voormalige benedictijnenklooster dat in het jaar 672 op deze plaats werd gebouwd.\n \nDe abdijkerk Saint-Pierre-et-Saint-Paul werd ingewijd in het jaar 998. Het romaanse kerkschip dateert van het eind van de tiende eeuw, het gotische koor van de dertiende en de prachtige glas-in-loodramen zijn negentiende-eeuws. De abdijkerk is een van de meest opmerkelijke religieuze bouwwerken in de regio Champagne-Ardenne. Montier-en-Der is het vertrekpunt van de toeristische route van de vakwerkkerken en opmerkelijke glas-in-loodramen uit de zestiende eeuw.\nDe nationale stoeterij van Montier-en-Der heeft een hoge historische en monumentale waarde. In 1808 besloot Napoleon I op de plek van het voormalige klooster een hengstenstal te bouwen. De huidige gebouwen dateren van de negentiende eeuw. De stoeterij organiseert evenementen en bevordert het toerisme via paardenshows.\n \nIn het park van Montier-en-Der staan beelden en gietijzeren fonteinen, een echt visitekaartje van de negentiende-eeuwse kunstgieterijen van Durenne in Sommevoire. De gemeente besteedt veel aandacht aan groenplaatsen, tot groot genoegen van de plaatselijke bevolking en de toeristen die Montier in elk seizoen bezoeken. Het plantsoen in de binnenstad op het voorplein van de abdijkerk, het voorplein van de stoeterij, de tuin Linet en het privélandgoed Japiot zijn groene toevluchtsoorden met eeuwenoude bomen van allerlei soorten.\n \nStop ook even bij de ambachtelijke brouwerij van de Der, waar Noël Lepoix u rondleidt in zijn werkplaats. Hij laat u proeven van zijn bieren: bruin bier, pils, amberbier, witbier, biologisch bier...\n \nHet hele jaar door zijn er evenementen te beleven in Montier: jazzfestival in maart, de Marathon du Der in juni, een paardenshow in de zomer, paardenraces tussen juni en augustus, het Internationale Dieren- en Natuurfotofestival in november, en het hele jaar door concerten.\n \nU vindt ter plekke alle nodige winkels en services voor een aangename vakantie in de Pays du Der."
        ],
        "es": [
          "Cerca del Lago del Der, Montier-en-Der y el País del Der albergan un patrimonio excepcional y una naturaleza preservada.\n \nMontier-en-Der debe su nombre al monasterio (monasterium in dervo) establecido en 672 por los benedictinos.\n\nLa iglesia abacial de San Pedro y San Pablo fue consagrada en 998. Con su nave románica construida a finales del siglo X, su coro gótico del siglo XIII y su hermoso conjunto de vidrieras del siglo XIX, la iglesia abacial es uno de los edificios más notables de la Champagne Ardenne. También es el punto de partida del circuito turístico de las iglesias con entramado de madera y las notables vidrieras del siglo XIV.\n\nLa Yeguada Nacional, monumento histórico, en Montier-en-Der es un lugar histórico y patrimonial excepcional. En 1806, Napoleón I decidió instalar un depósito de sementales en el emplazamiento del antiguo monasterio. Los edificios actuales datan del siglo XIX. Hoy en día, se dedica a acoger eventos y actividades turísticas y ofrece actividades ecuestres de ocio y descubrimiento.\n\nLa ciudad de Montier-en-Der cuenta con un parque de estatuas y fuentes de hierro fundido, verdadero escaparate de las fundiciones de arte creadas por Durenne en Sommevoire en el siglo XIX. La ciudad busca complacer a los residentes, así como a los numerosos turistas que la visitan en todas las estaciones del año, mediante un hermoso despliegue de flores. La isla de verdor del centro de la ciudad, formada por la plaza frente a la iglesia abacial, el patio principal de la yeguada y el jardín de Linet, ofrece un remanso de verdor donde se mezclan árboles centenarios con una gran variedad de especies.\n\nVisite la cervecería de Der, donde Noël Lepoix le mostrará su taller y degustará su amplia gama de cervezas: negra, rubia, ámbar, blanca, ecológica...\n\nNumerosos eventos jalonan el año: el Festival de Jazz en marzo, las carreras de caballos de junio a septiembre, el Festival Internacional de Fotografía de Animales y Naturaleza en noviembre y numerosos conciertos.\n \nEncontrará todos los comercios y servicios necesarios para su estancia en el País del Der."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/7db55b27-0a84-353d-8b33-e0c7a21d842b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88939bae-317c-381d-a9b4-98561cad08ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/12120108-fe55-3bbd-a311-e520bfa1b9e2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/dc932de2-f200-32aa-a699-811cf6e7600f",
          "schema:addressLocality": "La Porte du Der",
          "schema:postalCode": "52220",
          "schema:streetAddress": [
            "2B Place Auguste Lebon",
            "Bureau de Montier-en-Der",
            "OFFICE DE TOURISME LAC DU DER"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52331",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Porte du Der"
              ],
              "pt": [
                "La Porte du Der"
              ],
              "en": [
                "La Porte du Der"
              ],
              "it": [
                "La Porte du Der"
              ],
              "fr": [
                "La Porte du Der"
              ],
              "nl": [
                "La Porte du Der"
              ],
              "es": [
                "La Porte du Der"
              ]
            },
            "insee": "52331",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d383a5e1-c207-3c5b-a42a-0ef7b3c1ad94",
        "schema:latitude": "48.4778",
        "schema:longitude": "4.77005",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a287f205-57b7-3da0-9ceb-f956070fe4a7",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Juni bis August: Montag bis Freitag von 09:00 bis 12:00 Uhr und von 13:30 bis 17:30 Uhr.\n\nMitte März bis Mai und September bis Mitte November: Mittwoch bis Freitag von 09:00 bis 12:00 Uhr und von 13:30 bis 17:30 Uhr.\n\nWoche des Fotofestivals von Montier-en-Der \nMontag bis Mittwoch von 09:00 bis 12:00 Uhr und von 13:30 bis 17:30 Uhr - Donnerstag bis Samstag von 09:00 bis 19:00 Uhr (09:00 - 18:00 Uhr am Sonntag).\n\nVon Dezember bis Mitte März geschlossen"
            ],
            "en": [
              "June to August: Monday to Friday from 09h00 to 12h00 and from 13h30 to 17h30.\n\nMid-March to May and September to mid-November: Wednesday to Friday from 09h00 to 12h00 and 13h30 to 17h30.\n\nWeek of the Photo Festival of Montier-en-Der \nMonday to Wednesday from 09h00 to 12h00 and from 13h30 to 17h30 - Thursday to Saturday from 09h00 to 19h00 (09h00 - 18h00 on Sunday).\n\nClosed from December to mid-March"
            ],
            "it": [
              "Da giugno ad agosto: dal lunedì al venerdì dalle 09:00 alle 12:00 e dalle 13:30 alle 17:30.\n\nDa metà marzo a maggio e da settembre a metà novembre: da mercoledì a venerdì dalle 09:00 alle 12:00 e dalle 13:30 alle 17:30.\n\nSettimana del Festival fotografico di Montier-en-Der\nDa lunedì a mercoledì dalle 9.00 alle 12.00 e dalle 13.30 alle 17.30 - Da giovedì a sabato dalle 9.00 alle 19.00 (domenica dalle 9.00 alle 18.00).\n\nChiuso da dicembre a metà marzo"
            ],
            "fr": [
              "Juin à Août : Lundi au vendredi de 09h00 à 12h00 et de 13h30 à 17h30.\n\nMi-Mars à Mai et Septembre à mi-novembre : Mercredi au vendredi de 09h00 à 12h00 et de 13h30 à 17h30.\n\nSemaine du Festival Photo de Montier-en-Der : \nLundi au mercredi de 09h00 à 12h00 et de 13h30 à 17h30 - Jeudi au samedi de 09h00 à 19h00 (09h00 - 18h00 le dimanche).\n\nFermeture de décembre à mi-mars"
            ],
            "nl": [
              "Juni t/m augustus: maandag t/m vrijdag van 09:00 tot 12:00 uur en van 13:30 tot 17:30 uur.\n\nHalf maart tot mei en september tot half november: woensdag tot vrijdag van 09.00 tot 12.00 uur en van 13.30 tot 17.30 uur.\n\nMontier-en-Der Photo Festival Week\nMaandag tot woensdag van 9 tot 12 uur en van 13.30 tot 17.30 uur - Donderdag tot zaterdag van 9 tot 19 uur (zondag van 9 tot 18 uur).\n\nGesloten van december tot half maart"
            ],
            "es": [
              "De junio a agosto: de lunes a viernes de 09:00 a 12:00 y de 13:30 a 17:30.\n\nDe mediados de marzo a mayo y de septiembre a mediados de noviembre: de miércoles a viernes de 09:00 a 12:00 y de 13:30 a 17:30.\n\nSemana del Festival de Fotografía de Montier-en-Der\nDe lunes a miércoles, de 9:00 a 12:00 y de 13:30 a 17:30. De jueves a sábado, de 9:00 a 19:00 (de 9:00 a 18:00 el domingo).\n\nCerrado de diciembre a mediados de marzo"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/08bcc0f9-3f66-3ca8-98cb-9d1d1fed4c18",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/91139e31-b1b6-3858-b132-65528cac0aa5",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/9b2d284d-e0bc-3955-9ff6-40d7307d5a50",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/9f672804-c101-3918-ad9f-05cf56ac17bf",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a27c1d1d-20c5-3adf-bae2-db529795a4b9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-10-06",
  "lastUpdateDatatourisme": "2022-05-25T00:10:50.238Z"
}