{
  "@id": "https://data.datatourisme.fr/58/08c67673-2b50-3b21-a40d-ce10ee10bdc1",
  "dc:identifier": "5538413",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "Tower"
  ],
  "rdfs:comment": {
    "de": [
      "Zur Zeit der Kreuzzüge war der Ort den Hospitalitern vom Heiligen Johannes zu Jerusalem überlassen worden, die sich auf diesem steilen Vorsprung niederließen und dort ihre Komturei errichteten, um die Truppen ins Heilige Land zu bringen."
    ],
    "en": [
      "At the time of the Crusades, the site had been granted to the Hospitallers of St. John of Jerusalem who settled on this steep promontory and built their Commandery there to transport troops to the Holy Land."
    ],
    "it": [
      "All'epoca delle Crociate, il sito fu concesso agli Ospitalieri di San Giovanni di Gerusalemme che si stabilirono su questo promontorio scosceso e vi costruirono la loro Commenda per il trasporto delle truppe in Terra Santa."
    ],
    "fr": [
      "A l'époque des croisades, le site avait été concédé aux Hospitaliers de Saint-Jean de Jérusalem qui s'installèrent sur ce promontoire abrupt et y élevèrent leur Commanderie pour acheminer les troupes vers la Terre Sainte."
    ],
    "nl": [
      "Ten tijde van de kruistochten werd het terrein toegekend aan de Hospitaalridders van Sint Jan van Jeruzalem, die zich op dit steile voorgebergte vestigden en er hun commanderij bouwden om troepen naar het Heilige Land te vervoeren."
    ],
    "es": [
      "En la época de las Cruzadas, el lugar fue concedido a los Hospitalarios de San Juan de Jerusalén, que se instalaron en este escarpado promontorio y construyeron allí su Comandancia para transportar tropas a Tierra Santa."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Tour carrée du Roy René"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/46f9b343-2cda-37a7-ad09-d7c321f505b4",
      "schema:telephone": [
        "+33 4 96 13 80 92"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.mucem.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fba559a0-f76b-3cca-a175-cec23e645abb",
      "dc:description": {
        "de": [
          "Die Hospitaliers besetzten die alte Kapelle von Johannes dem Täufer und begannen dann mit dem Bau einer neuen Kirche, des Krankenhauses und des Palastes des Komturs. Der gesamte Komplex war 1365 fertiggestellt. Die Kontrolle der Hafeneinfahrt wurde durch eine Kette aus 226 großen Ringen gewährleistet, die die beiden Türme Saint-Nicolas und Maubec miteinander verband. Als Marseille 1423 von den Aragoniern geplündert wurde, wurde die Kette vollständig zerstört und von den Spaniern als Trophäe mitgenommen. König René wollte die Verteidigung des Hafens effektiver gestalten und ließ an der gleichen Stelle wie den Maubec-Turm einen neuen Turm errichten, der seinen Namen trägt: Tour du Roy René oder Tour Carrée (1447-1453). Der 28,50 m hohe Turm besteht aus vier Räumen, die über eine Wendeltreppe mit 147 Stufen erschlossen sind. Ein erster Saal hat eine Fläche von 42 m2, ein zweiter Saal eine Fläche von 58,60 m2, ein dritter Saal eine Fläche von 44,20 m2 und ein letzter Saal eine Fläche von 42,20 m2. Die Dachterrasse hat eine nutzbare Fläche von 180 m2\r\n\r\nHeute beherbergt es einen Teil des Mucem, des Museums der Zivilisationen Europas und des Mittelmeers, und ist nur zu Sonderausstellungen geöffnet."
        ],
        "en": [
          "The Hospitallers occupied the old chapel of St. John the Baptist, and then undertook the construction of a new church, the hospital and the Commander's palace. The whole complex was completed in 1365. The control of the entrance to the port was ensured by a chain of 226 large rings that linked the two towers of Saint-Nicolas and Maubec. The chain was completely destroyed during the sacking of Marseille in 1423 by the Aragonese and was taken away as a trophy by the Spaniards. King René, wishing to ensure the defense of the port more effectively, had a new tower built on the same site as the Maubec tower, which bears his name: Tour du Roy René or Tour Carrée (1447-1453). The tower, 28.50 meters high, is composed of 4 rooms served by a spiral staircase of 147 steps. A first room of 42 m2, a second room of 58.60 m2, a third of 44.20 m2, and a last of 42.20 m2. The roof terrace has an exploitable surface of 180 m2.\r\n\r\nIt now houses part of the Mucem, the Museum of European and Mediterranean Civilizations, and is only open for temporary exhibitions."
        ],
        "it": [
          "Gli Ospitalieri occuparono l'antica cappella di San Giovanni Battista e poi intrapresero la costruzione di una nuova chiesa, dell'ospedale e del palazzo del comandante. L'intero complesso fu completato nel 1365. Il controllo dell'ingresso al porto era assicurato da una catena di 226 grandi anelli che collegavano le due torri di Saint-Nicolas e Maubec. Quando gli Aragonesi saccheggiarono Marsiglia nel 1423, la catena fu completamente distrutta e portata via come trofeo dagli spagnoli. Il re René, desideroso di difendere meglio il porto, fece costruire una nuova torre sullo stesso sito della Torre Maubec, che porta il suo nome: Tour du Roy René o Tour Carrée (1447-1453). La torre, alta 28,50 metri, è composta da 4 stanze servite da una scala a chiocciola di 147 gradini. Una prima stanza di 42 m2, una seconda di 58,60 m2, una terza di 44,20 m2 e un'ultima di 42,20 m2. La terrazza sul tetto ha una superficie utilizzabile di 180 m2\r\n\r\nOggi ospita una parte del Mucem, il Museo delle Civiltà Europee e Mediterranee, ed è aperto solo per mostre temporanee."
        ],
        "fr": [
          "Les Hospitaliers occupèrent l'ancienne chapelle de Saint-Jean- Baptiste, puis entreprirent la construction d'une nouvelle église, de l'hôpital et du palais du Commandeur. L'ensemble était achevé en 1365. Le contrôle de l'entrée du port était assuré par une chaîne de 226 gros anneaux qui reliait les deux tours Saint-Nicolas et Maubec. Celle-ci, lors du sac de Marseille en 1423 par les Aragonais, fut entièrement détruite et la chaîne emportée comme trophée par les Espagnols. Le Roy René, désireux d'assurer plus efficacement la défense du port, fit édifier sur le même emplacement de la tour Maubec une nouvelle tour qui porte son nom : Tour du Roy René ou Tour Carrée (1447-1453). La tour, d'une hauteur de 28,50 mètres se compose de 4 salles desservies par un escalier à vis de 147 marches. Une première salle de 42 m2, une deuxième salle de 58,60 m2, une troisième de 44,20 m2, et une dernière de 42,20 m2. Le toit-terrasse a une superficie de 180 m2 exploitables. \r\n\r\nElle accueille aujourd'hui une partie du Mucem, le musée des civilisations de l'Europe et de la Méditerranée, et n'est ouverte que lors d'expositions temporaires."
        ],
        "es": [
          "Los Hospitalarios ocuparon la antigua capilla de San Juan Bautista, y luego emprendieron la construcción de una nueva iglesia, el hospital y el palacio del comandante. El conjunto se terminó en 1365. El control de la entrada al puerto estaba asegurado por una cadena de 226 grandes anillos que unían las dos torres de Saint-Nicolas y Maubec. Cuando los aragoneses saquearon Marsella en 1423, la cadena quedó completamente destruida y los españoles se la llevaron como trofeo. El rey René, deseoso de defender más eficazmente el puerto, hizo construir una nueva torre en el mismo emplazamiento que la torre Maubec, que lleva su nombre: Tour du Roy René o Tour Carrée (1447-1453). La torre, de 28,50 metros de altura, consta de 4 habitaciones comunicadas por una escalera de caracol de 147 peldaños. Una primera sala de 42 m2, una segunda de 58,60 m2, una tercera de 44,20 m2 y una última de 42,20 m2. La azotea tiene una superficie de 180 m2 que se puede utilizar.\r\n\r\nActualmente alberga parte del Mucem, el Museo de Civilizaciones Europeas y Mediterráneas, y sólo está abierto para exposiciones temporales."
        ],
        "nl": [
          "De Hospitaalridders namen de oude kapel van Sint-Jan de Doper in gebruik en begonnen vervolgens met de bouw van een nieuwe kerk, het hospitaal en het paleis van de commandant. Het hele complex werd voltooid in 1365. De controle over de ingang van de haven werd verzekerd door een keten van 226 grote ringen die de twee torens van Saint-Nicolas en Maubec met elkaar verbonden. Toen de Aragonezen Marseille in 1423 belegerden, werd de ketting volledig vernield en door de Spanjaarden als trofee meegenomen. Koning René, die de haven beter wilde verdedigen, liet een nieuwe toren bouwen op dezelfde plaats als de toren van Maubec, die zijn naam draagt: Tour du Roy René of Tour Carrée (1447-1453). De toren, 28,50 meter hoog, bestaat uit 4 kamers die worden bediend door een wenteltrap van 147 treden. Een eerste kamer van 42 m2, een tweede kamer van 58,60 m2, een derde van 44,20 m2, en een laatste van 42,20 m2. Het dakterras heeft een te gebruiken oppervlakte van 180 m2\r\n\r\nHet herbergt nu een deel van het Mucem, het Museum van Europese en Mediterrane Beschavingen, en is alleen open voor tijdelijke tentoonstellingen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0495f337-dced-380e-8b34-268d42ab1855",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0ad5f6fa-8d3b-3b93-ae07-2e87ecbcf4e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a871a8b-1cbe-3673-8166-0239b841a3b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50a7ffd1-7536-3d8d-abe5-33c7afc27c71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d8c740c-3843-3b87-8e52-706031fcf753",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81ccf068-2456-3ebe-bbb0-52feab88ea2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Zur Zeit der Kreuzzüge war der Ort den Hospitalitern vom Heiligen Johannes zu Jerusalem überlassen worden, die sich auf diesem steilen Vorsprung niederließen und dort ihre Komturei errichteten, um die Truppen ins Heilige Land zu bringen."
        ],
        "en": [
          "At the time of the Crusades, the site had been granted to the Hospitallers of St. John of Jerusalem who settled on this steep promontory and built their Commandery there to transport troops to the Holy Land."
        ],
        "it": [
          "All'epoca delle Crociate, il sito fu concesso agli Ospitalieri di San Giovanni di Gerusalemme che si stabilirono su questo promontorio scosceso e vi costruirono la loro Commenda per il trasporto delle truppe in Terra Santa."
        ],
        "fr": [
          "A l'époque des croisades, le site avait été concédé aux Hospitaliers de Saint-Jean de Jérusalem qui s'installèrent sur ce promontoire abrupt et y élevèrent leur Commanderie pour acheminer les troupes vers la Terre Sainte."
        ],
        "nl": [
          "Ten tijde van de kruistochten werd het terrein toegekend aan de Hospitaalridders van Sint Jan van Jeruzalem, die zich op dit steile voorgebergte vestigden en er hun commanderij bouwden om troepen naar het Heilige Land te vervoeren."
        ],
        "es": [
          "En la época de las Cruzadas, el lugar fue concedido a los Hospitalarios de San Juan de Jerusalén, que se instalaron en este escarpado promontorio y construyeron allí su Comandancia para transportar tropas a Tierra Santa."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/909ca3b4-ae6e-3eb0-88ab-d0566a15b2e9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0cf35e80-40a5-3d99-a4f1-fee1707892fa",
          "ebucore:title": {
            "fr": [
              "13T2001560_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR Office Métropolitain de Tourisme et Congrès de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/264ed20d-51c3-31b1-9b68-6d2d87d01c4f",
          "ebucore:fileSize": [
            "50541"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/109/89/8542573.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e04f9d6d-540f-3276-9a9b-ab27d376ded2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f30663ef-60cf-3c77-af53-7d83a115713c",
          "ebucore:title": {
            "fr": [
              "13T2001560_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "DR Office Métropolitain de Tourisme et Congrès de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0e13be8a-509a-3707-bf7a-3a306cbf0ecc",
          "ebucore:fileSize": [
            "79217"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "800",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/110/89/8542574.jpg"
          ],
          "ebucore:width": "600",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/654126af-9911-3c8c-b282-46ec93bb083c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/79cae3df-2a0a-3ecd-b1ca-c63361f3d8ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d79ae5b8-09fb-3705-8edf-da87dee735bc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ee534b6b-62aa-3f91-ade1-caf0ccec0834",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e8bd7f2c-464c-3a0b-b6c2-016b8a01dc3d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/89b9e6c9-d22c-3a0e-bfbe-841451911492",
          "schema:addressLocality": "Marseille 2e Arrondissement",
          "schema:postalCode": "13002",
          "schema:streetAddress": [
            "Quai Du Port"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 2e Arrondissement"
              ],
              "pt": [
                "Marseille 2e Arrondissement"
              ],
              "en": [
                "Marseille 2e Arrondissement"
              ],
              "it": [
                "Marseille 2e Arrondissement"
              ],
              "fr": [
                "Marseille 2e Arrondissement"
              ],
              "nl": [
                "Marseille 2e Arrondissement"
              ],
              "es": [
                "Marseille 2e Arrondissement"
              ]
            },
            "insee": "13202",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/148e5be3-adfc-38c2-be61-ddc89f0efea1",
        "schema:latitude": "43.294756",
        "schema:longitude": "5.362715",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/6a0731c9-8a0c-3b3c-a48b-3c2646232109",
          "schema:closes": "19:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2021-05-19T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/84a51945-4ed8-314f-ae17-1949d1d2122c",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2021-12-10",
  "lastUpdateDatatourisme": "2023-05-23T05:12:26.452Z",
  "reducedMobilityAccess": false
}