{
  "@id": "https://data.datatourisme.fr/6/08de454b-3286-36ee-80c3-28e649b3e0b9",
  "dc:identifier": "GALBOU0210021020",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "CraftsmanShop",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Store",
    "Visit"
  ],
  "rdfs:label": {
    "de": [
      "Galerie Barnoud"
    ],
    "en": [
      "Galerie Barnoud"
    ],
    "fr": [
      "Galerie Barnoud"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2015-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ed77345f-e60c-37f7-83a0-8c6f2051cc8e",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.entrepot9.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/da82b646-877f-3e09-adca-7a0375bff066",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.entrepot9.fr/",
        "https://www.facebook.com/Entrepot9Quetigny/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ed77345f-e60c-37f7-83a0-8c6f2051cc8e",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.entrepot9.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6733d801-8dfc-3067-892e-1cfc5e439c7a",
      "dc:description": {
        "de": [
          "Die Galerie Barnoud wurde 1987 in Dijon gegründet. In den ersten zehn Jahren ihrer Tätigkeit stellte sie Werke zahlreicher anerkannter Künstler aus, darunter:\nLydie Arickx, Guillermo Arizta, Luis Caballero, René Edgar Gillet, Henry Moore, David Nash, Man Ray, Vieira Da Silva, Roland Topor.\nSeit 1996 hat sich die Galerie weitgehend jungen zeitgenössischen Künstlern gewidmet, wie Daniel Firman, der Gruppe Körner Union, Isabelle Lévénez, Thomas Monin, Barthélémy Toguo, Emeka Udemba, von denen einige bereits internationales Renommee erlangt haben.\nDie Galerie Barnoud unterstützt oder vertritt die Arbeit etablierter oder weniger etablierter Künstler (Rudolf Bonvie, Miguel Chevalier, Michel Gérard, Gottfried Honegger, Ernst Kapatz, Miguel Rothschild, Georges Rousse...), indem sie die Produktion von Einzelwerken, Multiples oder die Durchführung größerer Projekte übernimmt.\nDie Galerie hat an Messen für zeitgenössische Kunst teilgenommen: Art Chicago 2002 und 2004, Biennale von Venedig 2003 und in Paris Slick08, Slick09, Chic 2010, Salon du dessin contemporain 2010.\nSeit 2012 befindet sich die Galerie in den neuen Räumlichkeiten von Entrepôt 9, einem 250 m² großen Gebäude in der Nähe von Dijon. Diese renovierten Räumlichkeiten, die früher eine Werkstatt des Unternehmens Géotec waren, werden nun für temporäre Ausstellungen genutzt und beherbergen die Sammlung zeitgenössischer Kunst des Unternehmens."
        ],
        "en": [
          "Barnoud gallery was founded in 1987 in Dijon.  During the first ten years, works by numerous well known artists have been presented, including: Lydie Arickx, Guillermo Arizta, Luis Caballero, René Edgar Gillet, Henry Moore, David Nash, Man Ray, Vieira Da Silva, Roland Topor.    Since 1996, the gallery has been largely devoted to young contemporary artists namely: Daniel Firman, Körner Union, Isabelle Lévenez, Thomas Monin, Barthélémy Toguo, Emeka Udemba, a number of who have already achieved international acclaim.    Barnoud gallery also supports or represents the works of artists whether established or not (Rudolf Bonvie, Miguel Chevalier, Michel Gérard, Gottfried Honegger, Ernst Kapatz, Miguel Rothschild, Georges Rousse…), by commissioning unique works, productions in series, and, sometimes, major projects.    The gallery participated in art fairs: Art Chicago in 2002 and 2004, the Venice Biennal in 2003 and, in Paris, Slick08, Slick09, Chic 2010, Salon du dessin 2010.    Since 2006, works by Hermann Amann, Miguel Chevalier, Michel Gérard, Ernst Kapatz and Thomas Monin are on permanent exhibition in the park of Château de Dravert (71220 La Guiche, Saône-et-Loire, France), where temporary exhibitions are held in a new space (www.chateau-dravert.com).    Since 2012, the  gallery is located at Entrepôt 9, a  250 square meters new building near Dijon. Formerly a warehouse of the Géotec company, this renovated space is now dedicated to temporary exhibitions as well as to the presentation of the company's art collection."
        ],
        "it": [
          "La Galleria Barnoud è stata fondata nel 1987 a Digione. Durante i primi dieci anni di attività, ha esposto opere di molti artisti rinomati, tra cui:\nLydie Arickx, Guillermo Arizta, Luis Caballero, René Edgar Gillet, Henry Moore, David Nash, Man Ray, Vieira Da Silva, Roland Topor.\nDal 1996 la galleria si dedica a giovani artisti contemporanei, come Daniel Firman, il gruppo Körner Union, Isabelle Lévénez, Thomas Monin, Barthélémy Toguo, Emeka Udemba, alcuni dei quali hanno già raggiunto una fama internazionale.\nLa Galleria Barnoud sostiene o rappresenta il lavoro di artisti affermati ed emergenti (Rudolf Bonvie, Miguel Chevalier, Michel Gérard, Gottfried Honegger, Ernst Kapatz, Miguel Rothschild, Georges Rousse, ecc.), assumendo la produzione di opere singole, multipli o la realizzazione di grandi progetti.\nLa galleria ha partecipato a fiere d'arte contemporanea: Art Chicago nel 2002 e 2004, la Biennale di Venezia nel 2003 e, a Parigi, Slick08, Slick09, Chic 2010, Salon du dessin contemporain 2010.\nDal 2012, la galleria si trova nella nuova sede di Entrepôt 9, un edificio di 250 m² vicino a Digione. Ex laboratorio dell'azienda Géotec, questo spazio ristrutturato ospita oggi mostre temporanee e la collezione d'arte contemporanea dell'azienda."
        ],
        "fr": [
          "La Galerie Barnoud a été fondée en 1987 à Dijon. Pendant les dix premières années de son activité, elle a exposé des oeuvres de nombreux artistes reconnus, parmi lesquels :\nLydie Arickx, Guillermo Arizta, Luis Caballero, René Edgar Gillet, Henry Moore, David Nash, Man Ray, Vieira Da Silva, Roland Topor.\nDepuis 1996, la galerie s'est largement consacrée à de jeunes artistes contemporains, tels que  Daniel Firman, le groupe Körner Union, Isabelle Lévénez, Thomas Monin, Barthélémy Toguo, Emeka Udemba, dont un certain nombre a déjà atteint une renommée internationale.\nLa Galerie Barnoud soutient ou représente le travail d'artistes confirmés ou non (Rudolf Bonvie, Miguel Chevalier, Michel Gérard, Gottfried Honegger, Ernst Kapatz, Miguel Rothschild, Georges Rousse…), en prenant en charge la production d'œuvres uniques, de multiples, ou la réalisation de projets majeurs.\nLa galerie a participé à des foires d'art contemporain :  Art Chicago en 2002 et 2004, la Biennale de Venise en 2003 et, à Paris, Slick08, Slick09, Chic 2010, Salon du dessin contemporain 2010.\nDepuis 2012, la  galerie se situe dans les nouveaux locaux d'Entrepôt 9, un bâtiment de 250 m² à proximité de Dijon. Ancien atelier de l'entreprise Géotec, cet espace rénové accueille désormais des expositions temporaires et héberge la collection d'art contemporain de la société."
        ],
        "es": [
          "La Galería Barnoud se fundó en 1987 en Dijon. Durante sus primeros diez años de actividad, expuso obras de numerosos artistas de renombre, entre ellos:\nLydie Arickx, Guillermo Arizta, Luis Caballero, René Edgar Gillet, Henry Moore, David Nash, Man Ray, Vieira Da Silva, Roland Topor.\nDesde 1996, la galería se dedica a los jóvenes artistas contemporáneos, como Daniel Firman, el grupo Körner Union, Isabelle Lévénez, Thomas Monin, Barthélémy Toguo, Emeka Udemba, algunos de los cuales ya han alcanzado renombre internacional.\nLa Galería Barnoud apoya o representa la obra de artistas consagrados y emergentes (Rudolf Bonvie, Miguel Chevalier, Michel Gérard, Gottfried Honegger, Ernst Kapatz, Miguel Rothschild, Georges Rousse, etc.), asumiendo la producción de obras únicas, múltiples o la realización de proyectos de envergadura.\nLa galería ha participado en ferias de arte contemporáneo: Art Chicago en 2002 y 2004, la Bienal de Venecia en 2003 y, en París, Slick08, Slick09, Chic 2010, Salon du dessin contemporain 2010.\nDesde 2012, la galería se encuentra en los nuevos locales de Entrepôt 9, un edificio de 250 m² cerca de Dijon. Antiguo taller de la empresa Géotec, este espacio renovado acoge ahora exposiciones temporales y alberga la colección de arte contemporáneo de la empresa."
        ],
        "nl": [
          "De Galerie Barnoud werd opgericht in 1987 in Dijon. Gedurende de eerste tien jaar van haar activiteit heeft zij werken tentoongesteld van vele gerenommeerde kunstenaars, waaronder:\nLydie Arickx, Guillermo Arizta, Luis Caballero, René Edgar Gillet, Henry Moore, David Nash, Man Ray, Vieira Da Silva, Roland Topor.\nSinds 1996 wijdt de galerie zich aan jonge hedendaagse kunstenaars, zoals Daniel Firman, de groep Körner Union, Isabelle Lévénez, Thomas Monin, Barthélémy Toguo, Emeka Udemba, van wie een aantal reeds internationale bekendheid heeft verworven.\nDe Galerie Barnoud steunt of vertegenwoordigt het werk van gevestigde en opkomende kunstenaars (Rudolf Bonvie, Miguel Chevalier, Michel Gérard, Gottfried Honegger, Ernst Kapatz, Miguel Rothschild, Georges Rousse...) en neemt de productie van enkele werken, multiples of de realisatie van grote projecten op zich.\nDe galerie heeft deelgenomen aan hedendaagse kunstbeurzen: Art Chicago in 2002 en 2004, de Biënnale van Venetië in 2003 en, in Parijs, Slick08, Slick09, Chic 2010, Salon du dessin contemporain 2010.\nSinds 2012 is de galerie gevestigd in het nieuwe pand van Entrepôt 9, een gebouw van 250 m² in de buurt van Dijon. In deze gerenoveerde ruimte, vroeger de werkplaats van het bedrijf Géotec, worden nu tijdelijke tentoonstellingen gehouden en is de hedendaagse kunstcollectie van het bedrijf ondergebracht."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/74dd7d97-4fc4-34f1-ad0e-ee1b2a330ff1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc876634-8186-3d66-ad91-a2f41d960dd6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eafc76ae-1091-3600-bdf2-cff1e1438157",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:BoardGames",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gesellschaftsspiele"
        ],
        "pt": [
          "Jogo de sociedade"
        ],
        "en": [
          "Board games"
        ],
        "it": [
          "Gioco di società"
        ],
        "fr": [
          "Jeux de société"
        ],
        "es": [
          "Juegos de mesa"
        ],
        "nl": [
          "Gezelschapsspelen"
        ]
      }
    },
    {
      "@id": "kb:HotAirBalloon",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Heißluftballon"
        ],
        "pt": [
          "Balão de ar quente"
        ],
        "en": [
          "Hot-air balloon"
        ],
        "it": [
          "Mongolfiera"
        ],
        "fr": [
          "Montgolfière"
        ],
        "nl": [
          "Heteluchtballon"
        ],
        "es": [
          "Globo a combustión"
        ]
      }
    },
    {
      "@id": "kb:PaintingGraphicArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gemälde, Grafiken"
        ],
        "pt": [
          "Pintura, artes gráficas"
        ],
        "en": [
          "Painting, graphic arts"
        ],
        "it": [
          "Dipinti, arti grafiche"
        ],
        "fr": [
          "Peintures, arts graphiques"
        ],
        "nl": [
          "Schilderijen, grafische kunst"
        ],
        "es": [
          "Pintura, artes gráficas"
        ]
      }
    },
    {
      "@id": "kb:ScaleModelling",
      "@type": [
        "CulturalTheme",
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Modellbau"
        ],
        "pt": [
          "Modelismo"
        ],
        "en": [
          "Scale modelling"
        ],
        "it": [
          "Modellismo"
        ],
        "fr": [
          "Modélisme"
        ],
        "es": [
          "Modelismo"
        ],
        "nl": [
          "Modelbouwen"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ec020815-f08b-31c6-b93c-db77212f946c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/658e3f7a-d701-34c1-87a4-5d8c6a067de0",
          "schema:addressLocality": "Quetigny",
          "schema:postalCode": "21800",
          "schema:streetAddress": [
            "9 boulevard de l'Europe",
            "Entrepôt 9"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21515",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Quetigny"
              ],
              "pt": [
                "Quetigny"
              ],
              "en": [
                "Quetigny"
              ],
              "it": [
                "Quetigny"
              ],
              "fr": [
                "Quetigny"
              ],
              "nl": [
                "Quetigny"
              ],
              "es": [
                "Quetigny"
              ]
            },
            "insee": "21515",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/26622748-d5d5-3d34-99fb-b4b0773c5e64",
        "schema:latitude": "47.316541",
        "schema:longitude": "5.094051",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-14",
  "lastUpdateDatatourisme": "2023-06-21T22:26:40.176Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f8ad9ec4-937f-3425-8df4-b654ea9208e3",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f7a48584-63f2-3781-8abc-67377a372d4c",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Gratis"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}