{
  "@id": "https://data.datatourisme.fr/22/b6120647-cc67-35cc-a169-8e45d6c67567",
  "dc:identifier": "FMAMIP046V513CDO",
  "schema:endDate": [
    "2022-06-26"
  ],
  "schema:startDate": [
    "2022-06-26"
  ],
  "@type": [
    "schema:BusinessEvent",
    "schema:Event",
    "BusinessEvent",
    "ChildrensEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "TrainingWorkshop"
  ],
  "rdfs:comment": {
    "de": [
      "Die englische Übersetzung von \"graben\" führt am besten in die Praxis von Gaëlle Leenhardt ein. Umdrehen, umrühren, enthüllen, ausgraben oder auch exhumieren - all diese Handlungen fließen in ihre Arbeit als Bildhauerin ein. In diesem Workshop lädt sie Sie ein, sich ihr im Trou Madame anzuschließen, um dort verschiedene Materialien (Ton, Steine usw.) zu sammeln. Sie schlägt vor, sich bei einem Spaziergang durch die Umgebung dieser Quelle Zeit zu nehmen, um den Ort zu beobachten und Abdrücke zu machen. Zurück im Atelier in Cajarc geht es für die TeilnehmerInnen darum, die Eindrücke des Ortes plastisch umzusetzen, indem sie verschiedene Techniken der Bildhauerei und insbesondere die des Gießens anwenden."
    ],
    "en": [
      "The English translation of \"digging\" best introduces Gaëlle Leenhardt's practice. Turning, stirring, revealing, exhuming or excavating, all these actions infuse her approach as a sculptor. For this workshop, she invites you to join her at the Trou Madame to collect different materials (clay, stones...). While walking around this resurgence, she proposes to take the time to observe the place and to make prints. Back at the workshop, in Cajarc, the participants will translate the impressions left by the place in a plastic way by using different sculpting techniques and particularly that of molding."
    ],
    "it": [
      "La traduzione inglese di \"scavare\" introduce al meglio la pratica di Gaëlle Leenhardt. Girare, mescolare, rivelare, riesumare o scavare: tutte queste azioni infondono il suo approccio di scultrice. Per questo laboratorio, vi invita a raggiungerla al Trou Madame per raccogliere diversi materiali (argilla, pietre?). Passeggiando per questa risorgiva, propone di prendersi il tempo per osservare il luogo e prendere le impronte. Tornati al laboratorio di Cajarc, i partecipanti tradurranno le impressioni lasciate dal luogo in modo plastico, utilizzando diverse tecniche di scultura, in particolare la formatura."
    ],
    "fr": [
      "La traduction anglaise de “creuser” introduit le mieux la pratique de Gaëlle Leenhardt. Retourner, remuer, révéler, exhumer ou encore excaver, toutes ces actions infusent dans sa démarche de sculpteure. Pour cet atelier, elle vous invite à la rejoindre au Trou Madame afin d'y récolter différentes matières (terre glaise, pierres…). En arpentant les abords de cette résurgence, elle propose de prendre le temps d’observer le lieu et d'en réaliser des empreintes. De retour à l'atelier, à Cajarc, il s'agira pour les participant·e·s de traduire de façon plastique les impressions laissées par le lieu en utilisant différentes techniques de sculpture et particulièrement celle du moulage."
    ],
    "es": [
      "La traducción al inglés de \"digging\" es la que mejor presenta la práctica de Gaëlle Leenhardt. Girar, remover, revelar, exhumar o excavar, todas estas acciones infunden su enfoque como escultora. Para este taller, te invita a unirte a ella en el Trou Madame para recoger diferentes materiales (arcilla, piedras...). Mientras pasea por este resurgimiento, propone tomarse el tiempo de observar el lugar y hacer impresiones. De vuelta al taller de Cajarc, los participantes plasmarán las impresiones dejadas por el lugar de forma plástica, utilizando diferentes técnicas de escultura, especialmente el moldeado."
    ],
    "nl": [
      "De Engelse vertaling van \"digging\" introduceert het best de praktijk van Gaëlle Leenhardt. Draaien, roeren, onthullen, opgraven of opgraven, al deze handelingen bepalen haar aanpak als beeldhouwer. Voor deze workshop nodigt zij u uit om samen met haar in de Trou Madame verschillende materialen te verzamelen (klei, stenen...). Tijdens een wandeling door deze heropleving stelt zij voor de tijd te nemen om de plek te observeren en afdrukken te maken. Terug in het atelier in Cajarc zullen de deelnemers de indrukken die de plek achterlaat plastisch vertalen door middel van verschillende beeldhouwtechnieken, met name boetseren."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Atelier avec l'artiste GAËLLE LEENHARDT\nBalade, récolte et travail de la terre"
    ]
  },
  "creationDate": "2017-02-07",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/2b6f8b32-f1d2-353c-a48c-e6b2c66967c2",
      "schema:email": [
        "contact@magcp.fr"
      ],
      "schema:legalName": "Maison des Arts  Georges et Claude Pompidou",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://magcp.fr/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/19c899c1-d889-360d-889c-17be6754f7cd",
    "schema:legalName": "OT Figeac",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/96dbf8b2-2314-3f6c-a0e6-10b9347e4ed4",
      "schema:legalName": "Maison des Arts Georges et Claude Pompidou",
      "schema:telephone": [
        "+33 5 65 40 78 19"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/28355743-fd4c-3ab2-8736-1f7afe86b31a",
      "schema:legalName": "Maison des Arts  Georges et Claude Pompidou",
      "schema:telephone": [
        "+33 5 65 40 78 19"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2b6f8b32-f1d2-353c-a48c-e6b2c66967c2",
      "schema:email": [
        "contact@magcp.fr"
      ],
      "schema:legalName": "Maison des Arts  Georges et Claude Pompidou",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://magcp.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/96dbf8b2-2314-3f6c-a0e6-10b9347e4ed4",
      "schema:legalName": "Maison des Arts Georges et Claude Pompidou",
      "schema:telephone": [
        "+33 5 65 40 78 19"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8d78e48c-db1f-3220-ba8d-c2715003f0ee",
      "dc:description": {
        "de": [
          "Im Juni hat Gaëlle Leenhardt einen Aufenthalt im Maison des Arts. Sie bereitet dort eine Installation vor, die den ganzen Sommer über in der Ausstellung Dans les forêts disparues du monde (In den verschwundenen Wäldern der Welt) zu sehen sein wird. Als Absolventin des Bildhauerateliers La Cambre in Brüssel praktiziert sie eine erweiterte Vision der Bildhauerei, die auch die Fotografie einschließt und meist in Form einer Installation verstanden wird. Inspiriert von der archäologischen Arbeit und den geologischen Prozessen, die sie studiert, formt, bildhauert, aggregiert und gießt sie mineralische Materialien wie Erde, Steine, Gips und Beton. Sie lebt und arbeitet derzeit in der Brasserie Atlas in Anderlecht, Belgien.\n\nFür jedes Publikum, Kinder ab 7 Jahren und in Begleitung\nTarif 5€ / Kostenlos für Mitglieder\nSpaziergang/Ernte in Trou madame / Workshop im Kunstzentrum, Cajarc\nRDV in Cénevières, Kreuzung D8-D24\n\nX Mit Reservierung"
        ],
        "en": [
          "In June, Gaëlle Leenhardt is in residence at the Maison des arts. She is preparing an installation that will be on view all summer in the exhibition Dans les forêts disparues du monde. A graduate of the sculpture workshop of La Cambre in Brussels, she practices a broad vision of sculpture, which includes photography and is most often apprehended in the form of installation. Inspired by archaeological work and the geological processes she studies, she molds, sculpts, aggregates, and casts mineral materials, earth, stone, plaster, and concrete. She currently lives and works at the Atlas Brewery in Anderlecht, Belgium.\n\nAll public, children from 7 years old and accompanied\nPrice 5€ / Free for members\nStroll/harvest at Trou Madame / Workshop at the art center, Cajarc\nRDV at Cénevières, crossroads D8-D24\n\nX On reservation"
        ],
        "it": [
          "A giugno, Gaëlle Leenhardt è in residenza alla Maison des arts. Sta preparando un'installazione che sarà visibile per tutta l'estate nell'ambito della mostra Dans les forêts disparues du monde. Diplomata al laboratorio di scultura de La Cambre di Bruxelles, ha un'ampia visione della scultura, che include la fotografia e si presenta più spesso sotto forma di installazione. Ispirata dal lavoro archeologico e dai processi geologici che studia, modella, scolpisce, aggrega e cola materiali minerali, terra, pietra, gesso e cemento. Attualmente vive e lavora presso la Brasserie Atlas di Anderlecht, in Belgio.\n\nAperto al pubblico, bambini a partire dai 7 anni e accompagnati\nPrezzo 5? / Gratuito per i soci\nPasseggiata/raccolta al Trou Madame / Laboratorio al centro d'arte, Cajarc\nPunto di incontro a Cénevières, incrocio D8-D24\n\nX Su prenotazione"
        ],
        "fr": [
          "En juin, Gaëlle Leenhardt est en résidence à la Maison des arts. Elle y prépare une installation qui sera visible tout l'été au sein de l'exposition Dans les forêts disparues du monde. Diplômée de l’atelier de sculpture de La Cambre à Bruxelles, elle pratique une vision élargie de la sculpture, qui englobe la photographie et s’appréhende le plus souvent sous forme d’installation. S’inspirant du travail archéologique et des processus géologiques qu’elle étudie, elle moule, sculpte, agrège, coule des matières minérales, terre, pierres, plâtre, béton. Elle vit et travaille actuellement à la Brasserie Atlas, à Anderlecht en Belgique.\n\nTout public, enfants à partir de 7 ans et accompagnés\nTarif 5€ / Gratuit pour les adhérents\nBalade/récolte au Trou madame / Atelier au centre d’art, Cajarc\nRDV à Cénevières, carrefour D8-D24\n\nX Sur réservation"
        ],
        "nl": [
          "In juni is Gaëlle Leenhardt in residentie in het Maison des arts. Ze bereidt een installatie voor die de hele zomer te zien zal zijn in het kader van de tentoonstelling Dans les forêts disparues du monde. Afgestudeerd aan het beeldhouwatelier van La Cambre in Brussel, heeft zij een brede visie op beeldhouwkunst, die ook fotografie omvat en meestal in de vorm van een installatie te zien is. Geïnspireerd door archeologisch werk en de geologische processen die zij bestudeert, boetseert, beeldhouwt, aggregeert en giet zij minerale materialen, aarde, steen, gips en beton. Ze woont en werkt momenteel in de Brasserie Atlas in Anderlecht, België.\n\nAlle toeschouwers, kinderen vanaf 7 jaar en begeleiders\nPrijs 5€ / Gratis voor leden\nWandeling/oogst bij de Trou Madame / Workshop in het kunstcentrum, Cajarc\nTrefpunt in Cénevières, kruispunt D8-D24\n\nX Op reservering"
        ],
        "es": [
          "En junio, Gaëlle Leenhardt está en residencia en la Maison des arts. Está preparando una instalación que podrá verse durante todo el verano en el marco de la exposición Dans les forêts disparues du monde. Graduada en el taller de escultura de La Cambre, en Bruselas, tiene una amplia visión de la escultura, que incluye la fotografía y se ve con más frecuencia en forma de instalación. Inspirada por el trabajo arqueológico y los procesos geológicos que estudia, moldea, esculpe, agrega y funde materiales minerales, tierra, piedra, yeso y hormigón. Actualmente vive y trabaja en la Brasserie Atlas de Anderlecht (Bélgica).\n\nAbierto al público, niños a partir de 7 años y acompañados\nPrecio 5? / Gratis para los socios\nPaseo/cosecha en el Trou Madame / Taller en el centro de arte, Cajarc\nPunto de encuentro en Cénevières, cruce D8-D24\n\nX En reserva"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b801135-714d-35f2-bd5f-f3c70530cd15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3dd9d3dd-e9fd-3345-9727-c97eafc8e84b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/439cabcc-cb53-392f-8720-e18ea78573ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44997ec3-4b5b-31d5-b83c-af54aae67a61",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/593a5730-d852-3bd3-bb87-d733866496ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5fa93eb5-f8b1-3a49-8812-f4d74827a3c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d0faa90-21e5-37e6-99bf-cf7451e0f12f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b081ff8-1713-30c4-9ad1-4ac01d209f6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2942fad-8cb1-327e-9960-ba4076182e3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4b212c2-4c4a-332b-810d-9bf3a296b639",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die englische Übersetzung von \"graben\" führt am besten in die Praxis von Gaëlle Leenhardt ein. Umdrehen, umrühren, enthüllen, ausgraben oder auch exhumieren - all diese Handlungen fließen in ihre Arbeit als Bildhauerin ein. In diesem Workshop lädt sie Sie ein, sich ihr im Trou Madame anzuschließen, um dort verschiedene Materialien (Ton, Steine usw.) zu sammeln. Sie schlägt vor, sich bei einem Spaziergang durch die Umgebung dieser Quelle Zeit zu nehmen, um den Ort zu beobachten und Abdrücke zu machen. Zurück im Atelier in Cajarc geht es für die TeilnehmerInnen darum, die Eindrücke des Ortes plastisch umzusetzen, indem sie verschiedene Techniken der Bildhauerei und insbesondere die des Gießens anwenden."
        ],
        "en": [
          "The English translation of \"digging\" best introduces Gaëlle Leenhardt's practice. Turning, stirring, revealing, exhuming or excavating, all these actions infuse her approach as a sculptor. For this workshop, she invites you to join her at the Trou Madame to collect different materials (clay, stones...). While walking around this resurgence, she proposes to take the time to observe the place and to make prints. Back at the workshop, in Cajarc, the participants will translate the impressions left by the place in a plastic way by using different sculpting techniques and particularly that of molding."
        ],
        "it": [
          "La traduzione inglese di \"scavare\" introduce al meglio la pratica di Gaëlle Leenhardt. Girare, mescolare, rivelare, riesumare o scavare: tutte queste azioni infondono il suo approccio di scultrice. Per questo laboratorio, vi invita a raggiungerla al Trou Madame per raccogliere diversi materiali (argilla, pietre?). Passeggiando per questa risorgiva, propone di prendersi il tempo per osservare il luogo e prendere le impronte. Tornati al laboratorio di Cajarc, i partecipanti tradurranno le impressioni lasciate dal luogo in modo plastico, utilizzando diverse tecniche di scultura, in particolare la formatura."
        ],
        "fr": [
          "La traduction anglaise de “creuser” introduit le mieux la pratique de Gaëlle Leenhardt. Retourner, remuer, révéler, exhumer ou encore excaver, toutes ces actions infusent dans sa démarche de sculpteure. Pour cet atelier, elle vous invite à la rejoindre au Trou Madame afin d'y récolter différentes matières (terre glaise, pierres…). En arpentant les abords de cette résurgence, elle propose de prendre le temps d’observer le lieu et d'en réaliser des empreintes. De retour à l'atelier, à Cajarc, il s'agira pour les participant·e·s de traduire de façon plastique les impressions laissées par le lieu en utilisant différentes techniques de sculpture et particulièrement celle du moulage."
        ],
        "es": [
          "La traducción al inglés de \"digging\" es la que mejor presenta la práctica de Gaëlle Leenhardt. Girar, remover, revelar, exhumar o excavar, todas estas acciones infunden su enfoque como escultora. Para este taller, te invita a unirte a ella en el Trou Madame para recoger diferentes materiales (arcilla, piedras...). Mientras pasea por este resurgimiento, propone tomarse el tiempo de observar el lugar y hacer impresiones. De vuelta al taller de Cajarc, los participantes plasmarán las impresiones dejadas por el lugar de forma plástica, utilizando diferentes técnicas de escultura, especialmente el moldeado."
        ],
        "nl": [
          "De Engelse vertaling van \"digging\" introduceert het best de praktijk van Gaëlle Leenhardt. Draaien, roeren, onthullen, opgraven of opgraven, al deze handelingen bepalen haar aanpak als beeldhouwer. Voor deze workshop nodigt zij u uit om samen met haar in de Trou Madame verschillende materialen te verzamelen (klei, stenen...). Tijdens een wandeling door deze heropleving stelt zij voor de tijd te nemen om de plek te observeren en afdrukken te maken. Terug in het atelier in Cajarc zullen de deelnemers de indrukken die de plek achterlaat plastisch vertalen door middel van verschillende beeldhouwtechnieken, met name boetseren."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Regional",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Regional"
        ],
        "pt": [
          "Regional"
        ],
        "en": [
          "Regional"
        ],
        "it": [
          "Regionale"
        ],
        "fr": [
          "Régionale"
        ],
        "es": [
          "Regional"
        ],
        "nl": [
          "Regionaal"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f5fc4f78-f0ad-3f6c-ad1f-be48182815eb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5fca090e-dd3b-308c-a536-9e3d85f54b0c",
          "ebucore:title": {
            "fr": [
              "Le trou madame"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@gaelleleenhardt"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b0819651-027d-34e8-bf07-c2e886993c54",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/unnamed-81.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f5fc4f78-f0ad-3f6c-ad1f-be48182815eb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5fca090e-dd3b-308c-a536-9e3d85f54b0c",
          "ebucore:title": {
            "fr": [
              "Le trou madame"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "@gaelleleenhardt"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b0819651-027d-34e8-bf07-c2e886993c54",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/unnamed-81.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/506b2b8c-f70a-34c8-bddb-1d0d4f360db6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7d64d706-59ef-33a7-ae5b-85633d1a2751",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b47b2dac-5534-3b94-834b-d7bb89682a39",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c6046a40-aea4-31ed-bb6a-447e504b4530",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f2ad4e7d-6671-3c41-a575-d077d09421cf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/87f960a8-7191-3d84-8172-b991c1f5efbf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/05f43c8a-3b1e-3e24-b7b3-0f60d60b3e39",
          "schema:addressLocality": "Cajarc",
          "schema:postalCode": "46160",
          "schema:streetAddress": [
            "Maison des Arts Georges et Claude Pompid",
            "Maison des Arts Georges et Claude Pompidou"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46045",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cajarc"
              ],
              "pt": [
                "Cajarc"
              ],
              "en": [
                "Cajarc"
              ],
              "it": [
                "Cajarc"
              ],
              "fr": [
                "Cajarc"
              ],
              "nl": [
                "Cajarc"
              ],
              "es": [
                "Cajarc"
              ]
            },
            "insee": "46045",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a6c8f703-3fea-3c85-b31d-3ae27a854545",
        "schema:latitude": "44.487692",
        "schema:longitude": "1.844426",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32982210-db02-3739-a9a5-0d2f93fe1030",
          "schema:closes": "18:00:00",
          "schema:opens": "15:00:00",
          "schema:validFrom": "2022-06-26T00:00:00",
          "schema:validThrough": "2022-06-26T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-06-10",
  "lastUpdateDatatourisme": "2022-12-23T21:17:13.691Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/943aa600-c4dc-392f-bb5e-62dcfa5a073e",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/456395a1-7385-3b72-a41c-2238745248fd",
          "schema:minPrice": [
            "5"
          ],
          "schema:price": "5",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/43955d3c-311e-37b3-9d84-d5165514e874",
      "@type": [
        "Period"
      ],
      "endDate": "2022-06-26",
      "endTime": "18:00:00",
      "startDate": "2022-06-26",
      "startTime": "15:00:00"
    }
  ]
}