{
  "@id": "https://data.datatourisme.fr/28/b654788d-6136-34ca-a8f6-735b4d0231e6",
  "dc:identifier": "FMAPIC060V50HO1X",
  "schema:endDate": [
    "2023-07-08"
  ],
  "schema:startDate": [
    "2023-07-08"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "schema:SportsEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Rambling",
    "SportsEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Bain de Forêt musical – Corentin Garac, flûte"
    ]
  },
  "creationDate": "2023-05-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/5b89f065-ed9b-3100-9d26-7bdcf44fb01d",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Compiègne - Pierrefonds Tourisme",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Compiègne - Pierrefonds Tourisme"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Compiègne - Pierrefonds Tourisme",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/92f31106-f566-3eba-9601-ef062e161fbc",
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/34f65bf8-6a37-37cd-807c-254e69556ff0",
      "schema:email": [
        "contact@festivaldesforets.fr"
      ],
      "schema:telephone": [
        "+33 3 44 40 28 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://festivaldesforets.fr/evenement/bain-de-foret-musical-leveil-du-printemps/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/73328c7c-e6c1-34a0-a91b-cbe433898e6b",
      "dc:description": {
        "de": [
          "10h | Abreise\n13:00 Uhr | Rückkehr zum Ausgangspunkt\n\nCathy de Késel, Wellness-Vermittlerin\nCorentin Garac, Flöte\n\nProgramm in Kürze\n\nDas musikalische Waldbad nimmt hier die Form einer dreistündigen, von einem Mediator geführten und von einem Musiker begleiteten Wanderung an, bei der ein intimer und aufmerksamer Kontakt mit der Natur und der Musik den Weg zur Selbsterkenntnis, Harmonie und zum Wohlbefinden weist.\n\nDie Musikalischen Waldbäder richten sich an alle und vermitteln folgende Erfahrungen:\n\n? Start und Ziel an einem historischen Ort, den es zu entdecken gilt, mitten im Wald oder am Waldrand;\n? Ein Begrüßungstee ;\n? Eine langsame und leichte Wanderung durch den Wald von etwa 5 bis 6 Kilometern;\n? Zeit zum Beobachten, Zuhören, Atmen und Meditieren, die vom Mediator geleitet wird;\n? Übungen, um sich mit der Natur zu verbinden, insbesondere mit den Bäumen (das berühmte Tree Huging);\n? Die Präsenz von Musik in der Natur, die bestimmte Übungen begleitet;\n? Pausen zum Musikhören im Wald und am Start- oder Zielort.\n\nAm Ende werden den Teilnehmern einfache, reproduzierbare Übungen ausgehändigt: Das musikalische Waldbad hat durch die Herstellung eines intimen und aufmerksamen Kontakts mit der Natur und der Musik einen Weg zur Selbsterkenntnis, Harmonie und zum Wohlbefinden eröffnet. Es liegt an jedem Einzelnen, diesen Weg weiterzugehen!\n\nDer Veranstalter, das Festival, behält sich die Möglichkeit vor, die Wanderung abzusagen, falls die Wetterbedingungen einen reibungslosen Ablauf nicht zulassen (insbesondere um die Musikinstrumente zu schützen). Sie werden in diesem Fall am Vorabend benachrichtigt.\n\nTiere sind bei den musikalischen Waldbädern nicht erlaubt.\nBitte bringen Sie eine geeignete Ausrüstung und Wanderschuhe mit."
        ],
        "en": [
          "10h | Departure\n1pm | Return to starting point\n\nCathy de Késel, well-being mediator\nCorentin Garac, flute\n\nProgram to come\n\nThe Musical Forest Bath takes the form of a 3-hour walk, guided by a mediator and accompanied by a musician, where an intimate and attentive contact with nature and music gives the way to self-knowledge, harmony and well-being.\n\nThe Musical Forest Baths are for everyone and offer the following experiences:\n\n? The departure and arrival in a historical site to discover, in the middle of the forest or on the edge of it;\n? A welcome tea ;\n? A slow and easy walk in the forest of about 5 to 6 kilometers;\n? Time for observation, listening, breathing and meditation guided by the mediator;\n? Exercises to connect with nature, especially with the trees (the famous tree hugging);\n? The presence of music in the middle of nature, to accompany certain exercises;\n? Musical listening breaks, in the forest and at the starting and finishing points.\n\nAt the end, simple and reproducible exercises are given to the participants: the Musical Forest Bath, by establishing an intimate and attentive contact with nature and with music, has opened a path towards self-knowledge, harmony and well-being. It's up to each participant to pursue it!\n\nThe festival, organizer, reserves the possibility, if the weather conditions do not allow the good progress of this walk (in particular for the preservation of the musical instruments), to cancel it. In this case, you will be informed the evening before.\n\nAnimals are not allowed during the Musical Forest Baths.\nPlease bring appropriate equipment and walking shoes."
        ],
        "it": [
          "10:00 | Partenza\n13:00 | Ritorno al punto di partenza\n\nCathy de Késel, mediatrice del benessere\nCorentin Garac, flauto\n\nProgramma a venire\n\nIl Bagno Musicale nella Foresta consiste in una passeggiata di 3 ore, guidata da un mediatore e accompagnata da un musicista, in cui il contatto intimo e attento con la natura e la musica fornisce la via per la conoscenza di sé, l'armonia e il benessere.\n\nI Bagni Musicali nella Foresta sono adatti a tutti e offrono le seguenti esperienze:\n\n? Inizio e fine in un luogo storico da scoprire, in mezzo alla foresta o ai suoi margini;\n? Un tè di benvenuto;\n? Una passeggiata lenta e facile nella foresta di circa 5-6 chilometri;\n? Tempo di osservazione, ascolto, respirazione e meditazione guidata dal mediatore;\n? Esercizi di connessione con la natura, in particolare con gli alberi (il famoso tree hugging);\n? La presenza di musica in mezzo alla natura, per accompagnare alcuni esercizi;\n? Pause di ascolto musicale, nel bosco e nei punti di partenza e arrivo.\n\nAl termine, vengono consegnati ai partecipanti esercizi semplici e riproducibili: il Bagno Musicale della Foresta, stabilendo un contatto intimo e attento con la natura e con la musica, ha aperto un percorso verso la conoscenza di sé, l'armonia e il benessere. Spetta a ciascun partecipante perseguire questo percorso!\n\nIl festival, organizzatore, si riserva il diritto di annullare la passeggiata se le condizioni meteorologiche non permettono il buon svolgimento della stessa (soprattutto per la conservazione degli strumenti musicali). In questo caso, sarete informati la sera prima.\n\nGli animali non sono ammessi durante i Bagni Musicali della Foresta.\nSi prega di portare un equipaggiamento adeguato e scarpe da trekking."
        ],
        "fr": [
          "10h | Départ\n13h | Retour au point de départ\n\nCathy de Késel, médiatrice bien-être\nCorentin Garac, flûte\n\nProgramme à venir\n\nLe Bain de forêt musical prend ici la forme d’une marche de 3 heures, guidée par un médiateur et accompagnée par un musicien, où un contact intime et attentif avec la nature et la musique donne le chemin vers la connaissance de soi, l’harmonie et le bien-être.\n\nLes Bains de forêt musicaux s’adressent à tous et font vivre les expériences suivantes :\n\n– Le départ et l’arrivée dans un site historique à découvrir, en pleine forêt ou en lisière ;\n– Une tisane d’accueil ;\n– Une marche lente et facile en forêt totalisant environ 5 à 6 kilomètres ;\n– Des temps d’observation, d’écoute, de respiration et de méditation guidés par le médiateur ;\n– Des exercices de connexion à la nature, notamment avec les arbres (le fameux tree huging) ;\n– La présence de la musique en pleine nature, en accompagnement de certains exercices ;\n– Des pauses d’écoute musicale, en forêt et sur le lieu de départ ou d’arrivée.\n\nA l’issue, des exercices simples et reproductibles sont remis aux participants : le Bain de forêt musical, en instaurant un contact intime et attentif avec la nature et avec la musique, a ouvert un chemin vers la connaissance de soi, l’harmonie et le bien-être. A chacun de le poursuivre !\n\nLe festival, organisateur, se réserve la possibilité, si les conditions météorologiques ne permettaient pas le bon déroulement de cette marche (notamment pour la préservation des instruments de musique), d’annuler celle-ci. Vous seriez, dans ce cas, prévenus la veille au soir.\n\nLes animaux ne sont pas acceptés lors des Bains de forêt musicaux.\nPrévoir un équipement adapté et des chaussures de marche."
        ],
        "es": [
          "10h00 Salida\n13 h | Regreso al punto de partida\n\nCathy de Késel, mediadora de bienestar\nCorentin Garac, flauta\n\nPrograma pendiente\n\nEl Baño del Bosque Musical se realiza en forma de paseo de 3 horas, guiado por un mediador y acompañado por un músico, donde el contacto íntimo y atento con la naturaleza y la música proporciona el camino hacia el autoconocimiento, la armonía y el bienestar.\n\nLos Baños de Bosque Musicales son para todos los públicos y ofrecen las siguientes experiencias:\n\n? Comienzo y final en un lugar histórico por descubrir, en medio del bosque o en sus lindes;\n? Un té de bienvenida ;\n? Un paseo lento y fácil por el bosque de unos 5 a 6 kilómetros;\n? Tiempo de observación, escucha, respiración y meditación guiada por el mediador;\n? Ejercicios para conectar con la naturaleza, especialmente con los árboles (el famoso abrazo a los árboles);\n? La presencia de música en plena naturaleza, para acompañar determinados ejercicios;\n? Pausas para escuchar música, en el bosque y en los puntos de partida y llegada.\n\nAl final, se entregan a los participantes ejercicios sencillos y reproducibles: el Baño del Bosque Musical, al establecer un contacto íntimo y atento con la naturaleza y con la música, ha abierto un camino hacia el autoconocimiento, la armonía y el bienestar. Corresponde a cada participante seguir este camino\n\nEl festival, organizador, se reserva el derecho de anular el paseo si las condiciones meteorológicas no permiten el buen desarrollo del mismo (especialmente para la preservación de los instrumentos musicales). En este caso, se le informará la víspera.\n\nNo se admiten animales durante los Baños del Bosque Musical.\nPor favor, traiga equipo adecuado y calzado para caminar."
        ],
        "nl": [
          "10 uur | Vertrek\n13.00 uur Terugkeer naar het beginpunt\n\nCathy de Késel, welzijnsbemiddelaar\nCorentin Garac, fluit\n\nVolgend programma\n\nHet Muzikaal Bosbad heeft de vorm van een wandeling van 3 uur, begeleid door een bemiddelaar en een muzikant, waarbij een intiem en aandachtig contact met de natuur en de muziek de weg opent naar zelfkennis, harmonie en welzijn.\n\nDe Muzikale Bosbaden zijn voor iedereen en bieden de volgende ervaringen:\n\n? De start en finish op een te ontdekken historische plek, midden in het bos of aan de rand ervan;\n? Een welkomstthee;\n? Een langzame en gemakkelijke wandeling in het bos van ongeveer 5 à 6 kilometer;\n? Tijd voor observatie, luisteren, ademhaling en meditatie onder leiding van de bemiddelaar;\n? Oefeningen om contact te maken met de natuur, vooral met de bomen (het beroemde boomknuffelen);\n? De aanwezigheid van muziek midden in de natuur, om bepaalde oefeningen te begeleiden;\n? Muzikale luisterpauzes, in het bos en bij de begin- en eindpunten.\n\nAan het eind krijgen de deelnemers eenvoudige en reproduceerbare oefeningen mee: het Muzikaal Bosbad heeft, door een intiem en aandachtig contact met de natuur en met de muziek tot stand te brengen, een weg geopend naar zelfkennis, harmonie en welzijn. Het is aan elke deelnemer om deze weg te vervolgen!\n\nHet festival, organisator, behoudt zich het recht voor de wandeling te annuleren als de weersomstandigheden een goed verloop van deze wandeling niet toelaten (met name voor het behoud van de muziekinstrumenten). In dit geval wordt u de avond voordien verwittigd.\n\nDieren zijn niet toegelaten tijdens het Muzikaal Bosbad.\nGelieve een geschikte uitrusting en wandelschoenen mee te brengen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/16b56dab-c7d0-3a70-a2ba-c775fedd7052",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1dd359f0-53eb-325c-805d-18642d6c4bf7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/32ea6990-7b73-3bde-b4d0-4f3133762d4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f64e016-174f-3061-97b4-0029f3ce68e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df33309a-9337-322f-8c61-78567ccecd56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6481cec3-6df6-3ceb-b410-13d30a4f965e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5af0b647-4eb0-3c45-a3ea-6036f62fd5a3",
          "schema:addressLocality": "Tracy-le-Val",
          "schema:postalCode": "60170",
          "schema:streetAddress": [
            "11 Rue du Bois Saint-Mard"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60642",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tracy-le-Val"
              ],
              "pt": [
                "Tracy-le-Val"
              ],
              "en": [
                "Tracy-le-Val"
              ],
              "it": [
                "Tracy-le-Val"
              ],
              "fr": [
                "Tracy-le-Val"
              ],
              "nl": [
                "Tracy-le-Val"
              ],
              "es": [
                "Tracy-le-Val"
              ]
            },
            "insee": "60642",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1e3b92c8-afd1-304d-bec2-3fe48aa23350",
        "schema:latitude": "49.4868",
        "schema:longitude": "3.01589",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:07:14.391Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2dd4afa7-0ba4-3bf9-a39a-2df55ec1838d",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7c1d67f5-51d7-35b5-bd5c-6048a74f7ae0",
          "schema:minPrice": [
            "40"
          ],
          "schema:price": "40",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Tarif unique"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/cc7de7be-9f89-3d52-80e9-25847aecf1ff",
          "schema:minPrice": [
            "20"
          ],
          "schema:price": "20",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "fr": [
              "adhérent"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0628ab33-5927-3da3-a7b4-1e9ea4ff6cf4",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-08",
      "startDate": "2023-07-08",
      "startTime": "10:00:00"
    }
  ]
}