{
  "@id": "https://data.datatourisme.fr/30/b6d4dc4f-3327-3593-843a-1401f291f032",
  "dc:identifier": "FMANOR076V51JVGU",
  "schema:endDate": [
    "2023-06-24"
  ],
  "schema:startDate": [
    "2023-05-09"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Yvon Bobinet, der an der Kunsthochschule in Nantes studierte, entdeckte die Stereoskopie und ihr fast unberührtes künstlerisches Potenzial durch einen seiner Lehrer, E. Rautenstrauch.\n\nIm Laufe seiner Forschungen zur stereoskopischen Darstellung experimentierte er mit verschiedenen Techniken und widmete der Stereoskopie neben seinem Beruf als Lehrer für angewandte Kunst den Großteil seiner Zeit.\n\nFür ihn ist das Hauptinteresse an dieser Ausdrucksweise die sensorische, fast taktile Qualität dieses mentalen Raums.\n\nEs handelt sich hierbei nicht um eine \"erweiterte Realität\", sondern um eine binokulare Darstellung, die ein aktives und willentliches Verhalten gegenüber dem Bild voraussetzt.\n\nDie Themen, die er behandelt, haben eine starke Verbindung zur städtischen Umgebung und ihren Bewohnern, wie seine Immersionen in Grande-Synthe oder die seiner Serie, die im Atelier in Nantes ausgestellt ist.\n\nIn La Glacière bietet uns Yvon Bobinet einen Blick auf sich selbst und andere, eine \"desillusionierte Geografie\", die Humor, Ironie und Poesie vereint, aber auch eine manchmal grausame Realität anprangert.\n\nVernissage am 20. Mai um 18 Uhr.\nAusstellung vom 9. Mai bis 24. Juni, mittwochs, freitags und samstags von 15:00 bis 19:00 Uhr."
    ],
    "en": [
      "Graduated from the School of Fine Arts in Nantes, Yvon Bobinet discovered stereoscopy and its almost virgin artistic potential thanks to one of his teachers E. Rautenstrauch.\n\nExperimenting with different techniques as he researched stereoscopic representation, he devoted most of his time to it in parallel with his job as a teacher of applied arts.\n\nFor him, the main interest of this mode of expression is the sensory, almost tactile quality of this mental space.\n\nIt is not a question of \"augmented reality\" but of binocular representation, a process which implies an active and voluntary behavior towards the image.\n\nThe themes that he deals with are strongly linked to the urban environment and its inhabitants, such as his immersions in Grande-Synthe or those of his series exhibited at the Atelier in Nantes.\n\nAt the Glacière, Yvon Bobinet offers us a look at himself and others, a \"disenchanted geography\", mixing humor, irony and poetry, but also denouncing a reality that is sometimes more cruel.\n\nOpening on May 20 at 6 pm.\nExhibition from May 9 to June 24, Wednesday, Friday and Saturday from 3 to 7 pm."
    ],
    "it": [
      "Diplomato alla Scuola di Belle Arti di Nantes, Yvon Bobinet ha scoperto la stereoscopia e il suo potenziale artistico quasi inesplorato grazie a uno dei suoi insegnanti, E. Rautenstrauch.\n\nSperimentando diverse tecniche di ricerca sulla rappresentazione stereoscopica, vi dedicò la maggior parte del suo tempo, parallelamente al suo lavoro di insegnante di arti applicate.\n\nPer lui, l'interesse principale di questa modalità di espressione è la qualità sensoriale, quasi tattile, di questo spazio mentale.\n\nNon si tratta di \"realtà aumentata\", ma di rappresentazione binoculare, un processo che implica un comportamento attivo e volontario nei confronti dell'immagine.\n\nI temi affrontati hanno un forte legame con l'ambiente urbano e i suoi abitanti, come le immersioni a Grande-Synthe o le serie esposte all'Atelier di Nantes.\n\nAlla Glacière, Yvon Bobinet ci offre uno sguardo su se stesso e sugli altri, una \"geografia disincantata\", mescolando umorismo, ironia e poesia, ma anche denunciando una realtà a volte più crudele.\n\nInaugurazione il 20 maggio alle 18.00.\nMostra dal 9 maggio al 24 giugno, mercoledì, venerdì e sabato dalle 15.00 alle 19.00."
    ],
    "fr": [
      "Diplômé de l’école des Beaux Arts de Nantes, Yvon Bobinet découvre la stéréoscopie et son potentiel artistique quasiment vierge grâce à l’un de ses professeurs E. Rautenstrauch.\n\nExpérimentant différentes techniques au fil de ses recherches sur la représentation stéréoscopique, il y consacrera l’essentiel de son temps en parallèle de son métier d’enseignant en arts appliqués.\n\nPour lui, le principal intérêt de ce mode d’expression est la qualité sensorielle, presque tactile de cet espace mental.\n\nIl ne s’agit pas là de « réalité augmentée » mais de représentation binoculaire, procédé qui implique un comportement actif et volontaire vis-à-vis de l’image.\n\nLes thèmes abordés tissent un lien fort avec l’environnement urbain et ses habitants, tels ses immersions à Grande-Synthe ou ceux de sa série exposée à l’Atelier à Nantes.\n\nA la Glacière, Yvon Bobinet nous propose un regard sur lui-même et les autres, une \"géographie désenchantée\", mêlant humour, ironie et poésie mais aussi dénonciation d’une réalité parfois plus cruelle.\n\nVernissage le 20 mai à 18h.\nExposition du 9 mai au 24 juin, le mercredi, le vendredi et le samedi de 15h à 19h."
    ],
    "es": [
      "Licenciado por la Escuela de Bellas Artes de Nantes, Yvon Bobinet descubrió la estereoscopía y su potencial artístico casi inexplorado a través de uno de sus profesores, E. Rautenstrauch.\n\nExperimenta diferentes técnicas mientras investiga la representación estereoscópica, a la que dedica la mayor parte de su tiempo paralelamente a su trabajo de profesor de artes aplicadas.\n\nPara él, el principal interés de este modo de expresión es la cualidad sensorial, casi táctil, de este espacio mental.\n\nNo se trata de \"realidad aumentada\", sino de representación binocular, un proceso que implica un comportamiento activo y voluntario frente a la imagen.\n\nLos temas abordados tienen un fuerte vínculo con el entorno urbano y sus habitantes, como sus inmersiones en Grande-Synthe o las de su serie expuesta en el Atelier de Nantes.\n\nEn la Glacière, Yvon Bobinet nos ofrece una mirada sobre sí mismo y sobre los demás, una \"geografía desencantada\", mezclando humor, ironía y poesía, pero también denunciando una realidad a veces más cruel.\n\nInauguración el 20 de mayo a las 18 h.\nExposición del 9 de mayo al 24 de junio, miércoles, viernes y sábados de 15.00 a 19.00 h."
    ],
    "nl": [
      "Afgestudeerd aan de School voor Schone Kunsten van Nantes, ontdekte Yvon Bobinet via een van zijn leraren, E. Rautenstrauch, de stereoscopie en het bijna onaangeboorde artistieke potentieel ervan.\n\nHij experimenteerde met verschillende technieken terwijl hij onderzoek deed naar stereoscopische weergave en besteedde er het grootste deel van zijn tijd aan naast zijn baan als leraar toegepaste kunst.\n\nVoor hem is het belangrijkste belang van deze uitdrukkingswijze de zintuiglijke, bijna tastbare kwaliteit van deze mentale ruimte.\n\nHet gaat niet om \"augmented reality\" maar om binoculaire representatie, een proces dat een actief en vrijwillig gedrag ten opzichte van het beeld impliceert.\n\nDe behandelde thema's hebben een sterke band met de stedelijke omgeving en haar bewoners, zoals zijn onderdompelingen in Grande-Synthe of die van zijn serie die in het Atelier van Nantes wordt tentoongesteld.\n\nIn de Glacière biedt Yvon Bobinet ons een blik op zichzelf en anderen, een \"onttoverde geografie\", waarin humor, ironie en poëzie samenkomen, maar waarin ook een werkelijkheid aan de kaak wordt gesteld die soms wreder is.\n\nOpening op 20 mei om 18 uur.\nTentoonstelling van 9 mei tot 24 juni, woensdag, vrijdag en zaterdag van 15 tot 19 uur."
    ]
  },
  "rdfs:label": {
    "en": [
      "Exposition : Yvon Bobinet - Géographie désenchantée"
    ],
    "fr": [
      "Exposition : Yvon Bobinet - Géographie désenchantée"
    ]
  },
  "creationDate": "2022-01-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/b180bd52-ba68-3bae-85a6-970e41f01b79",
    "dc:identifier": "17b08549-98aa-4a45-a06c-6d85088c0506",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/85a14b0e-32af-3e77-8081-01aec3378dd9",
        "schema:addressLocality": "Le Havre",
        "schema:postalCode": "76059",
        "schema:streetAddress": [
          "186 Boulevard Clémenceau"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:76351",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Le Havre"
            ],
            "pt": [
              "Le Havre"
            ],
            "en": [
              "Le Havre"
            ],
            "it": [
              "Le Havre"
            ],
            "fr": [
              "Le Havre"
            ],
            "nl": [
              "Le Havre"
            ],
            "es": [
              "Le Havre"
            ]
          },
          "insee": "76351",
          "isPartOfDepartment": {
            "@id": "kb:France2876",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Seine-Maritime"
              ],
              "pt": [
                "Seine-Maritime"
              ],
              "en": [
                "Seine-Maritime"
              ],
              "it": [
                "Seine-Maritime"
              ],
              "fr": [
                "Seine-Maritime"
              ],
              "nl": [
                "Seine-Maritime"
              ],
              "es": [
                "Seine-Maritime"
              ]
            },
            "insee": "76",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@lehavre-etretat-tourisme.com"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3e773ac2-8f3f-3d3c-bf99-78283df939b5",
      "schema:telephone": [
        "+33 6 80 11 21 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://galerie.laglaciere-lh.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/53f7b09c-3150-3945-954c-875593c340eb",
      "dc:description": {
        "de": [
          "Yvon Bobinet, der an der Kunsthochschule in Nantes studierte, entdeckte die Stereoskopie und ihr fast unberührtes künstlerisches Potenzial durch einen seiner Lehrer, E. Rautenstrauch.\n\nIm Laufe seiner Forschungen zur stereoskopischen Darstellung experimentierte er mit verschiedenen Techniken und widmete der Stereoskopie neben seinem Beruf als Lehrer für angewandte Kunst den Großteil seiner Zeit.\n\nFür ihn ist das Hauptinteresse an dieser Ausdrucksweise die sensorische, fast taktile Qualität dieses mentalen Raums.\n\nEs handelt sich hierbei nicht um eine \"erweiterte Realität\", sondern um eine binokulare Darstellung, die ein aktives und willentliches Verhalten gegenüber dem Bild voraussetzt.\n\nDie Themen, die er behandelt, haben eine starke Verbindung zur städtischen Umgebung und ihren Bewohnern, wie seine Immersionen in Grande-Synthe oder die seiner Serie, die im Atelier in Nantes ausgestellt ist.\n\nIn La Glacière bietet uns Yvon Bobinet einen Blick auf sich selbst und andere, eine \"desillusionierte Geografie\", die Humor, Ironie und Poesie vereint, aber auch eine manchmal grausame Realität anprangert.\n\nVernissage am 20. Mai um 18 Uhr.\nAusstellung vom 9. Mai bis 24. Juni, mittwochs, freitags und samstags von 15:00 bis 19:00 Uhr."
        ],
        "en": [
          "Graduated from the School of Fine Arts in Nantes, Yvon Bobinet discovered stereoscopy and its almost virgin artistic potential thanks to one of his teachers E. Rautenstrauch.\n\nExperimenting with different techniques as he researched stereoscopic representation, he devoted most of his time to it in parallel with his job as a teacher of applied arts.\n\nFor him, the main interest of this mode of expression is the sensory, almost tactile quality of this mental space.\n\nIt is not a question of \"augmented reality\" but of binocular representation, a process which implies an active and voluntary behavior towards the image.\n\nThe themes that he deals with are strongly linked to the urban environment and its inhabitants, such as his immersions in Grande-Synthe or those of his series exhibited at the Atelier in Nantes.\n\nAt the Glacière, Yvon Bobinet offers us a look at himself and others, a \"disenchanted geography\", mixing humor, irony and poetry, but also denouncing a reality that is sometimes more cruel.\n\nOpening on May 20 at 6 pm.\nExhibition from May 9 to June 24, Wednesday, Friday and Saturday from 3 to 7 pm."
        ],
        "it": [
          "Diplomato alla Scuola di Belle Arti di Nantes, Yvon Bobinet ha scoperto la stereoscopia e il suo potenziale artistico quasi inesplorato grazie a uno dei suoi insegnanti, E. Rautenstrauch.\n\nSperimentando diverse tecniche di ricerca sulla rappresentazione stereoscopica, vi dedicò la maggior parte del suo tempo, parallelamente al suo lavoro di insegnante di arti applicate.\n\nPer lui, l'interesse principale di questa modalità di espressione è la qualità sensoriale, quasi tattile, di questo spazio mentale.\n\nNon si tratta di \"realtà aumentata\", ma di rappresentazione binoculare, un processo che implica un comportamento attivo e volontario nei confronti dell'immagine.\n\nI temi affrontati hanno un forte legame con l'ambiente urbano e i suoi abitanti, come le immersioni a Grande-Synthe o le serie esposte all'Atelier di Nantes.\n\nAlla Glacière, Yvon Bobinet ci offre uno sguardo su se stesso e sugli altri, una \"geografia disincantata\", mescolando umorismo, ironia e poesia, ma anche denunciando una realtà a volte più crudele.\n\nInaugurazione il 20 maggio alle 18.00.\nMostra dal 9 maggio al 24 giugno, mercoledì, venerdì e sabato dalle 15.00 alle 19.00."
        ],
        "fr": [
          "Diplômé de l’école des Beaux Arts de Nantes, Yvon Bobinet découvre la stéréoscopie et son potentiel artistique quasiment vierge grâce à l’un de ses professeurs E. Rautenstrauch.\n\nExpérimentant différentes techniques au fil de ses recherches sur la représentation stéréoscopique, il y consacrera l’essentiel de son temps en parallèle de son métier d’enseignant en arts appliqués.\n\nPour lui, le principal intérêt de ce mode d’expression est la qualité sensorielle, presque tactile de cet espace mental.\n\nIl ne s’agit pas là de « réalité augmentée » mais de représentation binoculaire, procédé qui implique un comportement actif et volontaire vis-à-vis de l’image.\n\nLes thèmes abordés tissent un lien fort avec l’environnement urbain et ses habitants, tels ses immersions à Grande-Synthe ou ceux de sa série exposée à l’Atelier à Nantes.\n\nA la Glacière, Yvon Bobinet nous propose un regard sur lui-même et les autres, une \"géographie désenchantée\", mêlant humour, ironie et poésie mais aussi dénonciation d’une réalité parfois plus cruelle.\n\nVernissage le 20 mai à 18h.\nExposition du 9 mai au 24 juin, le mercredi, le vendredi et le samedi de 15h à 19h."
        ],
        "es": [
          "Licenciado por la Escuela de Bellas Artes de Nantes, Yvon Bobinet descubrió la estereoscopía y su potencial artístico casi inexplorado a través de uno de sus profesores, E. Rautenstrauch.\n\nExperimenta diferentes técnicas mientras investiga la representación estereoscópica, a la que dedica la mayor parte de su tiempo paralelamente a su trabajo de profesor de artes aplicadas.\n\nPara él, el principal interés de este modo de expresión es la cualidad sensorial, casi táctil, de este espacio mental.\n\nNo se trata de \"realidad aumentada\", sino de representación binocular, un proceso que implica un comportamiento activo y voluntario frente a la imagen.\n\nLos temas abordados tienen un fuerte vínculo con el entorno urbano y sus habitantes, como sus inmersiones en Grande-Synthe o las de su serie expuesta en el Atelier de Nantes.\n\nEn la Glacière, Yvon Bobinet nos ofrece una mirada sobre sí mismo y sobre los demás, una \"geografía desencantada\", mezclando humor, ironía y poesía, pero también denunciando una realidad a veces más cruel.\n\nInauguración el 20 de mayo a las 18 h.\nExposición del 9 de mayo al 24 de junio, miércoles, viernes y sábados de 15.00 a 19.00 h."
        ],
        "nl": [
          "Afgestudeerd aan de School voor Schone Kunsten van Nantes, ontdekte Yvon Bobinet via een van zijn leraren, E. Rautenstrauch, de stereoscopie en het bijna onaangeboorde artistieke potentieel ervan.\n\nHij experimenteerde met verschillende technieken terwijl hij onderzoek deed naar stereoscopische weergave en besteedde er het grootste deel van zijn tijd aan naast zijn baan als leraar toegepaste kunst.\n\nVoor hem is het belangrijkste belang van deze uitdrukkingswijze de zintuiglijke, bijna tastbare kwaliteit van deze mentale ruimte.\n\nHet gaat niet om \"augmented reality\" maar om binoculaire representatie, een proces dat een actief en vrijwillig gedrag ten opzichte van het beeld impliceert.\n\nDe behandelde thema's hebben een sterke band met de stedelijke omgeving en haar bewoners, zoals zijn onderdompelingen in Grande-Synthe of die van zijn serie die in het Atelier van Nantes wordt tentoongesteld.\n\nIn de Glacière biedt Yvon Bobinet ons een blik op zichzelf en anderen, een \"onttoverde geografie\", waarin humor, ironie en poëzie samenkomen, maar waarin ook een werkelijkheid aan de kaak wordt gesteld die soms wreder is.\n\nOpening op 20 mei om 18 uur.\nTentoonstelling van 9 mei tot 24 juni, woensdag, vrijdag en zaterdag van 15 tot 19 uur."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/015a0c31-9331-3787-9b08-ee5572fcc64c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57f64519-12ef-3c54-9e40-dfb22acfddc7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62350e9a-f38e-3f6a-8065-d27d2eb10b0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f7ac6d5-a870-3a6a-b53b-aef42996f023",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ebfdd68-9666-3cee-b6bf-43ecaf54c856",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a46493c2-d224-33a3-9648-094df82d7e54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab4d19a9-91d6-33c7-abc7-0b8f9515ff7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ba99fa53-e370-3719-94e9-d2040eb22adf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc9de71c-c667-3c4b-8d0a-43b77f261f78",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f9bdcf1a-e4fa-3c53-8965-7ef2f1f81a53",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Yvon Bobinet, der an der Kunsthochschule in Nantes studierte, entdeckte die Stereoskopie und ihr fast unberührtes künstlerisches Potenzial durch einen seiner Lehrer, E. Rautenstrauch.\n\nIm Laufe seiner Forschungen zur stereoskopischen Darstellung experimentierte er mit verschiedenen Techniken und widmete der Stereoskopie neben seinem Beruf als Lehrer für angewandte Kunst den Großteil seiner Zeit.\n\nFür ihn ist das Hauptinteresse an dieser Ausdrucksweise die sensorische, fast taktile Qualität dieses mentalen Raums.\n\nEs handelt sich hierbei nicht um eine \"erweiterte Realität\", sondern um eine binokulare Darstellung, die ein aktives und willentliches Verhalten gegenüber dem Bild voraussetzt.\n\nDie Themen, die er behandelt, haben eine starke Verbindung zur städtischen Umgebung und ihren Bewohnern, wie seine Immersionen in Grande-Synthe oder die seiner Serie, die im Atelier in Nantes ausgestellt ist.\n\nIn La Glacière bietet uns Yvon Bobinet einen Blick auf sich selbst und andere, eine \"desillusionierte Geografie\", die Humor, Ironie und Poesie vereint, aber auch eine manchmal grausame Realität anprangert.\n\nVernissage am 20. Mai um 18 Uhr.\nAusstellung vom 9. Mai bis 24. Juni, mittwochs, freitags und samstags von 15:00 bis 19:00 Uhr."
        ],
        "en": [
          "Graduated from the School of Fine Arts in Nantes, Yvon Bobinet discovered stereoscopy and its almost virgin artistic potential thanks to one of his teachers E. Rautenstrauch.\n\nExperimenting with different techniques as he researched stereoscopic representation, he devoted most of his time to it in parallel with his job as a teacher of applied arts.\n\nFor him, the main interest of this mode of expression is the sensory, almost tactile quality of this mental space.\n\nIt is not a question of \"augmented reality\" but of binocular representation, a process which implies an active and voluntary behavior towards the image.\n\nThe themes that he deals with are strongly linked to the urban environment and its inhabitants, such as his immersions in Grande-Synthe or those of his series exhibited at the Atelier in Nantes.\n\nAt the Glacière, Yvon Bobinet offers us a look at himself and others, a \"disenchanted geography\", mixing humor, irony and poetry, but also denouncing a reality that is sometimes more cruel.\n\nOpening on May 20 at 6 pm.\nExhibition from May 9 to June 24, Wednesday, Friday and Saturday from 3 to 7 pm."
        ],
        "it": [
          "Diplomato alla Scuola di Belle Arti di Nantes, Yvon Bobinet ha scoperto la stereoscopia e il suo potenziale artistico quasi inesplorato grazie a uno dei suoi insegnanti, E. Rautenstrauch.\n\nSperimentando diverse tecniche di ricerca sulla rappresentazione stereoscopica, vi dedicò la maggior parte del suo tempo, parallelamente al suo lavoro di insegnante di arti applicate.\n\nPer lui, l'interesse principale di questa modalità di espressione è la qualità sensoriale, quasi tattile, di questo spazio mentale.\n\nNon si tratta di \"realtà aumentata\", ma di rappresentazione binoculare, un processo che implica un comportamento attivo e volontario nei confronti dell'immagine.\n\nI temi affrontati hanno un forte legame con l'ambiente urbano e i suoi abitanti, come le immersioni a Grande-Synthe o le serie esposte all'Atelier di Nantes.\n\nAlla Glacière, Yvon Bobinet ci offre uno sguardo su se stesso e sugli altri, una \"geografia disincantata\", mescolando umorismo, ironia e poesia, ma anche denunciando una realtà a volte più crudele.\n\nInaugurazione il 20 maggio alle 18.00.\nMostra dal 9 maggio al 24 giugno, mercoledì, venerdì e sabato dalle 15.00 alle 19.00."
        ],
        "fr": [
          "Diplômé de l’école des Beaux Arts de Nantes, Yvon Bobinet découvre la stéréoscopie et son potentiel artistique quasiment vierge grâce à l’un de ses professeurs E. Rautenstrauch.\n\nExpérimentant différentes techniques au fil de ses recherches sur la représentation stéréoscopique, il y consacrera l’essentiel de son temps en parallèle de son métier d’enseignant en arts appliqués.\n\nPour lui, le principal intérêt de ce mode d’expression est la qualité sensorielle, presque tactile de cet espace mental.\n\nIl ne s’agit pas là de « réalité augmentée » mais de représentation binoculaire, procédé qui implique un comportement actif et volontaire vis-à-vis de l’image.\n\nLes thèmes abordés tissent un lien fort avec l’environnement urbain et ses habitants, tels ses immersions à Grande-Synthe ou ceux de sa série exposée à l’Atelier à Nantes.\n\nA la Glacière, Yvon Bobinet nous propose un regard sur lui-même et les autres, une \"géographie désenchantée\", mêlant humour, ironie et poésie mais aussi dénonciation d’une réalité parfois plus cruelle.\n\nVernissage le 20 mai à 18h.\nExposition du 9 mai au 24 juin, le mercredi, le vendredi et le samedi de 15h à 19h."
        ],
        "es": [
          "Licenciado por la Escuela de Bellas Artes de Nantes, Yvon Bobinet descubrió la estereoscopía y su potencial artístico casi inexplorado a través de uno de sus profesores, E. Rautenstrauch.\n\nExperimenta diferentes técnicas mientras investiga la representación estereoscópica, a la que dedica la mayor parte de su tiempo paralelamente a su trabajo de profesor de artes aplicadas.\n\nPara él, el principal interés de este modo de expresión es la cualidad sensorial, casi táctil, de este espacio mental.\n\nNo se trata de \"realidad aumentada\", sino de representación binocular, un proceso que implica un comportamiento activo y voluntario frente a la imagen.\n\nLos temas abordados tienen un fuerte vínculo con el entorno urbano y sus habitantes, como sus inmersiones en Grande-Synthe o las de su serie expuesta en el Atelier de Nantes.\n\nEn la Glacière, Yvon Bobinet nos ofrece una mirada sobre sí mismo y sobre los demás, una \"geografía desencantada\", mezclando humor, ironía y poesía, pero también denunciando una realidad a veces más cruel.\n\nInauguración el 20 de mayo a las 18 h.\nExposición del 9 de mayo al 24 de junio, miércoles, viernes y sábados de 15.00 a 19.00 h."
        ],
        "nl": [
          "Afgestudeerd aan de School voor Schone Kunsten van Nantes, ontdekte Yvon Bobinet via een van zijn leraren, E. Rautenstrauch, de stereoscopie en het bijna onaangeboorde artistieke potentieel ervan.\n\nHij experimenteerde met verschillende technieken terwijl hij onderzoek deed naar stereoscopische weergave en besteedde er het grootste deel van zijn tijd aan naast zijn baan als leraar toegepaste kunst.\n\nVoor hem is het belangrijkste belang van deze uitdrukkingswijze de zintuiglijke, bijna tastbare kwaliteit van deze mentale ruimte.\n\nHet gaat niet om \"augmented reality\" maar om binoculaire representatie, een proces dat een actief en vrijwillig gedrag ten opzichte van het beeld impliceert.\n\nDe behandelde thema's hebben een sterke band met de stedelijke omgeving en haar bewoners, zoals zijn onderdompelingen in Grande-Synthe of die van zijn serie die in het Atelier van Nantes wordt tentoongesteld.\n\nIn de Glacière biedt Yvon Bobinet ons een blik op zichzelf en anderen, een \"onttoverde geografie\", waarin humor, ironie en poëzie samenkomen, maar waarin ook een werkelijkheid aan de kaak wordt gesteld die soms wreder is.\n\nOpening op 20 mei om 18 uur.\nTentoonstelling van 9 mei tot 24 juni, woensdag, vrijdag en zaterdag van 15 tot 19 uur."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Photography",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Foto"
        ],
        "pt": [
          "Fotografia"
        ],
        "en": [
          "Photography"
        ],
        "it": [
          "Fotografia"
        ],
        "fr": [
          "Photographie"
        ],
        "nl": [
          "Fotografie"
        ],
        "es": [
          "Fotografía"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/5fb07758-4f98-358a-93e8-29b5a192b00d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b07a3b0e-a948-39af-8050-0a23b724c986",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c865dace-f038-35de-86cd-c5b414586cfc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ebba9b36-bfbd-39c4-9757-0dc62ef9dcce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd3cd07d-f0d1-334b-a3fb-24ce916a1108",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3c948203-1d1c-3c46-a5c4-25c943e6dd8d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a4e2d55e-1536-3a99-902f-b0f1ddfe1b09",
          "schema:addressLocality": "Le Havre",
          "schema:postalCode": "76600",
          "schema:streetAddress": [
            "9 Rue Rollon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76351",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Havre"
              ],
              "pt": [
                "Le Havre"
              ],
              "en": [
                "Le Havre"
              ],
              "it": [
                "Le Havre"
              ],
              "fr": [
                "Le Havre"
              ],
              "nl": [
                "Le Havre"
              ],
              "es": [
                "Le Havre"
              ]
            },
            "insee": "76351",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5a281f0d-925d-373c-ac5c-81282f697da7",
        "schema:latitude": "49.50075",
        "schema:longitude": "0.12558",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d2dbc323-9f0c-396d-b7a8-8bb700cb84fb",
          "schema:closes": "19:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "15:00:00",
          "schema:validFrom": "2023-05-09T00:00:00",
          "schema:validThrough": "2023-06-24T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-26",
  "lastUpdateDatatourisme": "2023-04-27T04:21:22.903Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/76f3e444-da2c-34f1-aa73-a9ee8fcb6f60",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2023-06-24",
      "endTime": "19:00:00",
      "startDate": "2023-05-09",
      "startTime": "15:00:00"
    }
  ]
}