{
  "@id": "https://data.datatourisme.fr/38/b61f7071-07b7-3c9f-ac47-f8953cfac15d",
  "dc:identifier": "FMABRE035V51QN4B",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "fr": [
      "Pierre Malherbe de Vitré, l'infatigable explorateur | Visites-Découvertes sur le thème des explorateurs"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cd1ce89b-911b-3ef6-861f-28060a9c5e0c",
    "schema:legalName": "OT - VITRE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ef07d14b-21d6-3f31-add7-1cb072f66b91",
      "schema:email": [
        "musees@mairie-vitre.fr"
      ],
      "schema:telephone": [
        "+33 2 99 75 04 54"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9f36d8f4-45a8-32d0-9df5-e6c702141fa4",
      "dc:description": {
        "de": [
          "Entdeckungstouren zum Thema Entdecker im Zusammenhang mit dem 150. Jahrestag der Reise um die Welt in 80 Tagen. Nehmen Sie an der Führung \"Pierre Malherbe, der unermüdliche Entdecker\" teil!\n\n1873 ? 2023: Dieses Jahr feiern wir den 150. Jahrestag der Veröffentlichung eines der Hauptwerke von Jules Verne, \"Le Tour du monde en 80 jours\" (In 80 Tagen um die Welt)\nAus diesem Anlass lädt die Stadt Sie ein, die berühmten Händler und Entdecker aus Vitre zu entdecken, die zur Ausstrahlung und Öffnung der Stadt gegenüber der Welt beigetragen haben.\n\nDas fabelhafte Abenteuer von Pierre Malherbe, dem ersten Reisenden aus dem Königreich Frankreich, der das Reich der Mitte besuchte.\nDer aus einer Familie von Überseehändlern stammende Pierre Malherbe ist sicherlich einer der kühnsten bretonischen Reisenden und gilt als der erste Mensch, der die Welt auf dem Landweg umrundet hat.\nEr schiffte sich 1582 in Saint-Malo nach Spanien ein, um bei einem seiner Onkel das Familiengeschäft zu erlernen"
        ],
        "en": [
          "Discovery tours on the theme of explorers in connection with the 150th anniversary of the world tour in 80 days. Take part in the guided tour \"Pierre Malherbe, the tireless explorer\"!\n\n1873 ? 2023: this year, we celebrate the 150th anniversary of the publication of one of Jules Verne's major works, \"Around the World in 80 Days.\"\nOn this occasion, the City invites you to discover the famous merchants and explorers of Vitré who have contributed to the influence and the opening of the city to the world.\n\nThe fabulous adventure of Pierre Malherbe, the first traveler from the kingdom of France to have visited the Middle Kingdom.\nBorn into a family of overseas merchants, Pierre Malherbe is certainly one of the most daring Breton travelers and is considered the first man to have circumnavigated the globe by land.\nHe embarked in Saint-Malo in 1582 for Spain to learn the family trade from one of his uncles, and only returned to France after a journey of seventeen years!"
        ],
        "it": [
          "Tour di scoperta sul tema degli esploratori in occasione del 150° anniversario della circumnavigazione del globo in 80 giorni. Partecipate alla visita guidata \"Pierre Malherbe, l'instancabile esploratore\"!\n\n1873 ? 2023: quest'anno si celebra il 150° anniversario della pubblicazione di una delle opere principali di Jules Verne, \"Il giro del mondo in 80 giorni\"\nPer l'occasione, la città offre la possibilità di scoprire i famosi mercanti ed esploratori di Vitré che hanno contribuito all'influenza e all'apertura al mondo della città.\n\nLa favolosa avventura di Pierre Malherbe, il primo viaggiatore del regno di Francia a visitare il Regno di Mezzo.\nNato da una famiglia di mercanti d'oltremare, Pierre Malherbe è certamente uno dei più audaci viaggiatori bretoni ed è considerato il primo uomo ad aver fatto il giro del mondo via terra.\nSi imbarcò a Saint-Malo nel 1582 per la Spagna per imparare il mestiere di famiglia da uno degli zii, e tornò in Francia solo dopo un viaggio di diciassette anni!"
        ],
        "fr": [
          "Visites-Découvertes sur le thème des explorateurs en lien avec les 150 ans du tour du monde en 80 jours. Participez à la visite guidée « Pierre Malherbe, l'infatigable explorateur » !\n\n1873 – 2023 : cette année, nous célébrons les 150 ans de la publication de l’une des œuvres majeures de Jules Verne, « Le Tour du monde en 80 jours.» \nÀ cette occasion, la Ville vous propose de partir à la découverte des célèbres marchands et explorateurs vitréens ayant participé au rayonnement et à l’ouverture de la ville sur le monde.\n\nLa fabuleuse aventure de Pierre Malherbe, premier voyageur du royaume de France à avoir visité l’Empire du Milieu.\nIssu d’une famille de Marchands d’outre-mer, Pierre Malherbe est certainement l’un des plus audacieux voyageurs bretons et est considéré comme le premier homme à avoir réalisé le tour du monde par voie terrestre.\nIl embarque à Saint-Malo en 1582 à destination de l’Espagne pour apprendre le métier familial chez un de ses oncles ; et ne reviendra en France qu’après un périple de dix-sept ans !"
        ],
        "es": [
          "Viajes de descubrimiento sobre el tema de los exploradores con motivo del 150 aniversario de la circunnavegación del globo en 80 días. Participe en la visita guiada \"Pierre Malherbe, el explorador incansable\"\n\n1873 - 2023: este año se celebra el 150 aniversario de la publicación de una de las principales obras de Julio Verne, \"La vuelta al mundo en 80 días\"\nPara celebrarlo, la ciudad le propone descubrir a los célebres mercaderes y exploradores de Vitré que han contribuido a la influencia de la ciudad y a su apertura al mundo.\n\nLa fabulosa aventura de Pierre Malherbe, el primer viajero del reino de Francia que visitó el Reino Medio.\nNacido en el seno de una familia de comerciantes de ultramar, Pierre Malherbe es sin duda uno de los viajeros bretones más audaces y se le considera el primer hombre que dio la vuelta al mundo por tierra.\nSe embarcó en Saint-Malo en 1582 rumbo a España para aprender el oficio familiar de la mano de uno de sus tíos, ¡y sólo regresó a Francia tras un viaje de diecisiete años!"
        ],
        "nl": [
          "Ontdekkingsreizen rond het thema ontdekkingsreizigers in verband met de 150e verjaardag van de wereldomzeiling in 80 dagen. Neem deel aan de rondleiding \"Pierre Malherbe, de onvermoeibare ontdekkingsreiziger\"!\n\n1873 ? 2023: dit jaar vieren we de 150e verjaardag van de publicatie van een van de belangrijkste werken van Jules Verne, \"Around the World in 80 Days\"\nTer gelegenheid hiervan biedt de stad u de mogelijkheid om de beroemde kooplieden en ontdekkingsreizigers van Vitré te ontdekken die hebben bijgedragen tot de invloed en de openheid van de stad naar de wereld.\n\nHet fabelachtige avontuur van Pierre Malherbe, de eerste reiziger uit het koninkrijk Frankrijk die het Rijk van het Midden bezocht.\nPierre Malherbe, geboren in een familie van overzeese kooplieden, is zeker een van de meest gedurfde Bretonse reizigers en wordt beschouwd als de eerste man die over land de wereld heeft rondgereisd.\nHij vertrok in 1582 in Saint-Malo naar Spanje om het familievak te leren van een van zijn ooms, en keerde pas na een reis van zeventien jaar terug naar Frankrijk!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b35a76d-6440-3120-9ca9-154a2cf767b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/313c7735-0ef4-33dd-bfcd-3c9e158621ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/32b05a40-a8b9-352a-83c6-d421bbdb547c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/715c5d07-d54b-30af-a5ab-0c500fabc437",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bed5f840-a46d-3d1c-b96a-473f8496c7ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8a1b9861-3778-3933-8dcf-96c2a438b2be",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/30391fb3-6053-3f06-ac05-e9b887dee1cb",
          "schema:addressLocality": "Vitré",
          "schema:postalCode": "35500",
          "schema:streetAddress": [
            "5 Place du Château",
            "Château de Vitré"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35360",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vitré"
              ],
              "pt": [
                "Vitré"
              ],
              "en": [
                "Vitré"
              ],
              "it": [
                "Vitré"
              ],
              "fr": [
                "Vitré"
              ],
              "nl": [
                "Vitré"
              ],
              "es": [
                "Vitré"
              ]
            },
            "insee": "35360",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3d80ba7c-6242-3e8f-b25d-4fde8ef014cc",
        "schema:latitude": "48.12443",
        "schema:longitude": "-1.21447",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-08",
  "lastUpdateDatatourisme": "2023-02-10T02:04:53.664Z"
}