{
  "@id": "https://data.datatourisme.fr/38/b67bde74-e4c6-3a43-82e4-d6275b7da83e",
  "dc:identifier": "PCUBRE029FS0002B",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Maison du Littoral"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3be8ff4f-e15a-3cb9-9a15-c9a135e38f89",
    "schema:legalName": "Finistère 360° - Direction",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/11659c5f-e5ea-3913-b82b-562aa13b0710",
      "schema:email": [
        "rn-glenan@bretagne-vivante.org"
      ],
      "schema:telephone": [
        "+33 2 98 50 00 33"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.bretagne-vivante.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/039fa009-6787-3237-89e3-a5c583ba684f",
      "dc:description": {
        "de": [
          "Kulturelles Erbe",
          "Zwischen der Pointe de Trévignon und der Pointe de la Jument erstreckt sich eine 6 km lange Dünenkette.\nZwischen den Stränden und den Teichen hat dieser Sandstreifen eine einzigartige Welt geschaffen: zwei Ensembles, die vom Wasser des Meeres und vom Wasser des Landes gespeist werden, zwei Umgebungen, die einen Reichtum und eine Vielfalt an Fauna und Flora entwickelt haben. Die Düne hat so die Bildung von sieben Teichen in einer 300 ha großen natürlichen Umgebung ermöglicht.\nAn diesem Ort, der seit 1982 Eigentum des Conservatoire du Littoral ist, sorgt die Gemeinde Trégunc als Verwalterin für die zu seinem Schutz notwendigen Einrichtungen und die Instandhaltung.\nDer Generalrat, Eigentümer von etwa 20 ha, beteiligt sich finanziell an der Verwaltung und Animation des Standorts.  \nDieser Naturkomplex ist für die Öffentlichkeit zugänglich. Am Eingang des Geländes befindet sich das Maison du Littoral, eine ehemalige Jodfabrik, deren Betreuer vom Verein Bretagne-Vivante SEPNB Ihnen geführte Naturausflüge anbieten.  \n\nJuli und August: täglich geöffnet\nKostenloser Eintritt"
        ],
        "en": [
          "A 6 km long dune barrier stretches between the Pointe de Trévignon and the Pointe de la Jument\nBetween the beaches and ponds, this sandy cordon has created a unique universe: two sets that the waters of the sea and those of the land feed, two environments that have developed a wealth and diversity of fauna and flora. The dune has thus allowed the formation of seven ponds in a natural environment of 300 ha\nOn this site, owned by the Conservatoire du Littoral since 1982, the municipality of Trégunc, which manages the site, ensures the development and maintenance necessary for its protection\nThe General Council, owner of about twenty hectares, participates financially in the management and animation of the site.  \nThis natural ensemble is open to the public. At the entrance of the site, you will find the Maison du Littoral, a former iodine production plant, whose leaders of the association Bretagne-Vivante SEPNB will offer you guided nature outings.  \n\nJuly and August: open every day\nFree admission",
          "Cultural Heritage"
        ],
        "it": [
          "Patrimonio culturale",
          "Una linea di dune lunga 6 km si estende tra la Pointe de Trévignon e la Pointe de la Jument\nTra le spiagge e gli stagni, questo cordone sabbioso ha creato un universo unico: due insiemi alimentati dalle acque del mare e da quelle della terra, due ambienti che hanno sviluppato una ricchezza e una diversità di fauna e flora. La duna ha così permesso la formazione di sette stagni, in un ambiente naturale di 300 ettari\nSu questo sito, che è di proprietà del Conservatoire du Littoral dal 1982, il comune di Trégunc, in qualità di gestore, assicura lo sviluppo e la manutenzione necessari alla sua protezione\nIl Conseil Général, proprietario di circa venti ettari, partecipa finanziariamente alla gestione e all'animazione del sito.  \nQuesto sito naturale è aperto al pubblico. All'ingresso del sito si trova la Maison du Littoral, un ex impianto di produzione di iodio, dove il personale dell'associazione Bretagne-Vivante SEPNB vi offrirà escursioni naturalistiche guidate.  \n\nLuglio e agosto: aperto tutti i giorni\nIngresso libero"
        ],
        "fr": [
          "Patrimoine culturel",
          "Un cordon dunaire de 6 km s’étend entre la Pointe de Trévignon et la Pointe de la Jument. \nEntre les plages et les étangs, ce cordon sableux a créé un univers unique : deux ensembles que les eaux de la mer et celles de la terre alimentent, deux milieux qui ont développé une richesse et une diversité faunistique et florale. La dune a ainsi permis la formation de sept étangs, dans un milieu naturel de 300 ha. \nSur ce site, propriété du Conservatoire du Littoral depuis 1982, la commune de Trégunc, gestionnaire, assure les aménagements et l'entretien nécessaire à sa protection. \nLe Conseil Général, propriétaire d'une vingtaine d'hectares, participe financièrement à la gestion et à l'animation du site.  \nCet ensemble naturel est ouvert au public. A l’entrée du site, se trouve la Maison du Littoral, une ancienne usine de production d’iode, dont les animateurs de l'association Bretagne-Vivante SEPNB vous proposeront des sorties nature guidées.  \n\nJuillet et août : ouvert tous les jours\nEntrée gratuite"
        ],
        "es": [
          "Patrimonio cultural",
          "Un cordón de dunas de 6 km de longitud se extiende entre la punta de Trévignon y la punta de la Jument\nEntre las playas y los estanques, este cordón arenoso ha creado un universo único: dos conjuntos que se alimentan de las aguas del mar y de las de la tierra, dos ambientes que han desarrollado una riqueza y diversidad de fauna y flora. La duna ha permitido así la formación de siete estanques, en un entorno natural de 300 ha\nEn este emplazamiento, propiedad del Conservatorio del Litoral desde 1982, el municipio de Trégunc, en calidad de gestor, garantiza el desarrollo y el mantenimiento necesarios para su protección\nEl Consejo General, propietario de una veintena de hectáreas, participa financieramente en la gestión y animación del lugar.  \nEste espacio natural está abierto al público. A la entrada del lugar se encuentra la Maison du Littoral, una antigua planta de producción de yodo, donde el personal de la asociación Bretagne-Vivante SEPNB le ofrecerá salidas guiadas por la naturaleza.  \n\nJulio y agosto: abierto todos los días\nEntrada gratuita"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Tussen de Pointe de Trévignon en de Pointe de la Jument strekt zich een 6 km lange duinenrij uit\nTussen de stranden en de vijvers heeft deze zanderige cordon een uniek universum gecreëerd: twee sets die gevoed worden door het water van de zee en dat van het land, twee omgevingen die een rijkdom en diversiteit aan fauna en flora hebben ontwikkeld. Het duin heeft zo de vorming van zeven vijvers mogelijk gemaakt, in een natuurlijke omgeving van 300 ha\nOp dit terrein, dat sinds 1982 eigendom is van het Conservatoire du Littoral, zorgt de gemeente Trégunc als beheerder voor de ontwikkeling en het onderhoud die nodig zijn voor de bescherming ervan\nDe Conseil Général, eigenaar van ongeveer twintig hectare, neemt financieel deel aan het beheer en de animatie van het gebied.  \nDit natuurgebied is open voor het publiek. Aan de ingang van het terrein bevindt zich het Maison du Littoral, een voormalige jodiumfabriek, waar het personeel van de vereniging SEPNB Bretagne-Vivante begeleide natuuruitstapjes aanbiedt.  \n\nJuli en augustus: elke dag open\nGratis toegang"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/7dd082f7-e8fa-3225-ae6e-da6c00ffa117",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9134d00e-3782-3a58-a499-68a8a14bafa8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94e862d2-7c2e-3fd1-b5e2-3377b4dd6860",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a662f672-ee1f-367e-a8aa-f829ec99b498",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a877b6ba-ba05-3ce2-892e-1740f6e94e4c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0c0e23b-62c7-390d-9c8c-961cea05cb70",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db77e093-b1fe-3c19-b864-0509ec16286a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e271dbb5-36f8-3b15-8620-ffab7990ec52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8363ae4-6479-3c7c-87f5-7216ad030e04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f41c16b4-cf5f-380e-b3e7-c85734c58b76",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f8a7ff08-76fa-3070-8e1b-312b76268021",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7e6f8b04-94a7-3a8d-9ae6-23c01b15a969",
          "schema:addressLocality": "Trégunc",
          "schema:postalCode": "29910",
          "schema:streetAddress": [
            "Trévignon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29293",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Trégunc"
              ],
              "pt": [
                "Trégunc"
              ],
              "en": [
                "Trégunc"
              ],
              "it": [
                "Trégunc"
              ],
              "fr": [
                "Trégunc"
              ],
              "nl": [
                "Trégunc"
              ],
              "es": [
                "Trégunc"
              ]
            },
            "insee": "29293",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9894c7e6-6e13-3064-a641-3e0f6f7ba63b",
        "schema:latitude": "47.801483",
        "schema:longitude": "-3.8450684",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.812Z"
}