{
  "@id": "https://data.datatourisme.fr/42/b6848358-6c2f-3372-a3bb-690c54c0d7ca",
  "dc:identifier": "ORGCHA0080000109",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Gemeinde Signy-l'Abbaye liegt 22 km von Rethel und 33 km von Charleville-Mézières entfernt und hat 1400 Einwohner, die \"Signaciens\" genannt werden. Das Dorf wird vom Fluss Vaux durchquert, einem Nebenfluss der Aisne.Sehenswürdigkeiten: Kirche Saint Michel im neugotischen Stil (1903 fertiggestellt), deren Türen und Kandelaber (18. Jh.) aus der ehemaligen Abtei stammen.Château de Montaubois: Gästezimmer, Charme- und Prestigeunterkünfte - www.chateaudemontaubois.com Sonnenuhr.Persönlichkeiten, die das Dorf geprägt haben: André Velter, Reisender, Schriftsteller und Dichter, wurde im Dorf geboren.Yves Coppens, der berühmte Paläontologe, ist der Pate der Mediathek der Gemeinde.Unterkünfte und Restaurants: Restaurant: Auberge de l'Abbaye, 2 place Aristide Briand 03 24 52 81 27.Gîtes de France: - Le Château de Montaubois - Jean François Monteil :Gîte au château 10 pers - 4 chambres et chambres d'hôtes Möglichkeit, dieses außergewöhnliche Anwesen zu besichtigen Reservierung unter 03 24 52 87 85Mehr Informationen: Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETel: 03 24 35 02 69www.sud-ardennes-tourisme.com",
      "Die Gemeinde liegt 22 km von Rethel entfernt und setzt sich aktiv dafür ein, ihren etwa 1400 Signaciens ein sauberes und blühendes Lebensumfeld zu bieten. Saint-Bernard gründete hier 1135 eine Zisterzienserabtei (heute zerstört)Das 1724 erbaute Schloss wurde abgerissen und in Rethel auf demselben Plan wieder aufgebaut. Bei einem Spaziergang können Sie die ehemaligen Wirtschaftsgebäude des Abteischlosses (Gehege, Mühlen, Schmieden, Teiche, Obstgärten), die Kirche Saint Michel im neugotischen Stil (1903 fertiggestellt), deren Türen und Kandelaber (18. Jh.) aus der ehemaligen Abtei stammen, das Château de Montaubois: Gästezimmer, Charme- und Prestigeunterkunft - www.chateaudemontaubois.com , die Rathaushalle (19. Jh.) und einige Herrenhäuser...Zwei Männer haben das Leben des Dorfes geprägt: André Velter, Reisender, Schriftsteller und Dichter, der in Signy-l'Abbaye geboren wurde, und Yves Coppens, der berühmte Paläontologe, der Pate der städtischen Mediathek ist.Signy-l'Abbaye insolite .... : Wie wäre es mit einer Nacht in den Bäumen? ... Das ist möglich mit Le Chêne Perché www.lecheneperche.com Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETél: 03 24 35 02 69www.sud-ardennes-tourisme.comot.cretes@wanadoo.fr"
    ],
    "en": [
      "Situated 22km from Rethel, the commune actively works to offer a clean and flowery living environment to its 1,400 or so Signacians. Saint-Bernard founded a Cistercian abbey there in 1135 (now destroyed). The castle built in 1724 was demolished and rebuilt in Rethel on the same plan. While walking there you can discover the old communal areas of the abbey castle (enclosures, mills, forges, ponds, orchards), the neo-gothic style church of Saint Michel (finished in 1903) whose doors and candelabra (18th century) come from the former abbey, the Château de Montaubois: guest rooms, charming and prestigious gîte - www.chateaudemontaubois.com , the Town Hall (19th century) and some mansions...Two men have marked the life of the village, André Velter, traveller, writer and poet, born in Signy-l'Abbaye and Yves Coppens, famous palaeontologist, who is the godfather of the municipal media library.Signy-l'Abbaye insolite .... A night in the trees, do you fancy a night in the trees???? ... It is possible with Le Chêne Perché www.lecheneperche.com Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETél: 03 24 35 02 69_COPY4@wanadoo.fr",
      "Year of obtaining the 1st and 2nd Flower: 2003 and 2005The commune of Signy-l'Abbaye is located 22 km from Rethel and 33 km from Charleville-Mézières. 1400 inhabitants are called the \"Signaciens\". The village is crossed by the Vaux, a tributary of the Aisne.To see in passing: Saint Michel's church, neo-gothic style (finished in 1903) whose doors and candelabra (18th century) come from the old abbey.Château de Montaubois : guest rooms, charming and prestigious gîte - www.chateaudemontaubois.com Sundial.Characters who have marked the village: André Velter, traveller, writer and poet, was born in the village.Yves Coppens, famous palaeontologist, is the godfather of the municipal media library. Accommodation and restaurants: Restaurant: Auberge de l'Abbaye, 2 place Aristide Briand 03 24 52 81 27.Gîtes de France: - Le Château de Montaubois - Jean François Monteil :Gîte au château 10 pers - 4 rooms and guest rooms Possibility to visit this exceptional domain Reservation at 03 24 52 87 85More information: Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETel : 03 24 35 02 69www.sud-ardennes-tourisme.com"
    ],
    "it": [
      "Il villaggio di Signy-l'Abbaye si trova a 22 km da Rethel e a 33 km da Charleville-Mézières e conta 1400 abitanti chiamati \"Signaciens\".Da vedere di passaggio: Chiesa di Saint Michel, in stile neogotico (terminata nel 1903), le cui porte e candelabri (XVIII secolo) provengono dall'antica abbazia.Château de Montaubois: camere per gli ospiti, gîte di charme e di prestigio - www.chateaudemontaubois.com Meridiana.Personaggi che hanno lasciato un segno nel villaggio: André Velter, viaggiatore, scrittore e poeta, è nato nel villaggio.Yves Coppens, famoso paleontologo, è il patrono della mediateca comunale.Alloggio e ristorazione: Ristorante: Auberge de l'Abbaye, 2 place Aristide Briand 03 24 52 81 27.Gîtes de France: - Le Château de Montaubois - Jean François Monteil :Gîte au château 10 pers - 4 camere e camere per gli ospiti Possibilità di visitare questa tenuta eccezionale Prenotazione allo 03 24 52 87 85Più informazioni: Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETel : 03 24 35 02 69www.sud-ardennes-tourisme.com",
      "Situato a 22 km da Rethel, il comune lavora attivamente per fornire un ambiente pulito e fiorito ai suoi circa 1.400 abitanti. Nel 1135 San Bernardo vi fondò un'abbazia cistercense (oggi distrutta). Il castello costruito nel 1724 fu demolito e ricostruito a Rethel sullo stesso piano. Il castello, costruito nel 1724, fu demolito e ricostruito a Rethel sullo stesso progetto. Passeggiando, si possono scoprire gli antichi annessi del castello abbaziale (recinti, mulini, fucine, stagni, frutteti), la chiesa neogotica di Saint Michel (completata nel 1903) le cui porte e candelabri (XVIII secolo) provengono dall'antica abbazia, lo Château de Montaubois: bed and breakfast, gîte di charme e prestigio - www.due uomini hanno segnato la vita del villaggio: André Velter, viaggiatore, scrittore e poeta, nato a Signy-l'Abbaye, e Yves Coppens, famoso paleontologo, patrono della mediateca comunale.Signy-l'Abbaye insolite .... una notte tra gli alberi, vi va? ... È possibile con Le Chêne Perché www.lecheneperche.com Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETel: 03 24 35 02 69www.sud-ardennes-tourisme.comot.cretes@wanadoo.fr"
    ],
    "fr": [
      "Année d'obtention de la 1ère et 2ème Fleur: 2003 et 2005La commune de Signy-l'Abbaye se situe à 22 km de Rethel et à 33 km de Charleville-Mézières.Ses 1400 habitants sont appelés les \"Signaciens\"Le village est traversé par la Vaux, affluent de l'Aisne.A voir en passant: Eglise Saint Michel, style néo-gothique (terminée en 1903) dont les portes et candélabres (XVIIIème siècle) proviennent de l'ancienne abbaye.Château de Montaubois : chambres d'hôtes, gîte de charme et de prestige - www.chateaudemontaubois.com Cadran solaire.Personnages ayant marqué le village: André Velter, voyageur, écrivain et poète, est né dans le village.Yves Coppens, célèbre paléontologue, est le parrain de la médiathèque municipale.Hébergements et Restauration: Restaurant: Auberge de l'Abbaye, 2 place Aristide Briand 03 24 52 81 27.Gîtes de France: - Le Château de Montaubois - Jean François Monteil :Gîte au château 10 pers - 4 chambres et chambres d'hôtes Possibilité de visiter ce domaine d'exception Réservation au 03 24 52 87 85Plus de renseignements: Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETel : 03 24 35 02 69www.sud-ardennes-tourisme.com",
      "Située à 22km de Rethel, la commune œuvre activement à offrir un cadre de vie propre et fleuri à ses quelques 1 400 Signaciens. Saint-Bernard y fonda une abbaye cistercienne en 1135 (aujourd'hui détruite)Le château construit en 1724 fut démoli et reconstruit à Rethel sur le même plan. En vous y promenant vous pourrez y découvrir les anciens communs du château abbatial (enclos, moulins, forges, étangs, vergers), l'église Saint Michel de style néo-gothique (terminée en 1903) dont les portes et candélabres (XVIIIème siècle) proviennent de l'ancienne abbaye, le Château de Montaubois : chambres d'hôtes, gîte de charme et de prestige - www.chateaudemontaubois.com , la halle de l'Hôtel de Ville (19ème siècle) et quelques maisons de maîtres...Deux hommes ont marqué la vie du village, André Velter, voyageur, écrivain et poète, né à Signy-l'Abbaye et Yves Coppens, célèbre paléontologue, qui est le parrain de la médiathèque municipale.Signy-l'Abbaye insolite .... : une nuit dans les arbres, ça vous dit ??? ... C'est possible avec Le Chêne Perché www.lecheneperche.com Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETél: 03 24 35 02 69www.sud-ardennes-tourisme.comot.cretes@wanadoo.fr"
    ],
    "nl": [
      "Het dorp Signy-l'Abbaye ligt op 22 km van Rethel en 33 km van Charleville-Mézières en telt 1400 inwoners, bekend als \"Signaciens\".Te zien in het voorbijgaan: Kerk Saint Michel, neogotische stijl (voltooid in 1903) waarvan de deuren en kandelabers (18e eeuw) afkomstig zijn uit de oude abdij.Château de Montaubois: gastenkamers, charmante en prestigieuze gîte - www.chateaudemontaubois.com Sundial.Mensen die hun stempel hebben gedrukt op het dorp: André Velter, reiziger, schrijver en dichter, is geboren in het dorp.Yves Coppens, beroemd paleontoloog, is de beschermheer van de gemeentelijke mediatheek.Accommodatie en eten: Restaurant: Auberge de l'Abbaye, 2 place Aristide Briand 03 24 52 81 27.Gîtes de France: - Le Château de Montaubois - Jean François Monteil :Gîte au château 10 pers - 4 kamers en gastenkamers Mogelijkheid om dit uitzonderlijke landgoed te bezoeken Reservering op 03 24 52 87 85Meer informatie: Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETel : 03 24 35 02 69www.sud-ardennes-tourisme.com",
      "Op 22 km van Rethel werkt de gemeente actief aan een schone en bloemrijke omgeving voor haar ongeveer 1400 inwoners. Sint Bernardus stichtte hier in 1135 een cisterciënzerabdij (nu verwoest). Het in 1724 gebouwde kasteel werd afgebroken en in Rethel volgens hetzelfde plan herbouwd. Het kasteel werd gebouwd in 1724 en werd afgebroken en herbouwd in Rethel volgens hetzelfde plan. Tijdens een wandeling kunt u de voormalige bijgebouwen van het abdijkasteel ontdekken (omheiningen, molens, smederijen, vijvers, boomgaarden), de neogotische Saint-Michelkerk (voltooid in 1903) waarvan de deuren en kandelaars (18e eeuw) afkomstig zijn van de voormalige abdij, het Château de Montaubois: bed and breakfast, charmante en prestigieuze gîte - www.twee mannen hebben hun stempel gedrukt op het leven van het dorp: André Velter, reiziger, schrijver en dichter, die in Signy-l'Abbaye is geboren, en Yves Coppens, beroemd paleontoloog, die beschermheer is van de gemeentelijke mediatheek.Signy-l'Abbaye insolite .... een nacht in de bomen, heb je zin? ... Het is mogelijk met Le Chêne Perché www.lecheneperche.com Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETel: 03 24 35 02 69www.sud-ardennes-tourisme.comot.cretes@wanadoo.fr"
    ],
    "es": [
      "El pueblo de Signy-l'Abbaye está situado a 22 km de Rethel y a 33 km de Charleville-Mézières y cuenta con 1400 habitantes llamados \"Signaciens\".Para ver de paso: Iglesia de Saint Michel, de estilo neogótico (terminada en 1903) cuyas puertas y candelabros (siglo XVIII) proceden de la antigua abadía.Château de Montaubois: habitaciones de huéspedes, casa rural con encanto y prestigio - www.chateaudemontaubois.com Sundial.Personas que han dejado su huella en el pueblo: André Velter, viajero, escritor y poeta, nació en el pueblo.Yves Coppens, famoso paleontólogo, es el mecenas de la mediateca municipal.Alojamiento y comida: Restaurante: Auberge de l'Abbaye, 2 place Aristide Briand 03 24 52 81 27.Gîtes de France: - Le Château de Montaubois - Jean François Monteil :Gîte au château 10 pers - 4 habitaciones y cuartos de huéspedes Posibilidad de visitar esta finca excepcional Reservar al 03 24 52 87 85Más información: Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETel : 03 24 35 02 69www.sud-ardennes-tourisme.com",
      "Situado a 22 km de Rethel, el municipio trabaja activamente para proporcionar un entorno limpio y florido a sus cerca de 1.400 habitantes. San Bernardo fundó aquí una abadía cisterciense en 1135 (actualmente destruida). El castillo construido en 1724 fue demolido y reconstruido en Rethel sobre el mismo plano. El castillo, construido en 1724, fue demolido y reconstruido en Rethel sobre el mismo plano. Paseando, podrá descubrir las antiguas dependencias del castillo abacial (recintos, molinos, fraguas, estanques, huertos), la iglesia neogótica de Saint Michel (terminada en 1903) cuyas puertas y candelabros (siglo XVIII) proceden de la antigua abadía, el Castillo de Montaubois: alojamiento y desayuno, casa rural con encanto y prestigio - www.dos hombres han dejado su huella en la vida del pueblo, André Velter, viajero, escritor y poeta, nacido en Signy-l'Abbaye, e Yves Coppens, famoso paleontólogo, mecenas de la mediateca municipal.Signy-l'Abbaye insolite .... una noche en los árboles, ¿te apetece? ... Es posible con Le Chêne Perché www.lecheneperche.com Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETel: 03 24 35 02 69www.sud-ardennes-tourisme.comot.cretes@wanadoo.fr"
    ]
  },
  "rdfs:label": {
    "fr": [
      "SIGNY L'ABBAYE, Village Fleuri \"2 Fleurs\""
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2011-02-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fda79525-aba6-3808-95bf-9dbed22db1bb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c6a231e0-a297-3820-b8de-9fde5aac967e",
          "schema:addressLocality": "Signy-l'Abbaye",
          "schema:postalCode": "08460",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08419",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Signy-l'Abbaye"
              ],
              "pt": [
                "Signy-l'Abbaye"
              ],
              "en": [
                "Signy-l'Abbaye"
              ],
              "it": [
                "Signy-l'Abbaye"
              ],
              "fr": [
                "Signy-l'Abbaye"
              ],
              "nl": [
                "Signy-l'Abbaye"
              ],
              "es": [
                "Signy-l'Abbaye"
              ]
            },
            "insee": "08419",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "mairie-signy-l.abbaye@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 24 52 81 25",
        "+33 3 24 52 87 44"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.signy-abbaye.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1add11b9-1401-3ca3-9ff0-df465932040b",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0cd4fb00-af27-3378-aae6-660796fe1623",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0f5af276-0999-3168-9393-7083d70381cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b41e5c3-c9b6-349f-b0b2-7d2bfc84c173",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5400f9a2-bd07-36eb-aeb0-78bfd84dc75e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85f3176b-7eb5-35b7-b0e9-f9cb31d7a64d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/966a7e7a-64fe-3ea4-b66d-fe1f58a45ead",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a7a8fb6-05eb-35ab-b57f-1403b250ed49",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a6533247-8c65-354a-929a-00c9e7fa417b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5277800-bcb1-397a-81d9-10bb9fae4d15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f255803c-bdce-37fe-9e56-4321c6a7f167",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Gemeinde Signy-l'Abbaye liegt 22 km von Rethel und 33 km von Charleville-Mézières entfernt und hat 1400 Einwohner, die \"Signaciens\" genannt werden. Das Dorf wird vom Fluss Vaux durchquert, einem Nebenfluss der Aisne.Sehenswürdigkeiten: Kirche Saint Michel im neugotischen Stil (1903 fertiggestellt), deren Türen und Kandelaber (18. Jh.) aus der ehemaligen Abtei stammen.Château de Montaubois: Gästezimmer, Charme- und Prestigeunterkünfte - www.chateaudemontaubois.com Sonnenuhr.Persönlichkeiten, die das Dorf geprägt haben: André Velter, Reisender, Schriftsteller und Dichter, wurde im Dorf geboren.Yves Coppens, der berühmte Paläontologe, ist der Pate der Mediathek der Gemeinde.Unterkünfte und Restaurants: Restaurant: Auberge de l'Abbaye, 2 place Aristide Briand 03 24 52 81 27.Gîtes de France: - Le Château de Montaubois - Jean François Monteil :Gîte au château 10 pers - 4 chambres et chambres d'hôtes Möglichkeit, dieses außergewöhnliche Anwesen zu besichtigen Reservierung unter 03 24 52 87 85Mehr Informationen: Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETel: 03 24 35 02 69www.sud-ardennes-tourisme.com",
          "Die Gemeinde liegt 22 km von Rethel entfernt und setzt sich aktiv dafür ein, ihren etwa 1400 Signaciens ein sauberes und blühendes Lebensumfeld zu bieten. Saint-Bernard gründete hier 1135 eine Zisterzienserabtei (heute zerstört)Das 1724 erbaute Schloss wurde abgerissen und in Rethel auf demselben Plan wieder aufgebaut. Bei einem Spaziergang können Sie die ehemaligen Wirtschaftsgebäude des Abteischlosses (Gehege, Mühlen, Schmieden, Teiche, Obstgärten), die Kirche Saint Michel im neugotischen Stil (1903 fertiggestellt), deren Türen und Kandelaber (18. Jh.) aus der ehemaligen Abtei stammen, das Château de Montaubois: Gästezimmer, Charme- und Prestigeunterkunft - www.chateaudemontaubois.com , die Rathaushalle (19. Jh.) und einige Herrenhäuser...Zwei Männer haben das Leben des Dorfes geprägt: André Velter, Reisender, Schriftsteller und Dichter, der in Signy-l'Abbaye geboren wurde, und Yves Coppens, der berühmte Paläontologe, der Pate der städtischen Mediathek ist.Signy-l'Abbaye insolite .... : Wie wäre es mit einer Nacht in den Bäumen? ... Das ist möglich mit Le Chêne Perché www.lecheneperche.com Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETél: 03 24 35 02 69www.sud-ardennes-tourisme.comot.cretes@wanadoo.fr"
        ],
        "en": [
          "Situated 22km from Rethel, the commune actively works to offer a clean and flowery living environment to its 1,400 or so Signacians. Saint-Bernard founded a Cistercian abbey there in 1135 (now destroyed). The castle built in 1724 was demolished and rebuilt in Rethel on the same plan. While walking there you can discover the old communal areas of the abbey castle (enclosures, mills, forges, ponds, orchards), the neo-gothic style church of Saint Michel (finished in 1903) whose doors and candelabra (18th century) come from the former abbey, the Château de Montaubois: guest rooms, charming and prestigious gîte - www.chateaudemontaubois.com , the Town Hall (19th century) and some mansions...Two men have marked the life of the village, André Velter, traveller, writer and poet, born in Signy-l'Abbaye and Yves Coppens, famous palaeontologist, who is the godfather of the municipal media library.Signy-l'Abbaye insolite .... A night in the trees, do you fancy a night in the trees???? ... It is possible with Le Chêne Perché www.lecheneperche.com Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETél: 03 24 35 02 69_COPY4@wanadoo.fr",
          "Year of obtaining the 1st and 2nd Flower: 2003 and 2005The commune of Signy-l'Abbaye is located 22 km from Rethel and 33 km from Charleville-Mézières. 1400 inhabitants are called the \"Signaciens\". The village is crossed by the Vaux, a tributary of the Aisne.To see in passing: Saint Michel's church, neo-gothic style (finished in 1903) whose doors and candelabra (18th century) come from the old abbey.Château de Montaubois : guest rooms, charming and prestigious gîte - www.chateaudemontaubois.com Sundial.Characters who have marked the village: André Velter, traveller, writer and poet, was born in the village.Yves Coppens, famous palaeontologist, is the godfather of the municipal media library. Accommodation and restaurants: Restaurant: Auberge de l'Abbaye, 2 place Aristide Briand 03 24 52 81 27.Gîtes de France: - Le Château de Montaubois - Jean François Monteil :Gîte au château 10 pers - 4 rooms and guest rooms Possibility to visit this exceptional domain Reservation at 03 24 52 87 85More information: Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETel : 03 24 35 02 69www.sud-ardennes-tourisme.com"
        ],
        "it": [
          "Il villaggio di Signy-l'Abbaye si trova a 22 km da Rethel e a 33 km da Charleville-Mézières e conta 1400 abitanti chiamati \"Signaciens\".Da vedere di passaggio: Chiesa di Saint Michel, in stile neogotico (terminata nel 1903), le cui porte e candelabri (XVIII secolo) provengono dall'antica abbazia.Château de Montaubois: camere per gli ospiti, gîte di charme e di prestigio - www.chateaudemontaubois.com Meridiana.Personaggi che hanno lasciato un segno nel villaggio: André Velter, viaggiatore, scrittore e poeta, è nato nel villaggio.Yves Coppens, famoso paleontologo, è il patrono della mediateca comunale.Alloggio e ristorazione: Ristorante: Auberge de l'Abbaye, 2 place Aristide Briand 03 24 52 81 27.Gîtes de France: - Le Château de Montaubois - Jean François Monteil :Gîte au château 10 pers - 4 camere e camere per gli ospiti Possibilità di visitare questa tenuta eccezionale Prenotazione allo 03 24 52 87 85Più informazioni: Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETel : 03 24 35 02 69www.sud-ardennes-tourisme.com",
          "Situato a 22 km da Rethel, il comune lavora attivamente per fornire un ambiente pulito e fiorito ai suoi circa 1.400 abitanti. Nel 1135 San Bernardo vi fondò un'abbazia cistercense (oggi distrutta). Il castello costruito nel 1724 fu demolito e ricostruito a Rethel sullo stesso piano. Il castello, costruito nel 1724, fu demolito e ricostruito a Rethel sullo stesso progetto. Passeggiando, si possono scoprire gli antichi annessi del castello abbaziale (recinti, mulini, fucine, stagni, frutteti), la chiesa neogotica di Saint Michel (completata nel 1903) le cui porte e candelabri (XVIII secolo) provengono dall'antica abbazia, lo Château de Montaubois: bed and breakfast, gîte di charme e prestigio - www.due uomini hanno segnato la vita del villaggio: André Velter, viaggiatore, scrittore e poeta, nato a Signy-l'Abbaye, e Yves Coppens, famoso paleontologo, patrono della mediateca comunale.Signy-l'Abbaye insolite .... una notte tra gli alberi, vi va? ... È possibile con Le Chêne Perché www.lecheneperche.com Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETel: 03 24 35 02 69www.sud-ardennes-tourisme.comot.cretes@wanadoo.fr"
        ],
        "fr": [
          "Année d'obtention de la 1ère et 2ème Fleur: 2003 et 2005La commune de Signy-l'Abbaye se situe à 22 km de Rethel et à 33 km de Charleville-Mézières.Ses 1400 habitants sont appelés les \"Signaciens\"Le village est traversé par la Vaux, affluent de l'Aisne.A voir en passant: Eglise Saint Michel, style néo-gothique (terminée en 1903) dont les portes et candélabres (XVIIIème siècle) proviennent de l'ancienne abbaye.Château de Montaubois : chambres d'hôtes, gîte de charme et de prestige - www.chateaudemontaubois.com Cadran solaire.Personnages ayant marqué le village: André Velter, voyageur, écrivain et poète, est né dans le village.Yves Coppens, célèbre paléontologue, est le parrain de la médiathèque municipale.Hébergements et Restauration: Restaurant: Auberge de l'Abbaye, 2 place Aristide Briand 03 24 52 81 27.Gîtes de France: - Le Château de Montaubois - Jean François Monteil :Gîte au château 10 pers - 4 chambres et chambres d'hôtes Possibilité de visiter ce domaine d'exception Réservation au 03 24 52 87 85Plus de renseignements: Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETel : 03 24 35 02 69www.sud-ardennes-tourisme.com",
          "Située à 22km de Rethel, la commune œuvre activement à offrir un cadre de vie propre et fleuri à ses quelques 1 400 Signaciens. Saint-Bernard y fonda une abbaye cistercienne en 1135 (aujourd'hui détruite)Le château construit en 1724 fut démoli et reconstruit à Rethel sur le même plan. En vous y promenant vous pourrez y découvrir les anciens communs du château abbatial (enclos, moulins, forges, étangs, vergers), l'église Saint Michel de style néo-gothique (terminée en 1903) dont les portes et candélabres (XVIIIème siècle) proviennent de l'ancienne abbaye, le Château de Montaubois : chambres d'hôtes, gîte de charme et de prestige - www.chateaudemontaubois.com , la halle de l'Hôtel de Ville (19ème siècle) et quelques maisons de maîtres...Deux hommes ont marqué la vie du village, André Velter, voyageur, écrivain et poète, né à Signy-l'Abbaye et Yves Coppens, célèbre paléontologue, qui est le parrain de la médiathèque municipale.Signy-l'Abbaye insolite .... : une nuit dans les arbres, ça vous dit ??? ... C'est possible avec Le Chêne Perché www.lecheneperche.com Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETél: 03 24 35 02 69www.sud-ardennes-tourisme.comot.cretes@wanadoo.fr"
        ],
        "nl": [
          "Het dorp Signy-l'Abbaye ligt op 22 km van Rethel en 33 km van Charleville-Mézières en telt 1400 inwoners, bekend als \"Signaciens\".Te zien in het voorbijgaan: Kerk Saint Michel, neogotische stijl (voltooid in 1903) waarvan de deuren en kandelabers (18e eeuw) afkomstig zijn uit de oude abdij.Château de Montaubois: gastenkamers, charmante en prestigieuze gîte - www.chateaudemontaubois.com Sundial.Mensen die hun stempel hebben gedrukt op het dorp: André Velter, reiziger, schrijver en dichter, is geboren in het dorp.Yves Coppens, beroemd paleontoloog, is de beschermheer van de gemeentelijke mediatheek.Accommodatie en eten: Restaurant: Auberge de l'Abbaye, 2 place Aristide Briand 03 24 52 81 27.Gîtes de France: - Le Château de Montaubois - Jean François Monteil :Gîte au château 10 pers - 4 kamers en gastenkamers Mogelijkheid om dit uitzonderlijke landgoed te bezoeken Reservering op 03 24 52 87 85Meer informatie: Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETel : 03 24 35 02 69www.sud-ardennes-tourisme.com",
          "Op 22 km van Rethel werkt de gemeente actief aan een schone en bloemrijke omgeving voor haar ongeveer 1400 inwoners. Sint Bernardus stichtte hier in 1135 een cisterciënzerabdij (nu verwoest). Het in 1724 gebouwde kasteel werd afgebroken en in Rethel volgens hetzelfde plan herbouwd. Het kasteel werd gebouwd in 1724 en werd afgebroken en herbouwd in Rethel volgens hetzelfde plan. Tijdens een wandeling kunt u de voormalige bijgebouwen van het abdijkasteel ontdekken (omheiningen, molens, smederijen, vijvers, boomgaarden), de neogotische Saint-Michelkerk (voltooid in 1903) waarvan de deuren en kandelaars (18e eeuw) afkomstig zijn van de voormalige abdij, het Château de Montaubois: bed and breakfast, charmante en prestigieuze gîte - www.twee mannen hebben hun stempel gedrukt op het leven van het dorp: André Velter, reiziger, schrijver en dichter, die in Signy-l'Abbaye is geboren, en Yves Coppens, beroemd paleontoloog, die beschermheer is van de gemeentelijke mediatheek.Signy-l'Abbaye insolite .... een nacht in de bomen, heb je zin? ... Het is mogelijk met Le Chêne Perché www.lecheneperche.com Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETel: 03 24 35 02 69www.sud-ardennes-tourisme.comot.cretes@wanadoo.fr"
        ],
        "es": [
          "El pueblo de Signy-l'Abbaye está situado a 22 km de Rethel y a 33 km de Charleville-Mézières y cuenta con 1400 habitantes llamados \"Signaciens\".Para ver de paso: Iglesia de Saint Michel, de estilo neogótico (terminada en 1903) cuyas puertas y candelabros (siglo XVIII) proceden de la antigua abadía.Château de Montaubois: habitaciones de huéspedes, casa rural con encanto y prestigio - www.chateaudemontaubois.com Sundial.Personas que han dejado su huella en el pueblo: André Velter, viajero, escritor y poeta, nació en el pueblo.Yves Coppens, famoso paleontólogo, es el mecenas de la mediateca municipal.Alojamiento y comida: Restaurante: Auberge de l'Abbaye, 2 place Aristide Briand 03 24 52 81 27.Gîtes de France: - Le Château de Montaubois - Jean François Monteil :Gîte au château 10 pers - 4 habitaciones y cuartos de huéspedes Posibilidad de visitar esta finca excepcional Reservar al 03 24 52 87 85Más información: Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETel : 03 24 35 02 69www.sud-ardennes-tourisme.com",
          "Situado a 22 km de Rethel, el municipio trabaja activamente para proporcionar un entorno limpio y florido a sus cerca de 1.400 habitantes. San Bernardo fundó aquí una abadía cisterciense en 1135 (actualmente destruida). El castillo construido en 1724 fue demolido y reconstruido en Rethel sobre el mismo plano. El castillo, construido en 1724, fue demolido y reconstruido en Rethel sobre el mismo plano. Paseando, podrá descubrir las antiguas dependencias del castillo abacial (recintos, molinos, fraguas, estanques, huertos), la iglesia neogótica de Saint Michel (terminada en 1903) cuyas puertas y candelabros (siglo XVIII) proceden de la antigua abadía, el Castillo de Montaubois: alojamiento y desayuno, casa rural con encanto y prestigio - www.dos hombres han dejado su huella en la vida del pueblo, André Velter, viajero, escritor y poeta, nacido en Signy-l'Abbaye, e Yves Coppens, famoso paleontólogo, mecenas de la mediateca municipal.Signy-l'Abbaye insolite .... una noche en los árboles, ¿te apetece? ... Es posible con Le Chêne Perché www.lecheneperche.com Office de Tourisme des Crêtes Préardennaises1 rue Cécilia Gazanière08430 LAUNOIS SUR VENCETel: 03 24 35 02 69www.sud-ardennes-tourisme.comot.cretes@wanadoo.fr"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d7f355af-0e3c-35b4-81d5-1f4f91556a57",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d5d1ce1c-4a58-393d-9c81-fbb6055abf8d",
          "ebucore:title": {
            "fr": [
              "Signy l'Abbaye"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a3718f2a-2646-3bd3-9418-ffa35f2cc059",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/8e494455-6856-4ec8-b758-fe0fce33d98d/8e494455-6856-4ec8-b758-fe0fce33d98d_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d7f355af-0e3c-35b4-81d5-1f4f91556a57",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d5d1ce1c-4a58-393d-9c81-fbb6055abf8d",
          "ebucore:title": {
            "fr": [
              "Signy l'Abbaye"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a3718f2a-2646-3bd3-9418-ffa35f2cc059",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/8e494455-6856-4ec8-b758-fe0fce33d98d/8e494455-6856-4ec8-b758-fe0fce33d98d_134.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/8b2033cb-a3a5-3ece-abc9-1cb2cf8e8cb6",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2Fleurs",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Blumen"
          ],
          "pt": [
            "2 flores"
          ],
          "en": [
            "2 Flowers"
          ],
          "it": [
            "2 fiori"
          ],
          "fr": [
            "2 fleurs"
          ],
          "es": [
            "2 flores"
          ],
          "nl": [
            "2 bloemen"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/03495324-d948-3d4c-8ec1-d7e66490019a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0ead0d82-e153-31fc-a4cd-eb19aa3b0791",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/12751e77-b437-3390-b12c-8a655a5bc093",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/13526300-0ff7-3f1f-9ec2-edad69455cce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1abd81ed-036a-38f7-b699-76ebe481715d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1be5546e-897b-34e4-8058-0aba1498f363",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/22724bfe-9715-3c52-8b7e-9d5f815ea888",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/41b22701-15b5-3910-9aec-869611910e89",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/42486fdd-9d16-3252-a37e-8774f8a20ba6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7537ec6a-6a8f-3886-922c-0947d47d0f78",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/97e6ccf7-89c2-330b-9022-5d619668c311",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cc988110-6c03-3e05-9e5a-76814d450904",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cfff70dc-5c9c-3a19-8f55-6c14fdae8a88",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e9b3003c-a1f0-3007-8629-5bae0e948a2c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0552122-40b4-3b47-ab55-e8311e7b6685",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a737f7f3-19a7-3649-9ccb-e4700fa76d2e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c6a231e0-a297-3820-b8de-9fde5aac967e",
          "schema:addressLocality": "Signy-l'Abbaye",
          "schema:postalCode": "08460",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08419",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Signy-l'Abbaye"
              ],
              "pt": [
                "Signy-l'Abbaye"
              ],
              "en": [
                "Signy-l'Abbaye"
              ],
              "it": [
                "Signy-l'Abbaye"
              ],
              "fr": [
                "Signy-l'Abbaye"
              ],
              "nl": [
                "Signy-l'Abbaye"
              ],
              "es": [
                "Signy-l'Abbaye"
              ]
            },
            "insee": "08419",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0abaac80-478a-303d-8c08-2f7f6e3f1f95",
        "schema:elevation": "120",
        "schema:latitude": "49.70161",
        "schema:longitude": "4.400398",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2016-10-09",
  "lastUpdateDatatourisme": "2023-06-07T21:02:05.81Z",
  "reducedMobilityAccess": false
}