{
  "@id": "https://data.datatourisme.fr/47/b60d8b16-14a5-3bac-93b0-033f09d8fc6c",
  "dc:identifier": "HLOLAR0300022876",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "en": [
      "The unusual accommodations of Natura Lodge are scattered in a wooded park of one hectare labeled refuge LPO. A short visit from the sky! Tables, benches, deckchairs and hammocks are at your disposal in the grounds to eat, read, play, take a nap or... just listen. The swimming pool, secured, is open from Easter to All Saints' Day (not heated), and H24 in summer. There are no restrictive hours here: you can swim in the 12 x 5 m pool or lounge in the deckchairs 24 hours a day. Vast garden with trees. Unusual holidays in a yurt: Our 4 yurts of 21 m² and 27 m², scattered in the wooded garden, can comfortably accommodate up to 5 people (1 bed 140 and 1 to 3 beds 90). Electricity, courtesy tray and additional heating. You have a wooden terrace with garden furniture and a private bathroom nearby (hot water, washbasin, shower, WC). Nest perched in the trees in Barjac ! The Cocoon Tree at Natura Lodge is a spherical aluminium tent that resembles a nest suspended in the trees. It is accessed via a terrace (3 steps). With its spherical mattress with a diameter of 2.50 metres and its wooden terrace, the Cocoon Tree can comfortably accommodate a couple in love but also a family (couple with 1 or 2 children). What a pleasure to sleep all together while listening to the sounds of nature! Cocoon Tree rates : (breakfast included, sheets and towels provided (except Box and Passtime)) No heating. A real wooden caravan ! Our wooden caravan of 20 m² allows you to enjoy an original and atypical holiday while benefiting from a comfortable and spacious accommodation. Electricity and courtesy tray. As a couple or a family, you will appreciate the separate bedroom (bed 160) and the cosy sitting area (sofa bed into 2 beds 80). In summer, enjoy your large private terrace with a view on the park and the swimming pool of the domain open 24 hours a day. And when the red landscapes of the autumn or the frosty ones of the winter seize you, let you rock by the soft heat of the blond wood of your caravan while tasting a hot drink in front of the \"fireplace\"! Prices for caravans (breakfast included, sheets and towels provided (except Box and Passtime) - Beds not made). The reception for the arrivals is done between 4:30 pm and 7:30 pm. On the day of departure, we thank you to leave the domain (accommodation and swimming pool) for 11 am at the latest. Treehouse The Marmottes Treehouse is equipped with a master bedroom (bed 140), a children's bedroom (bunk beds 80), a bathroom with shower, washbasin and toilet and a private terrace with garden furniture. The Cabane Écureuil is equipped with a double bed (140cm), a fully equipped kitchenette, a bathroom (washbasin, shower and WC) and a private terrace with garden furniture. It is possible to add an extra bed for one person. Electricity and heating allow lovers to sleep in the trees in all seasons! Plane and bamboo hut Our little hotel plane (Cessna 170 from the 60's), equipped with a 110 mattress, has neither heating nor electricity: the opportunity to play the Robinson of the air in complete safety! For people of standard morphology, it is popular with lovers and children. It is equipped with a bed of 140 and connected to electricity. Courtesy tray available. A rare opportunity to test two unusual accommodations during a single stay! Gîtes for 2/6 persons A gîte for 2/4 persons of 45m² (1 bedroom and 1 sofa bed in the large living room)A gîte for 6 persons of 70 m² (3 bedrooms and 2 bathrooms)Both facing south with a wooden terrace, garden furniture with a view on the park, a barbecue and a free access H24 - in the good weather - to the vast outdoor swimming pool of the domain (12m x 5m - not heated) and its paddling pool.Private parking.Possibility of table d'hôtes. How to find us ? To reach our little corner of paradise, it's easy if you follow the instructions below and forget your GPS! As soon as you pass the sign \"Vallon Pont D'Arc - 13 kms / Vagnas - 4 kms\", it's the first small road on the right, just after the pedestrian crossing.follow the signs Natura Lodge then turn according to the type of accommodation you have booked.From Vallon Pont D'arc : 40 minutes away. Follow the signs to Salindres and then Barjac and you're there, it's straight on! Once in Barjac, follow the directions above.from Nîmes : About 1 hour drive. Follow the direction of Alès then Barjac. Once in Barjac, follow the directions above.from Alès : 40 minutes away. Follow the direction of Salindres then Barjac and you're there, it's straight on! Once in Barjac, follow the directions above. From Alès: 40 minutes. Follow the direction of Salindres then Barjac and you're there, it's straight ahead ! Once in Barjac, follow the directions above."
    ],
    "fr": [
      "Les hébergements insolites du Natura Lodge sont disséminés dans un parc boisé d'un hectare labellisé refuge LPO. Petite visite vue du ciel ! Tables, bancs, transats et hamacs sont à votre disposition dans le terrain pour manger, lire, jouer, faire une sieste ou... simplement écouter. La piscine, sécurisée, est ouverte de Pâques à la Toussaint (non chauffée), et H24 en été. Son accès est interdit aux enfants non accompagnés.Ici, pas d'horaires contraignants : vous pouvez vous baigner dans son bassin de 12 m x 5 m ou vous prélasser dans les transats 24h/24. Vive les bains de minuit !Vaste jardin arboré. Vacances insolites en yourte : Nos 4 yourtes de 21 m² et 27 m², disséminées dans le jardin arboré, peuvent confortablement accueillir jusqu'à 5 pers (1 lit 140 et 1 à 3 lits 90). Électricité, plateau de courtoisie et chauffage d'appoint. Vous disposez d'une terrasse en bois avec salon de jardin et d'une salle de bain privative à proximité (eau chaude, lavabo, douche, WC). Nid perché dans les arbres à Barjac ! La Cocoon Tree du Natura Lodge est une tente sphérique en aluminium qui s'apparente à un nid suspendu dans les arbres. On y accède par une terrasse (3 marches). Sa salle de bain, privative, se trouve à quelques mètres de la bulle.Élue \"nid préféré\" par les oiseaux, elle est une version moderne de la cabane dans les arbres !Avec son matelas sphérique d'un diamètre de 2,50 mètres et sa terrasse en bois, la Cocoon Tree peut très confortablement accueillir un couple d'amoureux mais aussi une famille (couple avec 1 ou 2 enfants).Quel bonheur que de dormir tous ensemble en écoutant les sons de la nature ! Tarifs Cocoon tree : (petits déjeuners inclus, draps et serviettes de toilettes fournis (sauf Box et Passtime)).Pas de chauffage. Une véritable roulotte en bois ! Notre roulotte en bois de 20 m² vous permet de goûter à des vacances atypiques et originales tout en bénéficiant d'un hébergement confortable et spacieux. Électricité et plateau de courtoisie. En couple ou en famille, vous apprécierez sa chambre séparée (lit de 160) et son coin salon cosy (banquette convertible en 2 lits de 80).En été, profitez de votre grande terrasse privée avec vue sur le parc et la piscine du domaine ouverte 24h/24. Et quand les paysages rouges de l'automne ou givrés de l'hiver vous saisissent, laissez vous bercer par la douce chaleur du bois blond de votre roulotte en dégustant une boisson chaude devant la \"cheminée\" ! Tarifs roulotte (petits déjeuners inclus, draps et serviettes de toilettes fournis (sauf Box et Passtime) - Lits non faits). L'accueil pour les arrivées se fait entre 16h30 et 19h30. Le jour du départ, nous vous remercions de quitter le domaine (hébergement et piscine) pour 11h au plus tard. Cabane dans les arbres La Cabane Marmottes est équipée d'une chambre parentale (lit 140), d'une chambre enfants (lits de 80 superposés), d'une salle de bain avec douche, lavabo et WC et d'une terrasse privative avec salon de jardin. Son chauffage d'appoint permet d'accueillir les familles de trois ou quatre personnes tout au long de l'année !La Cabane Écureuil est équipée d'un lit double (140), d'un coin cuisine équipée, d'une salle de bain (lavabo, douche et WC) et d'une terrasse privative avec salon de jardin. Il est possible d'ajouter un lit d'appoint pour une personne.Électricité et chauffage permettent aux amoureux de venir dormir dans les arbres en toutes saisons ! Avion et cabane en bambou Notre petit avion hôtel (Cessna 170 des années 60), équipé d'un matelas de 110, n'a ni chauffage ni électricité : l'opportunité de jouer les Robinson des airs en toute sécurité ! Pour personnes de morphologie standard, il est plébiscité par les amoureux et les enfants.L'Eco-Avion est systématiquement loué avec sa Cabane Bambou d'Indonésie. Elle est équipée d'un lit de 140 et raccordée à l'électricité. Plateau de courtoisie à disposition. Une rare occasion de tester deux hébergements insolites au cours d'un seul et unique séjour ! Gîtes 2/6 personnes Un gîte pour 2/4 personnes de 45m² (1 chambre et 1 canapé convertible dans la grande pièce de vie)Un gîte pour 6 personnes de 70 m² (3 chambres et 2 salles de bain)Tous deux exposés plein Sud avec chacun une terrasse en bois, un salon de jardin avec vue sur le parc, un barbecue et un accès libre H24 - aux beaux jours - à la vaste piscine extérieure du domaine (12m x 5m - non chauffée) et sa pataugeoire.Parking privé.Possibilité table d'hôtes. Comment nous trouver ? Pour accéder à notre petit coin de paradis, c'est facile sI vous suivez les consignes ci-dessous et oubliez votre GPS !!!De Barjac : Prendre la direction Vallon Pont D'arc. Dès que vous passez le panneau \"Vallon pont d'Arc - 13 kms / Vagnas - 4 kms\", c'est la première petite route à droite, juste après le passage piétons.Suivez ensuite les panneaux Natura Lodge puis tournez en fonction du type d'hébergement réservé.De Vallon Pont D'arc : À 40 minutes. Suivre la direction de Salindres puis Barjac et vous y êtes, c'est tout droit ! Arrivés à Barjac, suivre alors les directives indiquées ci-dessus.De Nîmes : À 1 heure de route environ. Suivre la direction d'Alès puis Barjac. Arrivés à Barjac, suivre les directives indiquées ci-dessus.D'Alès : À 40 minutes. Suivre la direction de Salindres puis Barjac et vous y êtes, c'est tout droit ! Arrivés à Barjac, suivre alors les directives indiquées ci-dessus.D'Alès : A 40 minutes. Suivre la direction de Salindres puis Barjac et vous y êtes, c'est tout droit ! Arrivés à Barjac, suivre alors les directives indiquées ci-dessus."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Natura Lodge"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8ca8344a-2e71-3baa-8339-844dfc7fb6aa",
    "schema:legalName": "GARD TOURISME",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/04d7281e-71d7-3fd4-96f0-0c26b9f54254",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/54038aac-40f1-3c59-93e2-0a19dee25f1a",
          "schema:addressLocality": "Barjac",
          "schema:postalCode": "30430",
          "schema:streetAddress": [
            "Domaine de Boem"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Barjac"
              ],
              "pt": [
                "Barjac"
              ],
              "en": [
                "Barjac"
              ],
              "it": [
                "Barjac"
              ],
              "fr": [
                "Barjac"
              ],
              "nl": [
                "Barjac"
              ],
              "es": [
                "Barjac"
              ]
            },
            "insee": "30029",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "resa@ardeche-detente.com"
      ],
      "schema:telephone": [
        "+33 6 46 61 05 27"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ardeche-detente.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/43e8363c-5d3d-3bd5-b469-e67bc7cecc33",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/dd7de3ed-fdd3-3805-91bb-34b7700d9e3a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "The unusual accommodations of Natura Lodge are scattered in a wooded park of one hectare labeled refuge LPO. A short visit from the sky! Tables, benches, deckchairs and hammocks are at your disposal in the grounds to eat, read, play, take a nap or... just listen. The swimming pool, secured, is open from Easter to All Saints' Day (not heated), and H24 in summer. There are no restrictive hours here: you can swim in the 12 x 5 m pool or lounge in the deckchairs 24 hours a day. Vast garden with trees. Unusual holidays in a yurt: Our 4 yurts of 21 m² and 27 m², scattered in the wooded garden, can comfortably accommodate up to 5 people (1 bed 140 and 1 to 3 beds 90). Electricity, courtesy tray and additional heating. You have a wooden terrace with garden furniture and a private bathroom nearby (hot water, washbasin, shower, WC). Nest perched in the trees in Barjac ! The Cocoon Tree at Natura Lodge is a spherical aluminium tent that resembles a nest suspended in the trees. It is accessed via a terrace (3 steps). With its spherical mattress with a diameter of 2.50 metres and its wooden terrace, the Cocoon Tree can comfortably accommodate a couple in love but also a family (couple with 1 or 2 children). What a pleasure to sleep all together while listening to the sounds of nature! Cocoon Tree rates : (breakfast included, sheets and towels provided (except Box and Passtime)) No heating. A real wooden caravan ! Our wooden caravan of 20 m² allows you to enjoy an original and atypical holiday while benefiting from a comfortable and spacious accommodation. Electricity and courtesy tray. As a couple or a family, you will appreciate the separate bedroom (bed 160) and the cosy sitting area (sofa bed into 2 beds 80). In summer, enjoy your large private terrace with a view on the park and the swimming pool of the domain open 24 hours a day. And when the red landscapes of the autumn or the frosty ones of the winter seize you, let you rock by the soft heat of the blond wood of your caravan while tasting a hot drink in front of the \"fireplace\"! Prices for caravans (breakfast included, sheets and towels provided (except Box and Passtime) - Beds not made). The reception for the arrivals is done between 4:30 pm and 7:30 pm. On the day of departure, we thank you to leave the domain (accommodation and swimming pool) for 11 am at the latest. Treehouse The Marmottes Treehouse is equipped with a master bedroom (bed 140), a children's bedroom (bunk beds 80), a bathroom with shower, washbasin and toilet and a private terrace with garden furniture. The Cabane Écureuil is equipped with a double bed (140cm), a fully equipped kitchenette, a bathroom (washbasin, shower and WC) and a private terrace with garden furniture. It is possible to add an extra bed for one person. Electricity and heating allow lovers to sleep in the trees in all seasons! Plane and bamboo hut Our little hotel plane (Cessna 170 from the 60's), equipped with a 110 mattress, has neither heating nor electricity: the opportunity to play the Robinson of the air in complete safety! For people of standard morphology, it is popular with lovers and children. It is equipped with a bed of 140 and connected to electricity. Courtesy tray available. A rare opportunity to test two unusual accommodations during a single stay! Gîtes for 2/6 persons A gîte for 2/4 persons of 45m² (1 bedroom and 1 sofa bed in the large living room)A gîte for 6 persons of 70 m² (3 bedrooms and 2 bathrooms)Both facing south with a wooden terrace, garden furniture with a view on the park, a barbecue and a free access H24 - in the good weather - to the vast outdoor swimming pool of the domain (12m x 5m - not heated) and its paddling pool.Private parking.Possibility of table d'hôtes. How to find us ? To reach our little corner of paradise, it's easy if you follow the instructions below and forget your GPS! As soon as you pass the sign \"Vallon Pont D'Arc - 13 kms / Vagnas - 4 kms\", it's the first small road on the right, just after the pedestrian crossing.follow the signs Natura Lodge then turn according to the type of accommodation you have booked.From Vallon Pont D'arc : 40 minutes away. Follow the signs to Salindres and then Barjac and you're there, it's straight on! Once in Barjac, follow the directions above.from Nîmes : About 1 hour drive. Follow the direction of Alès then Barjac. Once in Barjac, follow the directions above.from Alès : 40 minutes away. Follow the direction of Salindres then Barjac and you're there, it's straight on! Once in Barjac, follow the directions above. From Alès: 40 minutes. Follow the direction of Salindres then Barjac and you're there, it's straight ahead ! Once in Barjac, follow the directions above."
        ],
        "fr": [
          "Les hébergements insolites du Natura Lodge sont disséminés dans un parc boisé d'un hectare labellisé refuge LPO. Petite visite vue du ciel ! Tables, bancs, transats et hamacs sont à votre disposition dans le terrain pour manger, lire, jouer, faire une sieste ou... simplement écouter. La piscine, sécurisée, est ouverte de Pâques à la Toussaint (non chauffée), et H24 en été. Son accès est interdit aux enfants non accompagnés.Ici, pas d'horaires contraignants : vous pouvez vous baigner dans son bassin de 12 m x 5 m ou vous prélasser dans les transats 24h/24. Vive les bains de minuit !Vaste jardin arboré. Vacances insolites en yourte : Nos 4 yourtes de 21 m² et 27 m², disséminées dans le jardin arboré, peuvent confortablement accueillir jusqu'à 5 pers (1 lit 140 et 1 à 3 lits 90). Électricité, plateau de courtoisie et chauffage d'appoint. Vous disposez d'une terrasse en bois avec salon de jardin et d'une salle de bain privative à proximité (eau chaude, lavabo, douche, WC). Nid perché dans les arbres à Barjac ! La Cocoon Tree du Natura Lodge est une tente sphérique en aluminium qui s'apparente à un nid suspendu dans les arbres. On y accède par une terrasse (3 marches). Sa salle de bain, privative, se trouve à quelques mètres de la bulle.Élue \"nid préféré\" par les oiseaux, elle est une version moderne de la cabane dans les arbres !Avec son matelas sphérique d'un diamètre de 2,50 mètres et sa terrasse en bois, la Cocoon Tree peut très confortablement accueillir un couple d'amoureux mais aussi une famille (couple avec 1 ou 2 enfants).Quel bonheur que de dormir tous ensemble en écoutant les sons de la nature ! Tarifs Cocoon tree : (petits déjeuners inclus, draps et serviettes de toilettes fournis (sauf Box et Passtime)).Pas de chauffage. Une véritable roulotte en bois ! Notre roulotte en bois de 20 m² vous permet de goûter à des vacances atypiques et originales tout en bénéficiant d'un hébergement confortable et spacieux. Électricité et plateau de courtoisie. En couple ou en famille, vous apprécierez sa chambre séparée (lit de 160) et son coin salon cosy (banquette convertible en 2 lits de 80).En été, profitez de votre grande terrasse privée avec vue sur le parc et la piscine du domaine ouverte 24h/24. Et quand les paysages rouges de l'automne ou givrés de l'hiver vous saisissent, laissez vous bercer par la douce chaleur du bois blond de votre roulotte en dégustant une boisson chaude devant la \"cheminée\" ! Tarifs roulotte (petits déjeuners inclus, draps et serviettes de toilettes fournis (sauf Box et Passtime) - Lits non faits). L'accueil pour les arrivées se fait entre 16h30 et 19h30. Le jour du départ, nous vous remercions de quitter le domaine (hébergement et piscine) pour 11h au plus tard. Cabane dans les arbres La Cabane Marmottes est équipée d'une chambre parentale (lit 140), d'une chambre enfants (lits de 80 superposés), d'une salle de bain avec douche, lavabo et WC et d'une terrasse privative avec salon de jardin. Son chauffage d'appoint permet d'accueillir les familles de trois ou quatre personnes tout au long de l'année !La Cabane Écureuil est équipée d'un lit double (140), d'un coin cuisine équipée, d'une salle de bain (lavabo, douche et WC) et d'une terrasse privative avec salon de jardin. Il est possible d'ajouter un lit d'appoint pour une personne.Électricité et chauffage permettent aux amoureux de venir dormir dans les arbres en toutes saisons ! Avion et cabane en bambou Notre petit avion hôtel (Cessna 170 des années 60), équipé d'un matelas de 110, n'a ni chauffage ni électricité : l'opportunité de jouer les Robinson des airs en toute sécurité ! Pour personnes de morphologie standard, il est plébiscité par les amoureux et les enfants.L'Eco-Avion est systématiquement loué avec sa Cabane Bambou d'Indonésie. Elle est équipée d'un lit de 140 et raccordée à l'électricité. Plateau de courtoisie à disposition. Une rare occasion de tester deux hébergements insolites au cours d'un seul et unique séjour ! Gîtes 2/6 personnes Un gîte pour 2/4 personnes de 45m² (1 chambre et 1 canapé convertible dans la grande pièce de vie)Un gîte pour 6 personnes de 70 m² (3 chambres et 2 salles de bain)Tous deux exposés plein Sud avec chacun une terrasse en bois, un salon de jardin avec vue sur le parc, un barbecue et un accès libre H24 - aux beaux jours - à la vaste piscine extérieure du domaine (12m x 5m - non chauffée) et sa pataugeoire.Parking privé.Possibilité table d'hôtes. Comment nous trouver ? Pour accéder à notre petit coin de paradis, c'est facile sI vous suivez les consignes ci-dessous et oubliez votre GPS !!!De Barjac : Prendre la direction Vallon Pont D'arc. Dès que vous passez le panneau \"Vallon pont d'Arc - 13 kms / Vagnas - 4 kms\", c'est la première petite route à droite, juste après le passage piétons.Suivez ensuite les panneaux Natura Lodge puis tournez en fonction du type d'hébergement réservé.De Vallon Pont D'arc : À 40 minutes. Suivre la direction de Salindres puis Barjac et vous y êtes, c'est tout droit ! Arrivés à Barjac, suivre alors les directives indiquées ci-dessus.De Nîmes : À 1 heure de route environ. Suivre la direction d'Alès puis Barjac. Arrivés à Barjac, suivre les directives indiquées ci-dessus.D'Alès : À 40 minutes. Suivre la direction de Salindres puis Barjac et vous y êtes, c'est tout droit ! Arrivés à Barjac, suivre alors les directives indiquées ci-dessus.D'Alès : A 40 minutes. Suivre la direction de Salindres puis Barjac et vous y êtes, c'est tout droit ! Arrivés à Barjac, suivre alors les directives indiquées ci-dessus."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6a48ef95-3c56-3d8f-9a3c-48289c8f87dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/64222478-6e9e-3171-85f2-a5ac92f00688",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5e155b5b-d94c-3cb3-8341-f21704a12293",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cd60d655-fade-32c2-b749-8de290127a6d",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/3540c08b-0f70-463e-9f39-2b990544fdd5/1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/08237c7d-1974-3c43-a37d-fc9b80f8500e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0f7386be-f14d-3826-b12d-328c63c9fe06",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "NID PERCHE DANS LES ARBRES"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/89d99c6c-f8c7-3215-9f07-cd95efbcfdee",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/d88761b7-3d39-4ce4-8c12-0363b715f3d5/nid+perche+dans+les+arbres.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1926e870-821e-35a1-83a3-eedae056198b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/46481a54-7e28-394f-914b-f60935d513cb",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "CABANE EN BAMBOU ET ECO AVION"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/53690726-9cab-3de7-807c-d9d37a031b37",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/4d7b8392-b0fd-491c-9c7c-02d44652b886/cabane+en+bambou+et+eco+avion.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/303f9665-4450-3fca-a4a0-c1c2027fc6fb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6f557c2a-7329-3f80-a286-dc1e75113bdd",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "CABANE DANS LES ARBRES"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/36eafd9c-21b4-35a8-a4f5-69464c46b73d",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/f83307bd-d09f-4ff6-a582-50689d668e6a/cabane+dans+les+arbres.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3254715f-ec71-3bac-8e00-29b48d8051b5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e0056df9-b112-3f1b-9e9f-b56e1c9ba9e7",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "COCCON TREE DE NUIT"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d8ea1b04-bee0-3b2d-b684-91f00b9b7e16",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/1daa4f47-9a71-4196-be18-a197b1d10f0d/cocoon+tree+de+nuit.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4a465846-6cfd-3a4e-941e-cc80cef371d7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/db2261df-8a05-3725-bba3-5e5f107fe93a",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "YOURTES INTERIEUR"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/05234db5-4805-34a4-bcd4-af88bd602a92",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/47be8ca3-8681-44e6-a618-83270a888284/yourtes+interieur.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4fa61ad9-aa71-368f-97fd-7a941ebb3459",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8f33f4e9-f74b-3295-814f-b4cf7b218a9d",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "CABANE ECUREUIL"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9f7152c6-e588-33e3-b635-dc83968a3d93",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/9787137a-1366-4ebe-9fac-36c7af887192/cabane+ecureuil.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/64222478-6e9e-3171-85f2-a5ac92f00688",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5e155b5b-d94c-3cb3-8341-f21704a12293",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cd60d655-fade-32c2-b749-8de290127a6d",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/3540c08b-0f70-463e-9f39-2b990544fdd5/1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/73c7a788-7d98-3180-a8e5-1931ec3bf695",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/21360c28-89ba-370a-a441-598ee8fb0efd",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cd60d655-fade-32c2-b749-8de290127a6d",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/3540c08b-0f70-463e-9f39-2b990544fdd5/1.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aa49a267-ffcf-3f10-a7eb-a61e9276bbd4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fcd65aee-872c-3c31-aff9-4152ee2e5b32",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "COCCOON TREE"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/867a877e-0a0c-3b4c-8897-a7a8ddae47c3",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/9756e229-626c-4074-bfa4-e6278f671b80/cocoon+tree+du+natura+lodge.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b870b12b-41d7-348b-9c8c-39ce6c2297b7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7e9dbfb3-2b2b-3197-8e32-5bd13714d6cb",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "YOURTES"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/46ca6eca-3799-31d2-987c-f951ea22c2f4",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/76655cc0-8fd1-41d4-a563-1fcf0cf374e7/yourtes.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4d97b7a-09c3-3722-be53-df46ee1c5c24",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/bf53b4c3-4983-3964-8608-000a24991313",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "YOURTES EXTERIEUR"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0538662c-4c4b-3902-a06d-5ed3e924213c",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/a8b4e379-d61b-4b92-beb2-8b353df922bd/yourtes+exterieur.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/549c25b0-a57d-3604-8fa6-c2d35aa5cde7",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_EcolabelEuropeen",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Ecolabel européen"
          ],
          "pt": [
            "Ecolabel européen"
          ],
          "en": [
            "Ecolabel européen"
          ],
          "it": [
            "Ecolabel européen"
          ],
          "fr": [
            "Ecolabel européen"
          ],
          "nl": [
            "Ecolabel européen"
          ],
          "es": [
            "Ecolabel européen"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "CampingAndCaravanning"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/d1949d30-52c3-3797-aa31-284e2f3f4b1a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9a54069b-4db2-39af-8400-8ff8d0c7f756",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b2199a2c-0d8f-3ff9-8a05-90bf13a253ff",
          "schema:addressLocality": "Barjac",
          "schema:postalCode": "30430",
          "schema:streetAddress": [
            "Chemin de Brugas",
            "Domaine de Boem"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Barjac"
              ],
              "pt": [
                "Barjac"
              ],
              "en": [
                "Barjac"
              ],
              "it": [
                "Barjac"
              ],
              "fr": [
                "Barjac"
              ],
              "nl": [
                "Barjac"
              ],
              "es": [
                "Barjac"
              ]
            },
            "insee": "30029",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4a5a8893-3f80-394e-ac88-2f44e662ca93",
        "schema:elevation": "0",
        "schema:latitude": "44.31847",
        "schema:longitude": "4.354419",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30029"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-06-13T20:19:36.507Z",
  "reducedMobilityAccess": false
}