{
  "@id": "https://data.datatourisme.fr/47/b6b6a3fe-8e57-326e-ab8c-031880ae2f31",
  "dc:identifier": "PNALAR0300000022",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "en": [
      "25 min from Alès, its summit is crowned by a chapel housing a Virgin and a large TDF antenna 60 meters high. It is called \"the handlebar of the Bouquet\" it culminates at 631 meters. In addition to the television relay, there is the watchtower of the fire brigade, which is very useful in times of drought. A grandiose panorama covers the wild expanse of the surrounding garrigue and an exceptional variety of landscapes. Two roads lead there: the first, from Navacelles, passes through the village of Bouquet and then through the col du bourricot; the second leaves from the village of Brouzet-les-Alès. The panoramic view is exceptional, on a clear day you can see the Mediterranean, Mont Ventoux to the east, Mont-Aigoual and the foothills of the Cévennes to the west. Several hiking trails:1- The hamlet of Suzon and the Aiguières From the hamlet of Suzon, which is accessible by the road leading to the village of Bouquet, you can discover the Aiguières* of Suzon after a walk of about 30 minutes.* The Aiguières are cavities, also called \"cauldrons\" or \"marmites\", dug into the limestone rock by the Séguissous stream, in these natural reservoirs once lived the turgan, a fish highly appreciated for its taste. A few specimens can still be observed today. 2 - Le Castellas If a long walk or a long mountain bike ride doesn't put you off, this second idea for an outing will delight you. On the road leading from Navacelles to Bouquet, you will take the track on the right just before arriving in the Pradines basin. This track will bring you first, after a few hundred meters of ascent, to the edge of the rocks overhanging the basin. After enjoying the view from this viewpoint, you will continue to follow the track which, after many bends, will take you to Castellas. Of the ruins of the Bouquet castle, only part of the keep remains, which has recently been restored. For the return, you will have the choice either to retrace your steps or to pass through the village of Bouquet and return by road to Navacelles.3- The menhir of Beth This hike requires a 15-minute drive by motorized vehicle to the village of Lussan. On the road that goes from Lussan to Méjannes le Clap, you will turn to the right to reach the hamlet of Malatavernes. You will then take the direction of the hamlet of Beth. Once you reach the hamlet, you will find a small sign on your left indicating \"Menhir\". In this direction, after about 800 meters, you will leave your vehicle and walk on the track leading to the superb Menhir of Beth which watches over these woods from the top of its 6 meters (2.8 km walk). From there, if you wish, you can then continue the hike in the direction of the Concluses, a splendid parade which is very much visited."
    ],
    "fr": [
      "A 25 min d'Alès, son sommet est couronné d'une chapelle abritant une Vierge ainsi que d'une grande antenne TDF haute de 60 mètres. Il est appelé \"le guidon du Bouquet\" il culmine à 631 mètres. Se trouve, outre le relais de télévision, la tour de vigie des sapeurs pompiers, très utile en période de sécheresse.Un panorama grandiose couvre l'étendue sauvage de la garrigue environnante et une variété de paysages exceptionnelle. Deux routes y conduisent : la première, au départ de Navacelles, passe par le village de Bouquet puis par le col du bourricot ; la seconde part du village de Brouzet-les-Alès. La vue panoramique est exceptionnelle, par temps clair on peut apercevoir la Méditerranée, le Mont Ventoux à l’est,  le Mont-Aigoual et les contreforts des Cévennes à l’ouest. Plusieurs chemins de randonnées :1- Le hameau de Suzon et les Aiguières Du hameau de Suzon , qui est accessible par la route menant au village de Bouquet , vous pourrez découvrir les Aiguières* de Suzon après une marche de 30 minutes environ.*Les Aiguières sont des cavités, également appelées \"chaudrons\" ou \"marmites\", creusées dans la roche calcaire par le ruisseau Séguissous, dans ces réservoirs naturels vivait autrefois le turgan, poisson très apprécié pour ses qualités gustatives. Quelques spécimens peuvent encore être observés de nos jours. 2 - Le Castellas Si une longue marche ou bien un long parcours en VTT ne vous rebute pas, cette deuxième idée de sortie vous ravira. Sur la route menant de Navacelles à Bouquet, vous prendrez la piste à droite juste avant d’arriver dans la cuvette de Pradines. Cette piste vous amènera dans un premier temps, après quelques centaines de mètres de montée, au bord des rochers qui surplombent la cuvette. Après avoir apprécié la vue depuis ce belvédère, vous continuerez à suivre la piste qui, après bien des lacets, vous conduira jusqu’au Castellas. De ces ruines du château de Bouquet il ne reste qu’une partie du donjon qui a été récemment restaurée. Pour le retour, vous aurez le choix soit de revenir sur vos pas, soit de passer par le village de Bouquet et de revenir par la route à Navacelles.3- Le menhir de Beth Cette randonnée nécessite un déplacement de 15 minutes en véhicule motorisé jusqu'au village de Lussan. Sur la route qui va de Lussan à Méjannes le Clap, vous tournerez sur la droite pour atteindre le hameau de Malatavernes. Vous prendrez ensuite la direction du hameau de Beth. Une fois arrivé au hameau, vous trouverez sur votre gauche un petit panneau indiquant \"Menhir\". Dans cette direction, à 800 mètres environ, vous laisserez votre véhicule pour prendre à pied la piste menant au superbe Menhir de Beth qui veille sur ces bois, du haut de ses 6 mètres (2,8 km de marche). De là, si vous le désirez, vous pourrez alors continuer la randonnée en direction des Concluses, splendide défilé très visité."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Le Mont Bouquet"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3321706"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
    "schema:legalName": "Gard Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4f2e9e8c-02e4-319a-8adb-9bf34f6add3c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/87b44980-d1c1-3865-a3f8-c277cfc20c31",
          "schema:addressLocality": "Seynes",
          "schema:postalCode": "30580",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30320",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Seynes"
              ],
              "pt": [
                "Seynes"
              ],
              "en": [
                "Seynes"
              ],
              "it": [
                "Seynes"
              ],
              "fr": [
                "Seynes"
              ],
              "nl": [
                "Seynes"
              ],
              "es": [
                "Seynes"
              ]
            },
            "insee": "30320",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "LE MONT BOUQUET",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/83eb1085-02e1-389c-a50e-db3fcca67c19",
      "dc:description": {
        "en": [
          "At 25 min from Alès, its summit is crowned with a chapel sheltering a Virgin as well as a large TDF antenna 60 meters high. It is called \"le guidon du Bouquet\" it culminates at 631 meters\nIn addition to the television relay, there is the firemen's watchtower, very useful in times of drought.\n\nA grandiose panorama covers the wild expanse of the surrounding garrigue and an exceptional variety of landscapes\n\nTwo roads lead to it: the first, from Navacelles, passes through the village of Bouquet and then through the col du bourricot; the second leaves from the village of Brouzet-les-Alès\n\nThe panoramic view is exceptional, on a clear day you can see the Mediterranean, the Mont Ventoux to the east, the Mont-Aigoual and the foothills of the Cévennes to the west\n\n\nSeveral hiking trails:\n1- The hamlet of Suzon and Aiguières\nFrom the hamlet of Suzon, which is accessible by the road leading to the village of Bouquet, you can discover the Aiguières* of Suzon after a walk of about 30 minutes.\n*The Aiguières are cavities, also called \"cauldrons\" or \"marmites\", dug into the limestone rock by the Séguissous stream. In these natural reservoirs, the turgan, a fish much appreciated for its gustatory qualities, once lived. Some specimens can still be seen today.\n\n2 - The Castellas\nIf you don't mind a long walk or a long mountain bike ride, this second idea for an outing will delight you. On the road leading from Navacelles to Bouquet, you will take the track on the right just before arriving in the Pradines basin. This track will lead you, after a few hundred meters of ascent, to the edge of the rocks which overhang the basin. After having appreciated the view from this belvedere, you will continue to follow the track which, after many twists and turns, will lead you to the Castellas. Of the ruins of the castle of Bouquet, only a part of the keep remains, which has recently been restored. On the way back, you can either retrace your steps or go through the village of Bouquet and return by road to Navacelles.\n\n3- The menhir of Beth\nThis hike requires a 15-minute drive by motorized vehicle to the village of Lussan. On the road which goes from Lussan to Méjannes le Clap, you will turn to the right to reach the hamlet of Malatavernes. You will then take the direction of the hamlet of Beth. Once you arrive at the hamlet, you will find on your left a small sign indicating \"Menhir\"\nIn this direction, at about 800 meters, you will leave your vehicle and walk to the superb Menhir de Beth which watches over these woods from the top of its 6 meters (2.8 km walk)\nFrom there, if you wish, you can continue the hike in the direction of the Concluses, a splendid and much visited gorge."
        ],
        "fr": [
          "A 25 min d'Alès, son sommet est couronné d'une chapelle abritant une Vierge ainsi que d'une grande antenne TDF haute de 60 mètres. Il est appelé \"le guidon du Bouquet\" il culmine à 631 mètres. \nSe trouve, outre le relais de télévision, la tour de vigie des sapeurs pompiers, très utile en période de sécheresse.\n\nUn panorama grandiose couvre l'étendue sauvage de la garrigue environnante et une variété de paysages exceptionnelle. \n\nDeux routes y conduisent : la première, au départ de Navacelles, passe par le village de Bouquet puis par le col du bourricot ; la seconde part du village de Brouzet-les-Alès. \n\nLa vue panoramique est exceptionnelle, par temps clair on peut apercevoir la Méditerranée, le Mont Ventoux à l’est,  le Mont-Aigoual et les contreforts des Cévennes à l’ouest. \n\n\nPlusieurs chemins de randonnées :\n1- Le hameau de Suzon et les Aiguières \nDu hameau de Suzon, qui est accessible par la route menant au village de Bouquet, vous pourrez découvrir les Aiguières* de Suzon après une marche de 30 minutes environ.\n*Les Aiguières sont des cavités, également appelées \"chaudrons\" ou \"marmites\", creusées dans la roche calcaire par le ruisseau Séguissous, dans ces réservoirs naturels vivait autrefois le turgan, poisson très apprécié pour ses qualités gustatives. Quelques spécimens peuvent encore être observés de nos jours.\n\n2 - Le Castellas \nSi une longue marche ou bien un long parcours en VTT ne vous rebute pas, cette deuxième idée de sortie vous ravira. Sur la route menant de Navacelles à Bouquet, vous prendrez la piste à droite juste avant d’arriver dans la cuvette de Pradines. Cette piste vous amènera dans un premier temps, après quelques centaines de mètres de montée, au bord des rochers qui surplombent la cuvette. Après avoir apprécié la vue depuis ce belvédère, vous continuerez à suivre la piste qui, après bien des lacets, vous conduira jusqu’au Castellas. De ces ruines du château de Bouquet il ne reste qu’une partie du donjon qui a été récemment restaurée. Pour le retour, vous aurez le choix soit de revenir sur vos pas, soit de passer par le village de Bouquet et de revenir par la route à Navacelles.\n\n3- Le menhir de Beth \nCette randonnée nécessite un déplacement de 15 minutes en véhicule motorisé jusqu'au village de Lussan. Sur la route qui va de Lussan à Méjannes le Clap, vous tournerez sur la droite pour atteindre le hameau de Malatavernes. Vous prendrez ensuite la direction du hameau de Beth. Une fois arrivé au hameau, vous trouverez sur votre gauche un petit panneau indiquant \"Menhir\". \nDans cette direction, à 800 mètres environ, vous laisserez votre véhicule pour prendre à pied la piste menant au superbe Menhir de Beth qui veille sur ces bois, du haut de ses 6 mètres (2,8 km de marche). \nDe là, si vous le désirez, vous pourrez alors continuer la randonnée en direction des Concluses, splendide défilé très visité."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/a6a73adf-85ba-306a-ba7f-f23582bce1b9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f837a7fa-d0f2-30eb-9e78-ad992d2b4079",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "25 min from Alès, its summit is crowned by a chapel housing a Virgin and a large TDF antenna 60 meters high. It is called \"the handlebar of the Bouquet\" it culminates at 631 meters. In addition to the television relay, there is the watchtower of the fire brigade, which is very useful in times of drought. A grandiose panorama covers the wild expanse of the surrounding garrigue and an exceptional variety of landscapes. Two roads lead there: the first, from Navacelles, passes through the village of Bouquet and then through the col du bourricot; the second leaves from the village of Brouzet-les-Alès. The panoramic view is exceptional, on a clear day you can see the Mediterranean, Mont Ventoux to the east, Mont-Aigoual and the foothills of the Cévennes to the west. Several hiking trails:1- The hamlet of Suzon and the Aiguières From the hamlet of Suzon, which is accessible by the road leading to the village of Bouquet, you can discover the Aiguières* of Suzon after a walk of about 30 minutes.* The Aiguières are cavities, also called \"cauldrons\" or \"marmites\", dug into the limestone rock by the Séguissous stream, in these natural reservoirs once lived the turgan, a fish highly appreciated for its taste. A few specimens can still be observed today. 2 - Le Castellas If a long walk or a long mountain bike ride doesn't put you off, this second idea for an outing will delight you. On the road leading from Navacelles to Bouquet, you will take the track on the right just before arriving in the Pradines basin. This track will bring you first, after a few hundred meters of ascent, to the edge of the rocks overhanging the basin. After enjoying the view from this viewpoint, you will continue to follow the track which, after many bends, will take you to Castellas. Of the ruins of the Bouquet castle, only part of the keep remains, which has recently been restored. For the return, you will have the choice either to retrace your steps or to pass through the village of Bouquet and return by road to Navacelles.3- The menhir of Beth This hike requires a 15-minute drive by motorized vehicle to the village of Lussan. On the road that goes from Lussan to Méjannes le Clap, you will turn to the right to reach the hamlet of Malatavernes. You will then take the direction of the hamlet of Beth. Once you reach the hamlet, you will find a small sign on your left indicating \"Menhir\". In this direction, after about 800 meters, you will leave your vehicle and walk on the track leading to the superb Menhir of Beth which watches over these woods from the top of its 6 meters (2.8 km walk). From there, if you wish, you can then continue the hike in the direction of the Concluses, a splendid parade which is very much visited."
        ],
        "fr": [
          "A 25 min d'Alès, son sommet est couronné d'une chapelle abritant une Vierge ainsi que d'une grande antenne TDF haute de 60 mètres. Il est appelé \"le guidon du Bouquet\" il culmine à 631 mètres. Se trouve, outre le relais de télévision, la tour de vigie des sapeurs pompiers, très utile en période de sécheresse.Un panorama grandiose couvre l'étendue sauvage de la garrigue environnante et une variété de paysages exceptionnelle. Deux routes y conduisent : la première, au départ de Navacelles, passe par le village de Bouquet puis par le col du bourricot ; la seconde part du village de Brouzet-les-Alès. La vue panoramique est exceptionnelle, par temps clair on peut apercevoir la Méditerranée, le Mont Ventoux à l’est,  le Mont-Aigoual et les contreforts des Cévennes à l’ouest. Plusieurs chemins de randonnées :1- Le hameau de Suzon et les Aiguières Du hameau de Suzon , qui est accessible par la route menant au village de Bouquet , vous pourrez découvrir les Aiguières* de Suzon après une marche de 30 minutes environ.*Les Aiguières sont des cavités, également appelées \"chaudrons\" ou \"marmites\", creusées dans la roche calcaire par le ruisseau Séguissous, dans ces réservoirs naturels vivait autrefois le turgan, poisson très apprécié pour ses qualités gustatives. Quelques spécimens peuvent encore être observés de nos jours. 2 - Le Castellas Si une longue marche ou bien un long parcours en VTT ne vous rebute pas, cette deuxième idée de sortie vous ravira. Sur la route menant de Navacelles à Bouquet, vous prendrez la piste à droite juste avant d’arriver dans la cuvette de Pradines. Cette piste vous amènera dans un premier temps, après quelques centaines de mètres de montée, au bord des rochers qui surplombent la cuvette. Après avoir apprécié la vue depuis ce belvédère, vous continuerez à suivre la piste qui, après bien des lacets, vous conduira jusqu’au Castellas. De ces ruines du château de Bouquet il ne reste qu’une partie du donjon qui a été récemment restaurée. Pour le retour, vous aurez le choix soit de revenir sur vos pas, soit de passer par le village de Bouquet et de revenir par la route à Navacelles.3- Le menhir de Beth Cette randonnée nécessite un déplacement de 15 minutes en véhicule motorisé jusqu'au village de Lussan. Sur la route qui va de Lussan à Méjannes le Clap, vous tournerez sur la droite pour atteindre le hameau de Malatavernes. Vous prendrez ensuite la direction du hameau de Beth. Une fois arrivé au hameau, vous trouverez sur votre gauche un petit panneau indiquant \"Menhir\". Dans cette direction, à 800 mètres environ, vous laisserez votre véhicule pour prendre à pied la piste menant au superbe Menhir de Beth qui veille sur ces bois, du haut de ses 6 mètres (2,8 km de marche). De là, si vous le désirez, vous pourrez alors continuer la randonnée en direction des Concluses, splendide défilé très visité."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/6a48ef95-3c56-3d8f-9a3c-48289c8f87dc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "internetAccess": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ffd67d37-ee7f-3659-bd38-634cadaa033e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2550c5ee-bc33-3002-a640-3bec612948d5",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "LE MONT BOUQUET"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/980a1e9c-ead3-32c8-aae0-bb1832c42432",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/ddf822f8-76fe-46d6-b86e-9eb052293547/image2+mont+bouquet.gif"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2a77a4ea-5ca7-395d-af7e-8b63f2fc7d7c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b1222702-1d64-30ea-846e-c1ba4447b7f4",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Vue du Mont Bouquet Gard."
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Lau- (https://commons.wikimedia.org/w/index.php?title=User:GardienFL&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e5839c6b-178f-3693-aae0-ee36654b1887",
          "ebucore:fileSize": [
            3668718
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2448,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/8/84/Vue_du_Mont_Bouquet_Gard..JPG"
          ],
          "ebucore:width": 3264,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/53835097-10ce-3cba-9af7-70aa91e19603",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/64cefd69-a16b-35da-aa31-ccea6fccfcdd",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "LES AIGUIERES"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5f1b6c3f-dec7-381e-b41e-ca0a371c6b45",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/1133428b-1f48-4ed1-a216-1be978d17ea6/les+aiguill%c3%a8res+2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5e6e44d9-0016-3a10-b505-2cd1a9be98cf",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e4f0b69e-6bf2-3f23-87e4-1bcdbcee87f0",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "LE MONT BOUQUET"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/980a1e9c-ead3-32c8-aae0-bb1832c42432",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/ddf822f8-76fe-46d6-b86e-9eb052293547/image2+mont+bouquet.gif"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/808b9119-d47c-3474-8c2c-1919666b40cc",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/791d6014-aa4b-3326-a619-0e6ce225efe2",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Mont Bouquet"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d4848b2f-5456-3a39-a808-fb579df6e71f",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/9c910371-95e7-4384-97de-90b93f43f814/mont+bouquet.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9a2ae7f7-b471-300d-b92e-4395895d51f4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/64cefd69-a16b-35da-aa31-ccea6fccfcdd",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "LES AIGUIERES"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8ef373cf-0c18-3166-9152-b95c46c788fe",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/ce9868c4-ca7c-4736-bb47-7cb3dc9ada26/les+aiguill%c3%a8res.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bf7c7560-d7c3-336d-8199-09ec7486ee05",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4cf5403e-1aba-36e1-a923-1a9157b7fc5e",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "CASTELAS"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6c93d04b-4243-308a-abbf-582c82bd2d33",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/20d4816a-6fc7-4f37-9a7a-02a4c7cef7f8/bouquet+-+castellas.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ffd67d37-ee7f-3659-bd38-634cadaa033e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2550c5ee-bc33-3002-a640-3bec612948d5",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "LE MONT BOUQUET"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/980a1e9c-ead3-32c8-aae0-bb1832c42432",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/ddf822f8-76fe-46d6-b86e-9eb052293547/image2+mont+bouquet.gif"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/62c6fff5-8e44-3fc9-922a-60def29ee7ea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d850d9cd-f3cd-3e47-a94c-6e40aeb7693f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/87b44980-d1c1-3865-a3f8-c277cfc20c31",
          "schema:addressLocality": "Seynes",
          "schema:postalCode": "30580",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30320",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Seynes"
              ],
              "pt": [
                "Seynes"
              ],
              "en": [
                "Seynes"
              ],
              "it": [
                "Seynes"
              ],
              "fr": [
                "Seynes"
              ],
              "nl": [
                "Seynes"
              ],
              "es": [
                "Seynes"
              ]
            },
            "insee": "30320",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/97e5bfa0-0a30-38bf-81d9-5376681fd714",
        "schema:elevation": "631",
        "schema:latitude": "44.13666",
        "schema:longitude": "4.322635",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30320"
      ],
      "internetAccess": false,
      "noSmoking": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-05-24T20:17:46.19Z",
  "reducedMobilityAccess": false
}