{
  "@id": "https://data.datatourisme.fr/6/b66774c0-46e0-3299-b74f-a23e0a9f73f7",
  "dc:identifier": "PCUBOU058103281",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Ville de La Charité-sur-Loire"
    ],
    "en": [
      "Ville de La Charité-sur-Loire"
    ],
    "fr": [
      "Ville de La Charité-sur-Loire"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q119313437"
  ],
  "creationDate": "2006-04-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/7d7b1ee7-569e-3567-b9ba-5752e02f0e7a",
    "dc:identifier": "4e107043-9c03-4b09-96f7-76cac166d273",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/f8445f81-2b1e-3f66-8ed6-3591772f33ad",
        "schema:postalCode": "58000",
        "schema:streetAddress": [
          "3, rue du Sort"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "noreply@nievre-attractive.com"
    ],
    "schema:legalName": "ADT58",
    "schema:telephone": [
      "+33 3 86 36 39 80"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.nievre-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/593a3242-a80f-3383-8eae-a900512b8663",
      "schema:email": [
        "contact@lacharitesurloire-tourisme.com"
      ],
      "schema:telephone": [
        "+33 3 86 70 15 06"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lacharitesurloire-tourisme.com/",
        "https://www.facebook.com/pages/La-Charit%C3%A9-sur-Loire-Tourisme/433133090102548?ref=tn_tnmn"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/453c726a-7311-3369-9c56-015be14b132c",
      "dc:description": {
        "de": [
          "Die historische Stadt\n\nMit dem Bau des Klosters begann auch der Bau der Stadt. Familien ließen sich am Fuße des Klosters nieder, und ein reger Handel ermöglichte die Entwicklung der Stadt.\nDie Steinbrücke\nDas Vorhandensein einer Furt im Flussbett der Loire war nicht unwesentlich für die Ansiedlung von Menschen. Der wachsende Einfluss des Klosters und das wichtige Handelszentrum führten jedoch dazu, dass ein weniger unsicherer Übergang errichtet wurde. Im Jahr 1520 ließ der Prior Jean de la Magdeleine de Ragny, ein großer Baumeister, die heutige Steinbrücke errichten, die im 18. Jahrhundert umgebaut wurde. Heute ist sie eine der ältesten und schönsten Brücken entlang der Loire.\n\nEine befestigte Stadt\nDie Verteidigung des Priorats und der Stadt erforderte wie in allen mittelalterlichen Städten den Bau eines Mauergürtels. Bereits 1081 wurde eine erste Stadtmauer errichtet, die jedoch zu unsicher war und 1164 befestigt wurde. Diese Stadtmauern umgaben einen weiteren Gürtel, den des Klosters. Im 19. Jahrhundert verschwanden die Stadtmauern aufgrund der Entwicklung der Stadt allmählich und wurden in das Stadtgefüge integriert. Noch heute kann man schöne Überreste der Stadtmauer sehen, vor allem nördlich des Priorats. Ein Weg führt vom unteren Teil der Stadtmauer zum Fuß der Türme Perrinet Gressard und Cuffy, von wo aus man einen herrlichen Blick auf die mittelalterliche Stadt und die Loire genießen kann.\n\nDie typischen Straßen und Gassen\nDie Stadt hat in ihrem alten Teil im Wesentlichen ihre ursprüngliche Struktur bewahrt, was ihr einen besonderen Charme verleiht, der ganz von Geheimnissen geprägt ist. Die Straßen und Gassen haben ihre alten Namen behalten, die von verschwundenen Berufen und Tätigkeiten zeugen (Place des pêcheurs, Rue des chapelains...), den Namen eines früheren Besitzers (Rue du champ Baratté) oder eines Ereignisses. Die Viertel sind von Geschichte durchdrungen, die Straßen voller Erinnerungen. Sie bieten zahlreiche Überraschungen: Der Weg der 84 Stufen, seit dem 12. Jahrhundert eine traditionelle Passage für Jakobspilger, die Rue du grenier à sel, die Passage du guichet, das Haus des Zwergs... sind typische oder originelle Orte, die es zu entdecken gilt.\nMan kann sich leicht vorstellen, wie die Schiffer und ihre Familien in den Gassen leben, die zur Loire führen, oder wie die Winzer sich im oberen Viertel der Guétrôts mit seinen typischen Häusern niederlassen. Die Besucher profitieren auch von wunderschönen, neu gestalteten und thematischen Vierteln wie dem der Bücherstadt sowie von den unverzichtbaren Geschäften und Dienstleistungen wie Bäckerei, Metzgerei, Bank etc.\n\nDer Vorort, eine Insel inmitten der Loire.\nEin Stadtteil von La Charité-sur-Loire ist auf einer Insel in der Loire entstanden. In diesem Abschnitt besitzt die Loire zahlreiche Inseln und Inselchen, die oft sandig sind, doch die Insel, die für den Bau dieses Viertels verwendet wurde, sollte einen besseren Halt bieten. So entwickelte sich der Vorort zwischen zwei Loire-Armen. Am nördlichen Ende der Insel befindet sich der städtische Campingplatz, im Süden der überflutbare Chevrette-Damm, der errichtet wurde, um die Strömung der Loire in den alten Hafen der Stadt zu leiten.\n\nInformationen-Besuche\nIm Juli und August bieten das Fremdenverkehrsamt und die Cité du Mot Führungen an, darunter die Besichtigung des Priorats jeden Freitag um 16 Uhr. Das ganze Jahr über können für Gruppen nach vorheriger Anmeldung Stadtführungen organisiert werden, bitte kontaktieren Sie uns.\nAuch für Geocaching-Fans gibt es Caches zu entdecken."
        ],
        "en": [
          "The historical city\n\nThe town began to be built at the same time as the priory was being built. Families settled at the foot of the monastery and commercial activity allowed the town to develop.\nThe stone bridge\nThe presence of a ford in the bed of the Loire was not unrelated to human settlement. But the growing influence of the monastery and the important trading centre led to the construction of a less precarious passage. In 1520, the prior Jean de la Magdeleine de Ragny, a great builder, had the present stone bridge built, which was reworked in the 18th century. Today, it is one of the oldest and most beautiful along the Loire.\n\nA fortified town\nThe defence of the priory and the town, as in all towns in the Middle Ages, required the construction of a ring of ramparts. As early as 1081, a first wall was created, but it was too precarious to be fortified in 1164. These ramparts surrounded another belt, that of the monastery. In the 19th century, the development of the city gradually made the ramparts disappear, drowned in the urban fabric. Today, we can still see some beautiful remains, especially to the north of the priory. A path provides access from the lower part of the ramparts to the foot of the Perrinet Gressard and Cuffy towers, allowing you to enjoy a magnificent panorama of the medieval town and the Loire.\n\nThe typical streets and alleys\nThe old part of the town has kept most of its original structure, which gives it a special charm, full of mystery. The streets and alleys have kept their old names, which bear witness to professions and activities that have disappeared (Place des Pêcheurs, Rue des Chapelains, etc.), the name of a former owner (Rue du Champ Baratté) or the name of an event. The districts are steeped in history, the streets full of memories. They offer many surprises: the path of the 84 steps, traditional passage of the pilgrims of Saint-Jacques since the XIIth century, the street of the salt storehouse, the passage of the counter, the house of the dwarf... are as many typical or original places to discover.\nOne can easily imagine the bargemen and their families living in the alleys leading to the Loire or the winegrowers settling in the high district of the guétrôts with its typical houses. Visitors can also take advantage of the magnificent redeveloped and themed districts, such as the city of books, as well as the shops and services that are indispensable: bakery, butcher's, bank, etc.\n\nThe faubourg, an island in the middle of the Loire\nA district of La Charité-sur-Loire has been created on an island in the Loire. In this area, the Loire has many islands and islets, often sandy, but the one used for the construction of this district had to offer a better foundation. This is how the suburb developed between two arms of the Loire. At the northern end of the island is the municipal campsite, and to the south, the submersible dyke of the chevrette, built to direct the current of the Loire towards the old port of the town.\n\nInformation-Visits\nIn July and August, the tourist office and the Cité du Mot offer guided tours, including the priory every Friday at 4pm. All year round, for groups, guided tours of the town can be organised, on reservation, do not hesitate to contact us.\nCaches for geocaching enthusiasts are also available."
        ],
        "it": [
          "La città storica\n\nLa città iniziò a essere costruita contemporaneamente alla costruzione del priorato. Le famiglie si stabilirono ai piedi del monastero e l'attività commerciale portò allo sviluppo della città.\nIl ponte di pietra\nLa presenza di un guado nel letto della Loira non era estranea all'insediamento umano. Tuttavia, la crescente influenza del monastero e dell'importante centro commerciale portò alla costruzione di un passaggio meno precario. Nel 1520, il priore Jean de la Magdeleine de Ragny, grande costruttore, fece costruire l'attuale ponte in pietra, che fu rielaborato nel XVIII secolo. Oggi è uno dei ponti più antichi e più belli della Loira.\n\nUna città fortificata\nLa difesa del priorato e della città, come in tutte le città del Medioevo, richiese la costruzione di una cerchia di bastioni. Già nel 1081 fu creata una prima cinta muraria, ma era troppo precaria per essere fortificata nel 1164. Questi bastioni circondavano un'altra cinta, quella del monastero. Nel XIX secolo, lo sviluppo della città ha portato gradualmente alla scomparsa dei bastioni, che sono stati inglobati nel tessuto urbano. Ancora oggi sono visibili alcuni bei resti, soprattutto a nord del priorato. Un sentiero permette di accedere dalla parte inferiore dei bastioni ai piedi delle torri Perrinet Gressard e Cuffy, offrendo una magnifica vista sulla città medievale e sulla Loira.\n\nStrade e vicoli tipici\nLa parte vecchia della città ha conservato gran parte della sua struttura originale, il che le conferisce un fascino particolare, pieno di mistero. Le strade e i vicoli hanno conservato i loro vecchi nomi, a testimonianza di professioni e attività scomparse (Place des Pecheurs, Rue des Chapelains, ecc.), del nome di un vecchio proprietario (Rue du Champ Baratté) o di un evento. I quartieri sono ricchi di storia, le strade piene di ricordi. Offrono molte sorprese: il sentiero degli 84 passi, il tradizionale passaggio dei pellegrini a Santiago de Compostela dal XII secolo, la rue du grenier à sel, il passage du guichet, la casa del nano? sono tutti luoghi tipici o originali da scoprire.\nÈ facile immaginare i barcari e le loro famiglie che vivono nelle strette strade che portano alla Loira, o i viticoltori che si stabiliscono nel quartiere superiore del Guétrôts con le sue case tipiche. I visitatori possono anche approfittare dei magnifici quartieri ristrutturati e tematici, come la città del libro, nonché dei negozi e dei servizi essenziali: panetteria, macelleria, banca, ecc.\n\nIl faubourg, un'isola in mezzo alla Loira\nSu un'isola della Loira è stato creato il distretto di La Charité-sur-Loire. In questa zona, la Loira ha molte isole e isolotti, spesso sabbiosi, ma quello utilizzato per la costruzione di questo quartiere aveva lo scopo di fornire una base migliore. È così che il sobborgo si è sviluppato tra due bracci della Loira. All'estremità settentrionale dell'isola si trova il campeggio comunale, mentre a sud si trova la diga sommergibile della Chevrette, costruita per dirigere la corrente della Loira verso il vecchio porto della città.\n\nInformazioni-Visite\nNei mesi di luglio e agosto, l'ufficio del turismo e la Cité du Mot propongono visite guidate, tra cui quella al priorato, ogni venerdì alle 16.00. Durante tutto l'anno, per i gruppi, è possibile organizzare visite guidate della città, su prenotazione, contattandoci.\nSono disponibili anche cache per gli appassionati di geocaching."
        ],
        "fr": [
          "La cité historique\n\nLa ville commençait à se construire en même temps que s’édifiait le prieuré. Des familles s’installant au pied du monastère, une activité commerciale permit le développement de la cité.\nLe pont de pierre\nLa présence d’un passage à gué dans le lit de la Loire ne fut pas étrangère à l’implantation humaine. Mais le rayonnement grandissant du monastère et l’important centre de négoce entrainèrent l’édification d’un passage moins précaire. En 1520, le prieur Jean de la Magdeleine de Ragny, grand bâtisseur, fit construire l’actuel pont de pierre, qui fut remanié au XVIIIè siècle. Il est aujourd’hui, l’un des plus anciens et des plus beaux le long de la Loire.\n\nUne ville fortifiée\nLa défense du prieuré et de la cité, comme dans toutes villes du Moyen-âge, obligera à édifier une ceinture de remparts. Dès 1081, une première enceinte est créée, trop précaire elle sera fortifiée en 1164. Ces remparts entouraient une autre ceinture, celle du monastère. Au XIXè siècle, le développement de la ville a peu à peu fait disparaître les remparts, noyés dans le tissu urbain. Aujourd’hui encore, on peut en voir de beaux vestiges, notamment au nord du prieuré. Un chemin assure l’accès depuis la partie basse des remparts au pied des tours Perrinet Gressard et de Cuffy, permettant alors de profiter d’un magnifique panorama sur la ville médiévale et la Loire.\n\nLes rues et ruelles typiques\nLa ville, dans sa partie ancienne, conserve l’essentiel de sa structure d’origine, ce qui lui donne un charme particulier, tout empreint de mystère. Les rues et ruelles ont conservé leurs noms anciens témoignant de professions et d’activités disparues (place des pêcheurs, rue des chapelains…), le nom d’un ancien propriétaire (rue du champ Baratté) ou d’un événement. Les quartiers sont imprégnés d’histoire, les rues chargées de souvenirs. Elles offrent de multiples surprises : le chemin des 84 marches, passage traditionnel des pèlerins de Saint-Jacques depuis le XIIè siècle, la rue du grenier à sel, le passage du guichet, la maison du nain…sont autant de lieux typiques ou originaux à découvrir.\nOn imagine sans peine, les mariniers et leur famille vivant dans les ruelles menant à la Loire ou les vignerons s’installant dans le quartier haut des guétrôts avec ses maisons si typiques. Les visiteurs profitent également de magnifiques quartiers réaménagés et thématiques comme celui de la ville du livre ainsi que des commerces et services indispensables : boulangerie, boucherie, banque, etc.\n\nLe faubourg, une île au milieu de la Loire\nUn quartier de La Charité-sur-Loire s’est créé sur une île de la Loire. Dans cette partie, la Loire possède de nombreuses îles et îlots souvent sableux, mais celui qui a servi à la construction de ce quartier devait offrir une meilleure assise. C’est ainsi qu’entre deux bras de Loire, le faubourg s’est développé. A l’extrémité nord de l’île se trouve le camping municipal, au sud, la digue submersible de la chevrette, construite afin de diriger le courant de la Loire vers l’ancien port de la ville.\n\nInformations-Visites\nEn juillet et août, l’office de tourisme et la Cité du Mot proposent des visites guidées dont celle du prieuré tous les vendredis à 16h. Toute l’année, pour des groupes, des visites guidées de la ville peuvent être organisées, sur réservation, n’hésitez pas à nous contacter.\nDes caches à découvrir pour les amateurs de géocaching sont également à votre disposition."
        ],
        "es": [
          "La ciudad histórica\n\nLa ciudad comenzó a construirse al mismo tiempo que el priorato. Las familias se instalaron al pie del monasterio y la actividad comercial propició el desarrollo de la ciudad.\nEl puente de piedra\nLa presencia de un vado en el lecho del Loira no fue ajena a la instalación humana. Sin embargo, la creciente influencia del monasterio y el importante centro comercial llevaron a la construcción de un paso menos precario. En 1520, el prior Jean de la Magdeleine de Ragny, un gran constructor, hizo construir el actual puente de piedra, que fue reformado en el siglo XVIII. Hoy en día, es uno de los puentes más antiguos y bellos del Loira.\n\nUna ciudad fortificada\nLa defensa del priorato y de la ciudad, como en todas las ciudades de la Edad Media, requería la construcción de un anillo de murallas. Ya en 1081 se creó una primera muralla, pero era demasiado precaria para fortificarla en 1164. Estas murallas rodeaban otro cinturón, el del monasterio. En el siglo XIX, el desarrollo de la ciudad hizo desaparecer progresivamente las murallas, que se integraron en el tejido urbano. Incluso hoy en día se pueden ver hermosos restos, sobre todo al norte del priorato. Un sendero permite acceder desde la parte baja de las murallas hasta el pie de las torres de Perrinet Gressard y Cuffy, lo que ofrece una magnífica vista de la ciudad medieval y del Loira.\n\nCalles y callejones típicos\nEl casco antiguo de la ciudad ha conservado la mayor parte de su estructura original, lo que le confiere un encanto especial, lleno de misterio. Las calles y callejuelas han conservado sus antiguos nombres, dando testimonio de profesiones y actividades desaparecidas (Place des Pecheurs, Rue des Chapelains, etc.), del nombre de un antiguo propietario (Rue du Champ Baratté) o de un acontecimiento. Los barrios están cargados de historia, las calles llenas de recuerdos. Ofrecen muchas sorpresas: el camino de los 84 escalones, el tradicional paso de los peregrinos a Santiago de Compostela desde el siglo XII, la rue du grenier à sel, el passage du guichet, la casa del enano... son lugares típicos u originales para descubrir.\nEs fácil imaginarse a los barqueros y sus familias viviendo en las estrechas calles que conducen al Loira, o a los viticultores instalándose en el barrio alto de Guétrôts con sus casas típicas. Los visitantes también pueden aprovechar los magníficos barrios reformados y tematizados, como la Ciudad del Libro, así como los comercios y servicios esenciales: panadería, carnicería, banco, etc.\n\nEl faubourg, una isla en medio del Loira\nSe ha creado el barrio de La Charité-sur-Loire en una isla del Loira. En esta zona, el Loira cuenta con numerosas islas e islotes, a menudo de arena, pero la que se utilizó para la construcción de este barrio tenía como objetivo proporcionar una mejor base. Así se desarrolló el suburbio entre dos brazos del Loira. En el extremo norte de la isla se encuentra el camping municipal y, al sur, el dique sumergible de la chevrette, construido para dirigir la corriente del Loira hacia el antiguo puerto de la ciudad.\n\nInformación-Visitas\nEn julio y agosto, la oficina de turismo y la Cité du Mot ofrecen visitas guiadas que incluyen el priorato todos los viernes a las 16 horas. Durante todo el año, para grupos, se pueden organizar visitas guiadas a la ciudad, previa reserva, póngase en contacto con nosotros.\nTambién hay cachés para que los aficionados al geocaching los descubran."
        ],
        "nl": [
          "De historische stad\n\nDe bouw van de stad begon tegelijk met de bouw van de priorij. Gezinnen vestigden zich aan de voet van het klooster, en commerciële activiteiten leidden tot de ontwikkeling van de stad.\nDe stenen brug\nDe aanwezigheid van een doorwaadbare plaats in de bedding van de Loire stond niet los van menselijke bewoning. De groeiende invloed van het klooster en het belangrijke handelscentrum leidden echter tot de aanleg van een minder precaire oversteekplaats. In 1520 liet de prior Jean de la Magdeleine de Ragny, een groot bouwer, de huidige stenen brug bouwen, die in de 18e eeuw werd verbouwd. Tegenwoordig is het een van de oudste en mooiste bruggen langs de Loire.\n\nEen versterkte stad\nDe verdediging van de priorij en de stad vereiste, zoals in alle steden in de middeleeuwen, de aanleg van een ring van wallen. Al in 1081 werd een eerste muur gemaakt, maar die was te precair om in 1164 te worden versterkt. Deze wallen omringden een andere gordel, die van het klooster. In de 19e eeuw leidde de ontwikkeling van de stad geleidelijk tot het verdwijnen van de wallen, die in het stadsweefsel werden opgenomen. Ook nu nog zijn er mooie overblijfselen te zien, vooral ten noorden van de priorij. Vanaf het onderste deel van de vestingmuren leidt een pad naar de voet van de torens Perrinet Gressard en Cuffy, vanwaar men een prachtig uitzicht heeft over de middeleeuwse stad en de Loire.\n\nTypische straten en steegjes\nHet oude deel van de stad heeft het grootste deel van zijn oorspronkelijke structuur behouden, wat het een bijzondere charme geeft, vol mysterie. De straten en lanen hebben hun oude namen behouden en getuigen van beroepen en activiteiten die zijn verdwenen (Place des Pecheurs, Rue des Chapelains, enz.), de naam van een vroegere eigenaar (Rue du Champ Baratté) of een gebeurtenis. De wijken zijn doordrenkt van geschiedenis, de straten vol herinneringen. Ze bieden vele verrassingen: het pad van de 84 treden, de traditionele doorgang van pelgrims naar Santiago de Compostela sinds de 12e eeuw, de rue du grenier à sel, de passage du guichet, het huis van de dwerg? zijn allemaal typische of originele plekken om te ontdekken.\nHet is gemakkelijk voor te stellen dat de schippers en hun gezinnen in de smalle straatjes naar de Loire wonen, of dat de wijnboeren zich vestigen in de bovenste wijk van de Guétrôts met zijn typische huizen. Bezoekers kunnen ook profiteren van de prachtige, gerenoveerde en thematische wijken, zoals de stad van de boeken, en van de essentiële winkels en diensten: bakker, slagerij, bank, enz.\n\nDe faubourg, een eiland in het midden van de Loire\nOp een eiland in de Loire is een wijk La Charité-sur-Loire gecreëerd. In dit gebied heeft de Loire vele eilanden en eilandjes, waarvan er vele zanderig zijn. Zo ontstond de voorstad tussen twee armen van de Loire. Aan de noordkant van het eiland ligt de gemeentelijke camping, en in het zuiden ligt de onderzeese dijk Chevrette, die werd aangelegd om de stroom van de Loire naar de oude haven van de stad te leiden.\n\nInformatie-bezoeken\nIn juli en augustus bieden de VVV en de Cité du Mot elke vrijdag om 16.00 uur rondleidingen aan, ook in de priorij. Voor groepen kunnen het hele jaar door rondleidingen door de stad worden georganiseerd, op reservering, neem contact met ons op.\nCaches voor liefhebbers van geocaching zijn ook beschikbaar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/a2ec5b3d-e34e-3a6c-8ac7-b0f6b8522880",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae94659c-14d4-3269-9f70-588cad561223",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c02022d1-84ed-3928-af98-498a5c5f010d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/29c79a18-7c3f-3415-999f-be5ba96a5a16",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VilleOuPaysDartEtDhistoire",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Stadt oder Land der Kunst und Geschichte"
          ],
          "pt": [
            "Cidade ou Região de Arte e História"
          ],
          "en": [
            "Town or Country of Art and History"
          ],
          "it": [
            "Città o paese artistico e storico"
          ],
          "fr": [
            "Ville ou Pays d'art et d'histoire"
          ],
          "nl": [
            "Stad of streek van kunst en geschiedenis"
          ],
          "es": [
            "Ciudad o país de arte e historia"
          ]
        },
        "isCompliantWith": [
          "CityHeritage"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/c020c620-2f98-3d19-aa10-299758208109",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_PatrimoineMondialUnesco",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "UNESCO-Welterbe"
          ],
          "pt": [
            "Património Mundial da UNESCO"
          ],
          "en": [
            "UNESCO world's heritage"
          ],
          "it": [
            "Patrimonio mondiale dell'UNESCO"
          ],
          "fr": [
            "Patrimoine Mondial UNESCO"
          ],
          "nl": [
            "Unesco-werelderfgoed"
          ],
          "es": [
            "Patrimonio Mundial de la UNESCO"
          ]
        },
        "isCompliantWith": [
          "CulturalSite",
          "NaturalHeritage",
          "Tour"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b7dfb43c-9c7d-31cc-be67-b7a25cb69227",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/89e9659d-e983-38b1-b45e-e1724df4b454",
          "schema:addressLocality": "La Charité-sur-Loire",
          "schema:postalCode": "58400",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58059",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Charité-sur-Loire"
              ],
              "pt": [
                "La Charité-sur-Loire"
              ],
              "en": [
                "La Charité-sur-Loire"
              ],
              "it": [
                "La Charité-sur-Loire"
              ],
              "fr": [
                "La Charité-sur-Loire"
              ],
              "nl": [
                "La Charité-sur-Loire"
              ],
              "es": [
                "La Charité-sur-Loire"
              ]
            },
            "insee": "58059",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/395edec1-444d-3dd1-b65f-e75c1e951a0d",
        "schema:latitude": "47.1772994",
        "schema:longitude": "3.01840996",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a733c019-2f0a-30cf-bf63-65f8f2c24e4c",
          "schema:validFrom": "2016-01-01T00:00:00",
          "schema:validThrough": "2050-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-05-31T23:02:32.964Z"
}