{
  "@id": "https://data.datatourisme.fr/10/32cbda8d-e6fb-326a-a973-d6630be7ec30",
  "dc:identifier": "940002317",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Rundgang : Les Molières - sentier du Bois Le Roy - sentier des Mulets -Roche du Chariot - Col du Chariot - sentier Capitaine Bonnefoy - Tournant des Feuillets - Les Molières (Ref. IGN-Karte Top 25 3617 ET).\nMarkierung: Botanischer Pfad, gelbes Rechteck, weißes Rechteck, grünes Rechteck, roter Bock, gelbe Raute, rotes Dreieck, gelbes Rechteck, weißes Rechteck.\nDauer: 2 Stunden 45 Minuten, gutes Schuhwerk empfohlen.\nStart: Saint-Dié-des-Vosges, mit dem Auto der D.49 folgen, die durch die Weiler Robache, du pont des Raids und de la Culotte führt, dann auf dem Gipfel die erste Straße rechts abbiegen, in Les Raids de Robache, Richtung \"Les Molières\". Durchqueren Sie den Weiler \"Les Raids\" und nehmen Sie an der Kreuzung \"Hortimont\" die erste Straße rechts, die 300 m weiter unten zum ehemaligen Forsthaus \"Les Molières\" führt. Parken Sie das Auto in der Nähe des Teichs und gehen Sie zur botanischen Treppe, die uns zum Rastplatz von Molières führt (Tische, Bänke, Wasserstrahl usw.), um dann den Wasserfall von Molières über den mit gelbem, weißem und gelbem Rechteck markierten Pfad zu erreichen, dem Sie nach links folgen.\nBewundern Sie den Wasserfall und die Lodge und nehmen Sie dann den Aufstieg auf dem Pfad Bois le Roy, der mit einem grünen Rechteck markiert ist, in Richtung Sapin Sec in Angriff. Kreuzen Sie den asphaltierten Weg von Bellevue, dann den Feldweg von Les Feuillets und an der Kreuzung des dritten Weges verlassen Sie den Weg mit dem grünen Rechteck und folgen dem nach links ansteigenden Weg. Achtung, dieser ist nicht markiert. Gehen Sie am Ort le Palier vorbei und weiter bergauf bis zur Tournant du Chariot. Dort nehmen Sie den mit rotem chevalet markierten sentier des Mulets, der Sie, wenn Sie hartnäckig sind, in 10 Minuten, wenn nicht sogar in 15 Minuten zum Roche du Chariot führt. Folgen Sie dem Pfad mit rotem Bock und erreichen Sie nach 10 Minuten den Tête du Chariot, wo Sie auf den mit gelber Raute markierten Kammweg (sentier des Ducs) stoßen, dem Sie nach links bis zum Col du Chariot (Alt. 832 m) folgen.  Dieser gesamte Teil der Ormont-Kämme war während des Krieges 1914-1918 Schauplatz erbitterter Kämpfe, da die Soldaten hier ein regelrechtes Lager errichteten. Davon zeugen die Überreste von Bruchsteinmauern und Unterständen, aber auch die Orte mit dem Namen \"sentier des Mulets\", auf dem diese fußsicheren Tiere Nachschub und Munition nach oben brachten, und \"sentier Capitaine Bonnefoy\", der ein harter Bergsteiger gewesen sein muss, da sein Weg vor dem Col du Chariot stark ansteigt! Wir werden also den schnellen Abstieg auf dem Pfad des Kapitäns Bonnefoy genießen, der mit einem roten Dreieck markiert ist und der uns, nachdem wir den Brunnen des Chariot und die Kreuzung der Buche passiert haben, in einer knappen Stunde zurück zur Kreuzung von Hortimont bringt. Nun müssen wir nur noch die 300 m asphaltierte Straße mit der Markierung gelbes, weißes und gelbes Rechteck abkürzen, um zum Forsthaus von Les Molières zu gelangen, wo wir unser Auto finden. Wir erreichen Saint-Dié-des-Vosges entweder über Les Raids, wie auf dem Hinweg, oder über den Weiler Cinq Maisons und Robache, indem wir der Straße folgen, die links des Baches weiterführt."
    ],
    "en": [
      "Circuit: Les Molières - Bois Le Roy trail - Muleteers trail - Chariot Rock - Chariot Pass - Capitaine Bonnefoy trail - Turn of the Leaf - Les Molières (Ref. IGN Top 25 3617 ET map).\nMarkings: Botanical path, yellow white yellow rectangle, green rectangle, red easel, yellow diamond, red triangle, yellow white rectangle.\nDuration: 2h45, good shoes recommended.\nDeparture : Saint-Dié-des-Vosges, follow by car the D.49 which crosses the hamlets of Robache, the Raids bridge and La Culotte, then at the top take the first road on the right, at the Raids de Robache, direction \"Les Molières\". Cross the hamlet of Les Raids and, at the Hortimont crossroads, take the first road on the right, which leads 300 m further down to the old forest house of Les Molières. Park the car near the pond and head towards the botanical staircase leading to the Molières rest area (tables, benches, water jet etc...) to then reach the Molières waterfall by the path marked out in a yellow, white rectangle, which you follow to the left.\nAdmire the waterfall and the stall, then take the path up to the Bois le Roy, marked out in green rectangle, in the direction of Sapin Sec. Cross the asphalt road to Bellevue, then the Chemin de terre des Feuillets, and at the intersection of the third path, leave the green rectangle path to follow the path going up to the left. Beware, this one is not marked out. Pass the place called \"Le Palier\" and continue to climb until you reach the \"Tournant du Chariot\". There, take the mule track marked out red easel, which, if you are stubborn, can lead you in 10 minutes, if not in 15, to the Roche du Chariot. Continue on the red easel path to reach in 10 mn the Tête du Chariot where you join the path of Crêtes, marked out yellow diamond (sentier des Ducs), that you follow, on the left until the col du Chariot (alt. 832 m).  All this part of the Crêtes de l'Ormont was the scene of fierce battles during the 1914-1918 war, the soldiers having set up a real entrenched camp there, witnessing all the remains of rubble ramparts, all the remains of shelters, witnessing also the places known as \"sentier des Mulets\", by which these sure-footed beasts went up supplies and ammunition, \"sentier Capitaine Bonnefoy\" which must have been a rough mountain man because its path climbs steeply before reaching the Chariot pass! It is by the way, towards the north, that we go down; we will appreciate the fast descent of this path of Captain Bonnefoy, marked out of a red triangle which, after having passed the fountain of the Chariot, then the crossroads of the Beech, brings us back in a small hour to the Crossroads of Hortimont. We just have to go down the 300 m of asphalt road marked yellow, white, yellow rectangle, to arrive at the forest house of Molières, where we find our car. Then we reach Saint-Dié-des-Vosges, either by the Raids, as on the outward journey, or by the hamlet of Cinq Maisons and Robache, following the road that continues on the left side of the stream."
    ],
    "it": [
      "Circuito : Les Molières - sentier du Bois Le Roy - sentier des Mulets -Roche du Chariot - Col du Chariot - sentier Capitaine Bonnefoy - Tournant des Feuillets - Les Molières (rif. mappa IGN Top 25 3617 ET).\nSegni: Percorso botanico, rettangolo giallo-bianco-giallo, rettangolo verde, cavalletto rosso, diamante giallo, triangolo rosso, rettangolo giallo-bianco-giallo.\nDurata: 2h45, si consigliano buone scarpe.\nPartenza: Saint-Dié-des-Vosges, seguire in auto la D.49 che attraversa le frazioni di Robache, Pont des Raids e Culotte, poi in cima prendere la prima strada a destra, a Raids de Robache, in direzione \"Les Molières\". Attraversare la frazione di Les Raids e, al bivio di Hortimont, prendere la prima strada a destra, che conduce 300 m più in basso alla vecchia casa forestale di Les Molières. Parcheggiate l'auto vicino al laghetto e dirigetevi verso la scalinata botanica che porta all'area di sosta di Les Molières (tavoli, panchine, fontana d'acqua, ecc.) per poi raggiungere la cascata di Les Molières attraverso il sentiero segnalato con rettangoli gialli, bianchi e gialli, che si segue a sinistra.\nAmmirate la cascata e la casetta di legno, poi prendete il sentiero verde rettangolare fino al Bois le Roy, in direzione Sapin Sec. Attraversare il sentiero asfaltato del Bellevue, poi il sentiero sterrato dei Feuillets e, all'incrocio del terzo sentiero, lasciare il sentiero del rettangolo verde per seguire il sentiero che sale a sinistra. Attenzione, questo non è contrassegnato. Superate la località chiamata le Palier e continuate a salire fino al Tournant du Chariot. Lì, prendete il sentiero dei Mulets segnato con un cavalletto rosso che, se siete testardi, vi condurrà in 10 minuti, se non in 15, alla Roche du Chariot. Si prosegue lungo il sentiero dei cavalletti rossi per raggiungere in 10 minuti la Tête du Chariot, dove ci si immette nel sentiero delle Crêtes, contrassegnato da diamanti gialli (sentier des Ducs), che si segue a sinistra fino al Col du Chariot (alt. 832 m).  Tutta questa parte delle Crêtes de l'Ormont è stata teatro di feroci battaglie durante la guerra del 1914-1918, i soldati avevano stabilito un vero e proprio campo trincerato, come testimoniano tutti i resti di bastioni in macerie, tutti i resti di rifugi, come testimoniano anche i luoghi chiamati \"sentier des Mulets\", da cui queste bestie dal passo sicuro salivano per rifornirsi di viveri e munizioni, e \"sentier Capitaine Bonnefoy\", che doveva essere un alpinista tenace, perché il suo sentiero sale ripido prima di raggiungere il Col du Chariot! È per questa via, verso nord, che scendiamo di nuovo; apprezzeremo così la rapida discesa di questo sentiero del capitano Bonnefoy, contrassegnato da un triangolo rosso che, dopo aver superato la fontana del Carro, poi il bivio del Faggio, ci riporta in un'ora al bivio di Hortimont. Non ci resta che scendere i 300 m di strada asfaltata segnalata da rettangoli gialli, bianchi e gialli, per raggiungere la casa forestale di Les Molières, dove troviamo la nostra auto. Raggiungere quindi Saint-Dié-des-Vosges, passando per Les Raids, come all'andata, o per la frazione di Cinq Maisons e Robache, seguendo la strada che prosegue sulla sinistra del torrente."
    ],
    "fr": [
      "Circuit : Les Molières - sentier du Bois Le Roy - sentier des Mulets -Roche du Chariot - Col du Chariot - sentier Capitaine Bonnefoy - Tournant des Feuillets - Les Molières (Réf. carte IGN Top 25 3617 ET).\nBalisage : Sentier botanique, rectangle jaune blanc jaune, rectangle vert, chevalet rouge, losange jaune, triangle rouge, rectangle jaune blanc jaune.\nDurée : 2h45, bonnes chaussures conseillées.\nDépart : Saint-Dié-des-Vosges, suivre en voiture la D.49 qui traverse les hameaux de Robache, du pont des Raids et de la Culotte, puis au sommet prendre la première route à droite, aux Raids de Robache, direction \"Les Molières\". Traverser le hameau des Raids et, au carrefour d'Hortimont prendre la première route à droite, qui mène 300 m plus bas à l'ancienne maison forestière des Molières. Garer la voiture près de l'étang et se diriger vers l'escalier botanique nous conduisant à l'aire de repos des Molières (tables, bancs, jet d'eau etc...)pour rejoindre ensuite la cascade des Molières par le sentier balisé rectangle jaune, blanc, jaune, que l'on suit vers la gauche.\nAdmirer la cascade et la logette puis attaquer gaillardement la montée du sentier du Bois le Roy, balisé rectangle vert, direction Sapin Sec. Croiser le chemin goudronné de Bellevue, puis le chemin de terre des Feuillets, et à l'intersection du troisième chemin, quitter le sentier rectangle vert pour suivre le chemin montant vers la gauche. Attention, celui-ci n'est pas balisé. Passer le lieu dit le Palier et continuer à monter  jusqu'au Tournant du Chariot. Là, emprunter le sentier des Mulets balisé chevalet rouge, qui, si vous êtes têtus, peut vous mener en 10 mn, sinon en 15, à la Roche du Chariot. Poursuivre le sentier chevalet rouge pour atteindre en 10 mn à la Tête du Chariot où l'on rejoint le sentier de Crêtes, balisé losange jaune (sentier des Ducs), que l'on suit, à gauche jusqu'au col du Chariot (alt. 832 m).  Toute cette partie des Crêtes de l'Ormont a été le théâtre de batailles acharnées pendant la guerre de 1914-1918, les soldats y ayant établi un véritable camp retranché, témoins tous les vestiges de remparts en moellons, tous les restes d'abris, témoins aussi les lieux-dits \"sentier des Mulets\", par où ces bêtes au pied sûr montaient ravitaillement et munitions, \"sentier Capitaine Bonnefoy\" qui devait être un rude montagnard car son sentier grimpe fort avant d'atteindre le col du Chariot ! C'est d'ailleurs par là, vers le nord, que nous redescendons ; nous apprécierons donc la descente rapide de ce sentier du Capitaine Bonnefoy, balisé d'un triangle rouge qui, après avoir dépassé la fontaine du Chariot, puis le carrefour du Hêtre, nous ramène en une petite heure au Carrefour d'Hortimont. Il nous reste plus qu'à decsendre les 300 m de route goudronnée balisé rectangle jaune, blanc, jaune, pour arriver à la maison forestière des Molières, où nous retrouvons notre voiture. Rejoindre alors Saint-Dié-des-Vosges, soit par les Raids, comme à l'aller, soit par le hameau des Cinq Maisons et Robache, en suivant  la route qui continue sur la gauche du ruisseau."
    ],
    "es": [
      "Circuito : Les Molières - sentier du Bois Le Roy - sentier des Mulets -Roche du Chariot - Col du Chariot - sentier Capitaine Bonnefoy - Tournant des Feuillets - Les Molières (Ref. mapa IGN Top 25 3617 ET).\nSeñales: Camino botánico, rectángulo amarillo-blanco-amarillo, rectángulo verde, caballete rojo, diamante amarillo, triángulo rojo, rectángulo amarillo-blanco-amarillo.\nDuración: 2h45, se recomienda buen calzado.\nSalida : Saint-Dié-des-Vosges, seguir en coche la D.49 que atraviesa las aldeas de Robache, Pont des Raids y Culotte, luego en la cima tomar la primera carretera a la derecha, en Raids de Robache, dirección \"Les Molières\". Atravesar la aldea de Les Raids y, en el cruce de Hortimont, tomar la primera carretera a la derecha, que conduce 300 m más abajo a la antigua casa forestal de Les Molières. Aparque el coche cerca del estanque y diríjase a la escalera botánica que conduce al área de descanso de Les Molières (mesas, bancos, fuente de agua, etc.) para llegar a la cascada de Les Molières por el camino marcado con rectángulos amarillos, blancos y amarillos, que se sigue hacia la izquierda.\nAdmirar la cascada y la cabaña de madera y luego atacar la subida del camino del Bois le Roy, marcado en rectángulo verde, dirección Sapin Sec. Atraviese el camino asfaltado de Bellevue, luego el camino de tierra de Feuillets, y en la intersección del tercer camino, deje el camino del rectángulo verde para seguir el camino que sube hacia la izquierda. Cuidado, este no está marcado. Pase el lugar llamado le Palier y continúe subiendo hasta el Tournant du Chariot. Allí, tome el camino de los Mulets marcado con un caballete rojo que, si es obstinado, puede llevarle en 10 minutos, si no en 15, a la Roche du Chariot. Continúe por el sendero de caballete rojo para llegar a la Tête du Chariot en 10 minutos, donde se une al sendero de las Crêtes, marcado con diamantes amarillos (sentier des Ducs), que sigue a la izquierda hasta el Col du Chariot (alt. 832 m).  Toda esta parte de las Crêtes de l'Ormont fue el escenario de feroces batallas durante la guerra de 1914-1918, los soldados establecieron un verdadero campamento atrincherado, testigo de todos los restos de murallas de escombros, de todos los restos de refugios, testigo también de los lugares llamados \"sentier des Mulets\", por los que estas bestias de pies seguros subían para abastecerse de víveres y municiones, y \"sentier Capitaine Bonnefoy\", que debía ser un duro montañero, ¡porque su camino sube empinado antes de llegar al Col du Chariot! Es por este camino, hacia el norte, que bajamos de nuevo; apreciaremos así el rápido descenso de este camino del capitán Bonnefoy, marcado con un triángulo rojo que, después de haber pasado la fuente del Carro, luego el cruce del Haya, nos devuelve en una hora al cruce de Hortimont. Sólo nos queda descender los 300 m de carretera asfaltada y señalizada con rectángulos amarillos, blancos y amarillos, para llegar a la casa forestal de Les Molières, donde encontramos nuestro coche. A continuación, se accede a Saint-Dié-des-Vosges, ya sea por Les Raids, como en la ida, o por la aldea de Cinq Maisons y Robache, siguiendo la carretera que continúa a la izquierda del arroyo."
    ],
    "nl": [
      "Circuit: Les Molières - sentier du Bois Le Roy - sentier des Mulets -Roche du Chariot - Col du Chariot - sentier Capitaine Bonnefoy - Tournant des Feuillets - Les Molières (Ref. kaart IGN Top 25 3617 ET).\nBorden: botanisch pad, geel-wit-gele rechthoek, groene rechthoek, rode ezel, gele ruit, rode driehoek, geel-wit-gele rechthoek.\nDuur: 2u45, goede schoenen aanbevolen.\nVertrek : Saint-Dié-des-Vosges, met de auto de D.49 volgen die de gehuchten Robache, Pont des Raids en Culotte doorkruist, dan bovenaan de eerste weg rechts, bij Raids de Robache, richting \"Les Molières\". Doorkruis het gehucht Les Raids en neem op het kruispunt van Hortimont de eerste weg rechts, die 300 m verder leidt naar het oude boshuis van Les Molières. Parkeer de auto bij de vijver en ga naar de botanische trap die naar de rustzone van Les Molières leidt (tafels, banken, waterfontein, enz...) om vervolgens de waterval van Les Molières te bereiken via het pad dat in gele, witte en gele rechthoeken is aangegeven en dat u naar links volgt.\nBewonder de waterval en de blokhut, neem dan het groene rechthoekige pad omhoog naar het Bois le Roy, richting Sapin Sec. Steek het asfaltpad Bellevue over, vervolgens het zandpad Feuillets, en verlaat bij de kruising van het derde pad het groene rechthoekige pad om het pad te volgen dat naar links stijgt. Wees voorzichtig, deze is niet gemarkeerd. Passeer de plaats genaamd le Palier en klim verder omhoog naar de Tournant du Chariot. Daar neemt u het met een rode ezel gemarkeerde Mulets-pad, dat u, als u koppig bent, in 10 minuten, zo niet in 15, naar de Roche du Chariot kan leiden. Volg het rode ezelspad om in 10 minuten de Tête du Chariot te bereiken, waar u op het Crêtes-pad komt, gemarkeerd met gele diamanten (sentier des Ducs), dat u links volgt naar de Col du Chariot (832 m).  Dit hele deel van de Crêtes de l'Ormont was het toneel van hevige gevechten tijdens de oorlog van 1914-1918, de soldaten hadden er een echt verschanst kamp gevestigd, getuige alle overblijfselen van puinwallen, alle overblijfselen van schuilplaatsen, getuige ook de plaatsen die \"sentier des Mulets\" worden genoemd, waarlangs deze zekervoetige beesten omhoog klommen om voorraden en munitie te halen, en \"sentier Capitaine Bonnefoy\", die een taaie bergbeklimmer moet zijn geweest, want zijn pad gaat steil omhoog voordat hij de Col du Chariot bereikt! Het is langs deze weg, naar het noorden, dat we weer naar beneden gaan; we zullen dus de snelle afdaling van dit pad van kapitein Bonnefoy, gemarkeerd met een rode driehoek, waarderen die ons, na de fontein van de Chariot en vervolgens het kruispunt van de Beuk te zijn gepasseerd, in een uur terugbrengt naar het kruispunt van Hortimont. We hoeven nu alleen nog maar de 300 m asfaltweg af te dalen die in gele, witte en gele rechthoeken is aangegeven, om het boshuis in Les Molières te bereiken, waar we onze auto vinden. Vervolgens naar Saint-Dié-des-Vosges, hetzij via Les Raids, zoals op de heenreis, hetzij via het gehucht Cinq Maisons en Robache, via de weg die links van de stroom verder loopt."
    ]
  },
  "rdfs:label": {
    "fr": [
      "RANDONNEE PEDESTRE - MASSIF DE L'ORMONT - O7"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/8d6dc35e-506f-3233-89dd-10ee68dabb64",
    "dc:identifier": "940",
    "schema:legalName": "OT SAINT DIE DES VOSGES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7a961830-90e5-3474-8f9f-4817e605f2bc",
      "schema:email": [
        "tourisme@ca-saintdie.fr"
      ],
      "schema:telephone": [
        "+33 3 29 42 22 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.vosges-portes-alsace.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fe4859ef-de72-33b9-8710-e141a001c6a8",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2a2988a2-1452-3bd2-a2ac-985e3b0a1649",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a95346d-e0d3-3c90-928e-fb47b2fe7667",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/448e5d09-38ca-3c50-9b2f-1f2c95903e73",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98dbf6af-af7e-3510-b9d4-19b6decd0eef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef241ecf-f7b5-35fe-9286-ed1a271402d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Rundgang : Les Molières - sentier du Bois Le Roy - sentier des Mulets -Roche du Chariot - Col du Chariot - sentier Capitaine Bonnefoy - Tournant des Feuillets - Les Molières (Ref. IGN-Karte Top 25 3617 ET).\nMarkierung: Botanischer Pfad, gelbes Rechteck, weißes Rechteck, grünes Rechteck, roter Bock, gelbe Raute, rotes Dreieck, gelbes Rechteck, weißes Rechteck.\nDauer: 2 Stunden 45 Minuten, gutes Schuhwerk empfohlen.\nStart: Saint-Dié-des-Vosges, mit dem Auto der D.49 folgen, die durch die Weiler Robache, du pont des Raids und de la Culotte führt, dann auf dem Gipfel die erste Straße rechts abbiegen, in Les Raids de Robache, Richtung \"Les Molières\". Durchqueren Sie den Weiler \"Les Raids\" und nehmen Sie an der Kreuzung \"Hortimont\" die erste Straße rechts, die 300 m weiter unten zum ehemaligen Forsthaus \"Les Molières\" führt. Parken Sie das Auto in der Nähe des Teichs und gehen Sie zur botanischen Treppe, die uns zum Rastplatz von Molières führt (Tische, Bänke, Wasserstrahl usw.), um dann den Wasserfall von Molières über den mit gelbem, weißem und gelbem Rechteck markierten Pfad zu erreichen, dem Sie nach links folgen.\nBewundern Sie den Wasserfall und die Lodge und nehmen Sie dann den Aufstieg auf dem Pfad Bois le Roy, der mit einem grünen Rechteck markiert ist, in Richtung Sapin Sec in Angriff. Kreuzen Sie den asphaltierten Weg von Bellevue, dann den Feldweg von Les Feuillets und an der Kreuzung des dritten Weges verlassen Sie den Weg mit dem grünen Rechteck und folgen dem nach links ansteigenden Weg. Achtung, dieser ist nicht markiert. Gehen Sie am Ort le Palier vorbei und weiter bergauf bis zur Tournant du Chariot. Dort nehmen Sie den mit rotem chevalet markierten sentier des Mulets, der Sie, wenn Sie hartnäckig sind, in 10 Minuten, wenn nicht sogar in 15 Minuten zum Roche du Chariot führt. Folgen Sie dem Pfad mit rotem Bock und erreichen Sie nach 10 Minuten den Tête du Chariot, wo Sie auf den mit gelber Raute markierten Kammweg (sentier des Ducs) stoßen, dem Sie nach links bis zum Col du Chariot (Alt. 832 m) folgen.  Dieser gesamte Teil der Ormont-Kämme war während des Krieges 1914-1918 Schauplatz erbitterter Kämpfe, da die Soldaten hier ein regelrechtes Lager errichteten. Davon zeugen die Überreste von Bruchsteinmauern und Unterständen, aber auch die Orte mit dem Namen \"sentier des Mulets\", auf dem diese fußsicheren Tiere Nachschub und Munition nach oben brachten, und \"sentier Capitaine Bonnefoy\", der ein harter Bergsteiger gewesen sein muss, da sein Weg vor dem Col du Chariot stark ansteigt! Wir werden also den schnellen Abstieg auf dem Pfad des Kapitäns Bonnefoy genießen, der mit einem roten Dreieck markiert ist und der uns, nachdem wir den Brunnen des Chariot und die Kreuzung der Buche passiert haben, in einer knappen Stunde zurück zur Kreuzung von Hortimont bringt. Nun müssen wir nur noch die 300 m asphaltierte Straße mit der Markierung gelbes, weißes und gelbes Rechteck abkürzen, um zum Forsthaus von Les Molières zu gelangen, wo wir unser Auto finden. Wir erreichen Saint-Dié-des-Vosges entweder über Les Raids, wie auf dem Hinweg, oder über den Weiler Cinq Maisons und Robache, indem wir der Straße folgen, die links des Baches weiterführt."
        ],
        "en": [
          "Circuit: Les Molières - Bois Le Roy trail - Muleteers trail - Chariot Rock - Chariot Pass - Capitaine Bonnefoy trail - Turn of the Leaf - Les Molières (Ref. IGN Top 25 3617 ET map).\nMarkings: Botanical path, yellow white yellow rectangle, green rectangle, red easel, yellow diamond, red triangle, yellow white rectangle.\nDuration: 2h45, good shoes recommended.\nDeparture : Saint-Dié-des-Vosges, follow by car the D.49 which crosses the hamlets of Robache, the Raids bridge and La Culotte, then at the top take the first road on the right, at the Raids de Robache, direction \"Les Molières\". Cross the hamlet of Les Raids and, at the Hortimont crossroads, take the first road on the right, which leads 300 m further down to the old forest house of Les Molières. Park the car near the pond and head towards the botanical staircase leading to the Molières rest area (tables, benches, water jet etc...) to then reach the Molières waterfall by the path marked out in a yellow, white rectangle, which you follow to the left.\nAdmire the waterfall and the stall, then take the path up to the Bois le Roy, marked out in green rectangle, in the direction of Sapin Sec. Cross the asphalt road to Bellevue, then the Chemin de terre des Feuillets, and at the intersection of the third path, leave the green rectangle path to follow the path going up to the left. Beware, this one is not marked out. Pass the place called \"Le Palier\" and continue to climb until you reach the \"Tournant du Chariot\". There, take the mule track marked out red easel, which, if you are stubborn, can lead you in 10 minutes, if not in 15, to the Roche du Chariot. Continue on the red easel path to reach in 10 mn the Tête du Chariot where you join the path of Crêtes, marked out yellow diamond (sentier des Ducs), that you follow, on the left until the col du Chariot (alt. 832 m).  All this part of the Crêtes de l'Ormont was the scene of fierce battles during the 1914-1918 war, the soldiers having set up a real entrenched camp there, witnessing all the remains of rubble ramparts, all the remains of shelters, witnessing also the places known as \"sentier des Mulets\", by which these sure-footed beasts went up supplies and ammunition, \"sentier Capitaine Bonnefoy\" which must have been a rough mountain man because its path climbs steeply before reaching the Chariot pass! It is by the way, towards the north, that we go down; we will appreciate the fast descent of this path of Captain Bonnefoy, marked out of a red triangle which, after having passed the fountain of the Chariot, then the crossroads of the Beech, brings us back in a small hour to the Crossroads of Hortimont. We just have to go down the 300 m of asphalt road marked yellow, white, yellow rectangle, to arrive at the forest house of Molières, where we find our car. Then we reach Saint-Dié-des-Vosges, either by the Raids, as on the outward journey, or by the hamlet of Cinq Maisons and Robache, following the road that continues on the left side of the stream."
        ],
        "it": [
          "Circuito : Les Molières - sentier du Bois Le Roy - sentier des Mulets -Roche du Chariot - Col du Chariot - sentier Capitaine Bonnefoy - Tournant des Feuillets - Les Molières (rif. mappa IGN Top 25 3617 ET).\nSegni: Percorso botanico, rettangolo giallo-bianco-giallo, rettangolo verde, cavalletto rosso, diamante giallo, triangolo rosso, rettangolo giallo-bianco-giallo.\nDurata: 2h45, si consigliano buone scarpe.\nPartenza: Saint-Dié-des-Vosges, seguire in auto la D.49 che attraversa le frazioni di Robache, Pont des Raids e Culotte, poi in cima prendere la prima strada a destra, a Raids de Robache, in direzione \"Les Molières\". Attraversare la frazione di Les Raids e, al bivio di Hortimont, prendere la prima strada a destra, che conduce 300 m più in basso alla vecchia casa forestale di Les Molières. Parcheggiate l'auto vicino al laghetto e dirigetevi verso la scalinata botanica che porta all'area di sosta di Les Molières (tavoli, panchine, fontana d'acqua, ecc.) per poi raggiungere la cascata di Les Molières attraverso il sentiero segnalato con rettangoli gialli, bianchi e gialli, che si segue a sinistra.\nAmmirate la cascata e la casetta di legno, poi prendete il sentiero verde rettangolare fino al Bois le Roy, in direzione Sapin Sec. Attraversare il sentiero asfaltato del Bellevue, poi il sentiero sterrato dei Feuillets e, all'incrocio del terzo sentiero, lasciare il sentiero del rettangolo verde per seguire il sentiero che sale a sinistra. Attenzione, questo non è contrassegnato. Superate la località chiamata le Palier e continuate a salire fino al Tournant du Chariot. Lì, prendete il sentiero dei Mulets segnato con un cavalletto rosso che, se siete testardi, vi condurrà in 10 minuti, se non in 15, alla Roche du Chariot. Si prosegue lungo il sentiero dei cavalletti rossi per raggiungere in 10 minuti la Tête du Chariot, dove ci si immette nel sentiero delle Crêtes, contrassegnato da diamanti gialli (sentier des Ducs), che si segue a sinistra fino al Col du Chariot (alt. 832 m).  Tutta questa parte delle Crêtes de l'Ormont è stata teatro di feroci battaglie durante la guerra del 1914-1918, i soldati avevano stabilito un vero e proprio campo trincerato, come testimoniano tutti i resti di bastioni in macerie, tutti i resti di rifugi, come testimoniano anche i luoghi chiamati \"sentier des Mulets\", da cui queste bestie dal passo sicuro salivano per rifornirsi di viveri e munizioni, e \"sentier Capitaine Bonnefoy\", che doveva essere un alpinista tenace, perché il suo sentiero sale ripido prima di raggiungere il Col du Chariot! È per questa via, verso nord, che scendiamo di nuovo; apprezzeremo così la rapida discesa di questo sentiero del capitano Bonnefoy, contrassegnato da un triangolo rosso che, dopo aver superato la fontana del Carro, poi il bivio del Faggio, ci riporta in un'ora al bivio di Hortimont. Non ci resta che scendere i 300 m di strada asfaltata segnalata da rettangoli gialli, bianchi e gialli, per raggiungere la casa forestale di Les Molières, dove troviamo la nostra auto. Raggiungere quindi Saint-Dié-des-Vosges, passando per Les Raids, come all'andata, o per la frazione di Cinq Maisons e Robache, seguendo la strada che prosegue sulla sinistra del torrente."
        ],
        "fr": [
          "Circuit : Les Molières - sentier du Bois Le Roy - sentier des Mulets -Roche du Chariot - Col du Chariot - sentier Capitaine Bonnefoy - Tournant des Feuillets - Les Molières (Réf. carte IGN Top 25 3617 ET).\nBalisage : Sentier botanique, rectangle jaune blanc jaune, rectangle vert, chevalet rouge, losange jaune, triangle rouge, rectangle jaune blanc jaune.\nDurée : 2h45, bonnes chaussures conseillées.\nDépart : Saint-Dié-des-Vosges, suivre en voiture la D.49 qui traverse les hameaux de Robache, du pont des Raids et de la Culotte, puis au sommet prendre la première route à droite, aux Raids de Robache, direction \"Les Molières\". Traverser le hameau des Raids et, au carrefour d'Hortimont prendre la première route à droite, qui mène 300 m plus bas à l'ancienne maison forestière des Molières. Garer la voiture près de l'étang et se diriger vers l'escalier botanique nous conduisant à l'aire de repos des Molières (tables, bancs, jet d'eau etc...)pour rejoindre ensuite la cascade des Molières par le sentier balisé rectangle jaune, blanc, jaune, que l'on suit vers la gauche.\nAdmirer la cascade et la logette puis attaquer gaillardement la montée du sentier du Bois le Roy, balisé rectangle vert, direction Sapin Sec. Croiser le chemin goudronné de Bellevue, puis le chemin de terre des Feuillets, et à l'intersection du troisième chemin, quitter le sentier rectangle vert pour suivre le chemin montant vers la gauche. Attention, celui-ci n'est pas balisé. Passer le lieu dit le Palier et continuer à monter  jusqu'au Tournant du Chariot. Là, emprunter le sentier des Mulets balisé chevalet rouge, qui, si vous êtes têtus, peut vous mener en 10 mn, sinon en 15, à la Roche du Chariot. Poursuivre le sentier chevalet rouge pour atteindre en 10 mn à la Tête du Chariot où l'on rejoint le sentier de Crêtes, balisé losange jaune (sentier des Ducs), que l'on suit, à gauche jusqu'au col du Chariot (alt. 832 m).  Toute cette partie des Crêtes de l'Ormont a été le théâtre de batailles acharnées pendant la guerre de 1914-1918, les soldats y ayant établi un véritable camp retranché, témoins tous les vestiges de remparts en moellons, tous les restes d'abris, témoins aussi les lieux-dits \"sentier des Mulets\", par où ces bêtes au pied sûr montaient ravitaillement et munitions, \"sentier Capitaine Bonnefoy\" qui devait être un rude montagnard car son sentier grimpe fort avant d'atteindre le col du Chariot ! C'est d'ailleurs par là, vers le nord, que nous redescendons ; nous apprécierons donc la descente rapide de ce sentier du Capitaine Bonnefoy, balisé d'un triangle rouge qui, après avoir dépassé la fontaine du Chariot, puis le carrefour du Hêtre, nous ramène en une petite heure au Carrefour d'Hortimont. Il nous reste plus qu'à decsendre les 300 m de route goudronnée balisé rectangle jaune, blanc, jaune, pour arriver à la maison forestière des Molières, où nous retrouvons notre voiture. Rejoindre alors Saint-Dié-des-Vosges, soit par les Raids, comme à l'aller, soit par le hameau des Cinq Maisons et Robache, en suivant  la route qui continue sur la gauche du ruisseau."
        ],
        "es": [
          "Circuito : Les Molières - sentier du Bois Le Roy - sentier des Mulets -Roche du Chariot - Col du Chariot - sentier Capitaine Bonnefoy - Tournant des Feuillets - Les Molières (Ref. mapa IGN Top 25 3617 ET).\nSeñales: Camino botánico, rectángulo amarillo-blanco-amarillo, rectángulo verde, caballete rojo, diamante amarillo, triángulo rojo, rectángulo amarillo-blanco-amarillo.\nDuración: 2h45, se recomienda buen calzado.\nSalida : Saint-Dié-des-Vosges, seguir en coche la D.49 que atraviesa las aldeas de Robache, Pont des Raids y Culotte, luego en la cima tomar la primera carretera a la derecha, en Raids de Robache, dirección \"Les Molières\". Atravesar la aldea de Les Raids y, en el cruce de Hortimont, tomar la primera carretera a la derecha, que conduce 300 m más abajo a la antigua casa forestal de Les Molières. Aparque el coche cerca del estanque y diríjase a la escalera botánica que conduce al área de descanso de Les Molières (mesas, bancos, fuente de agua, etc.) para llegar a la cascada de Les Molières por el camino marcado con rectángulos amarillos, blancos y amarillos, que se sigue hacia la izquierda.\nAdmirar la cascada y la cabaña de madera y luego atacar la subida del camino del Bois le Roy, marcado en rectángulo verde, dirección Sapin Sec. Atraviese el camino asfaltado de Bellevue, luego el camino de tierra de Feuillets, y en la intersección del tercer camino, deje el camino del rectángulo verde para seguir el camino que sube hacia la izquierda. Cuidado, este no está marcado. Pase el lugar llamado le Palier y continúe subiendo hasta el Tournant du Chariot. Allí, tome el camino de los Mulets marcado con un caballete rojo que, si es obstinado, puede llevarle en 10 minutos, si no en 15, a la Roche du Chariot. Continúe por el sendero de caballete rojo para llegar a la Tête du Chariot en 10 minutos, donde se une al sendero de las Crêtes, marcado con diamantes amarillos (sentier des Ducs), que sigue a la izquierda hasta el Col du Chariot (alt. 832 m).  Toda esta parte de las Crêtes de l'Ormont fue el escenario de feroces batallas durante la guerra de 1914-1918, los soldados establecieron un verdadero campamento atrincherado, testigo de todos los restos de murallas de escombros, de todos los restos de refugios, testigo también de los lugares llamados \"sentier des Mulets\", por los que estas bestias de pies seguros subían para abastecerse de víveres y municiones, y \"sentier Capitaine Bonnefoy\", que debía ser un duro montañero, ¡porque su camino sube empinado antes de llegar al Col du Chariot! Es por este camino, hacia el norte, que bajamos de nuevo; apreciaremos así el rápido descenso de este camino del capitán Bonnefoy, marcado con un triángulo rojo que, después de haber pasado la fuente del Carro, luego el cruce del Haya, nos devuelve en una hora al cruce de Hortimont. Sólo nos queda descender los 300 m de carretera asfaltada y señalizada con rectángulos amarillos, blancos y amarillos, para llegar a la casa forestal de Les Molières, donde encontramos nuestro coche. A continuación, se accede a Saint-Dié-des-Vosges, ya sea por Les Raids, como en la ida, o por la aldea de Cinq Maisons y Robache, siguiendo la carretera que continúa a la izquierda del arroyo."
        ],
        "nl": [
          "Circuit: Les Molières - sentier du Bois Le Roy - sentier des Mulets -Roche du Chariot - Col du Chariot - sentier Capitaine Bonnefoy - Tournant des Feuillets - Les Molières (Ref. kaart IGN Top 25 3617 ET).\nBorden: botanisch pad, geel-wit-gele rechthoek, groene rechthoek, rode ezel, gele ruit, rode driehoek, geel-wit-gele rechthoek.\nDuur: 2u45, goede schoenen aanbevolen.\nVertrek : Saint-Dié-des-Vosges, met de auto de D.49 volgen die de gehuchten Robache, Pont des Raids en Culotte doorkruist, dan bovenaan de eerste weg rechts, bij Raids de Robache, richting \"Les Molières\". Doorkruis het gehucht Les Raids en neem op het kruispunt van Hortimont de eerste weg rechts, die 300 m verder leidt naar het oude boshuis van Les Molières. Parkeer de auto bij de vijver en ga naar de botanische trap die naar de rustzone van Les Molières leidt (tafels, banken, waterfontein, enz...) om vervolgens de waterval van Les Molières te bereiken via het pad dat in gele, witte en gele rechthoeken is aangegeven en dat u naar links volgt.\nBewonder de waterval en de blokhut, neem dan het groene rechthoekige pad omhoog naar het Bois le Roy, richting Sapin Sec. Steek het asfaltpad Bellevue over, vervolgens het zandpad Feuillets, en verlaat bij de kruising van het derde pad het groene rechthoekige pad om het pad te volgen dat naar links stijgt. Wees voorzichtig, deze is niet gemarkeerd. Passeer de plaats genaamd le Palier en klim verder omhoog naar de Tournant du Chariot. Daar neemt u het met een rode ezel gemarkeerde Mulets-pad, dat u, als u koppig bent, in 10 minuten, zo niet in 15, naar de Roche du Chariot kan leiden. Volg het rode ezelspad om in 10 minuten de Tête du Chariot te bereiken, waar u op het Crêtes-pad komt, gemarkeerd met gele diamanten (sentier des Ducs), dat u links volgt naar de Col du Chariot (832 m).  Dit hele deel van de Crêtes de l'Ormont was het toneel van hevige gevechten tijdens de oorlog van 1914-1918, de soldaten hadden er een echt verschanst kamp gevestigd, getuige alle overblijfselen van puinwallen, alle overblijfselen van schuilplaatsen, getuige ook de plaatsen die \"sentier des Mulets\" worden genoemd, waarlangs deze zekervoetige beesten omhoog klommen om voorraden en munitie te halen, en \"sentier Capitaine Bonnefoy\", die een taaie bergbeklimmer moet zijn geweest, want zijn pad gaat steil omhoog voordat hij de Col du Chariot bereikt! Het is langs deze weg, naar het noorden, dat we weer naar beneden gaan; we zullen dus de snelle afdaling van dit pad van kapitein Bonnefoy, gemarkeerd met een rode driehoek, waarderen die ons, na de fontein van de Chariot en vervolgens het kruispunt van de Beuk te zijn gepasseerd, in een uur terugbrengt naar het kruispunt van Hortimont. We hoeven nu alleen nog maar de 300 m asfaltweg af te dalen die in gele, witte en gele rechthoeken is aangegeven, om het boshuis in Les Molières te bereiken, waar we onze auto vinden. Vervolgens naar Saint-Dié-des-Vosges, hetzij via Les Raids, zoals op de heenreis, hetzij via het gehucht Cinq Maisons en Robache, via de weg die links van de stroom verder loopt."
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/d067bcb9-c52d-371e-80ef-599073958c5c",
      "@type": [
        "PracticeCondition"
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:InTheMountains",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Gebirge"
        ],
        "pt": [
          "Na montanha"
        ],
        "en": [
          "In the mountains"
        ],
        "it": [
          "In montagna"
        ],
        "fr": [
          "A la montagne"
        ],
        "nl": [
          "Op de berg"
        ],
        "es": [
          "En la montaña"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/41fb28c1-ee8e-3bff-a362-8e4d64ef8b9b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5bf6e0e5-7d32-36de-b039-93c4e72ee198",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7d7330fa-651e-3d4b-8978-6898be64a1a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bb6d75e4-8eb9-3aa2-b242-ca6665e80bc4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fbc926a8-57ee-3ca3-b77e-822c848454a1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1ffd6f5f-44d3-3a77-9bf0-7314d63f5e8a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5f115a3e-0469-3198-b9fa-e17d0cebd59e",
          "schema:addressLocality": "Saint-Dié-des-Vosges",
          "schema:postalCode": "88100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88413",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Dié-des-Vosges"
              ],
              "pt": [
                "Saint-Dié-des-Vosges"
              ],
              "en": [
                "Saint-Dié-des-Vosges"
              ],
              "it": [
                "Saint-Dié-des-Vosges"
              ],
              "fr": [
                "Saint-Dié-des-Vosges"
              ],
              "nl": [
                "Saint-Dié-des-Vosges"
              ],
              "es": [
                "Saint-Dié-des-Vosges"
              ]
            },
            "insee": "88413",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1593948f-c6eb-32e5-bc58-7c85a8e4afdb",
        "schema:latitude": "48.2953651812107",
        "schema:longitude": "6.96570539686422",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2020-06-04",
  "lastUpdateDatatourisme": "2023-06-22T03:03:45.99Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}