{
  "@id": "https://data.datatourisme.fr/10/32690d43-15a2-361e-ac30-0cebf1892c97",
  "dc:identifier": "777005585",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Das Chalet liegt ideal im Herzen der Hochvogesen in einer ruhigen und natürlichen Umgebung. Es befindet sich am Berghang in der Nähe der Skipisten, des Waldes und des Stadtzentrums, das 1 km entfernt liegt. Es befindet sich in ruhiger Lage auf einem Naturgrundstück, wo sich die Kinder vergnügen können. Das Chalet ist hell, weil es von der Klarheit des Tals profitiert, es hat große Fenster, ist so ausgerichtet, dass es den Sonnenuntergang genießt und ermöglicht es, bei Sonnenuntergang die Lichter der Stadt und die vielen Sterne zu sehen, die ab einer bestimmten Höhe sichtbar sind. Es ist hell, weil Gérardmer im Herbst und Winter, wenn die Region unter den Wolken liegt, oft einen schönen blauen Himmel hat.\n\nDas Chalet ist komfortabel, gut isoliert und wurde 2014 nach den Grundsätzen des niedrigen Energieverbrauchs und den Regeln des Umweltschutzes gebaut; Wärmepumpe, Holzofen, große Fensterfronten mit Doppelverglasung, Doppelfluss-MVV, kanadischer Brunnen. Der kanadische Brunnen in Verbindung mit der doppelflutigen VMC sorgt für eine temperierte Atmosphäre im Inneren des Chalets während der großen Hitze.\n\nGroße Terrasse mit Blick auf das Tal, Außenmöbel, Grundstück von über 1000 m2, Rutsche, ...\nParkplatz und Privatweg.\n\nAufteilung: Küche (Backofen, Mikrowelle, Geschirrspüler, elektrische Kochplatten, Kühlschrank mit Gefrierfach, Arbeitsfläche aus Granit. Staubsauger Dyson), Esszimmer, Wohnzimmer, Kaminofen, Fernseher, DVD-Player, Radio, Wifi.\n\nIdeal für 7 Personen, das Schlafsofa (150x200) ermöglicht es auch, auf 9 Personen aufzustocken.\nZimmer \"vert printemps\": 1 Doppelbett 160x200 plus Möglichkeit, ein Babybett aufzustellen. Blick auf das Tal.\nSommerblaues Zimmer: 1 \"Kingsize\"-Doppelbett 180x200. Blick auf das Tal.\nZimmer Herbst (rot): 2 Etagen-Einzelbetten 90x200 und 1 Einzelbett 90x190. Blick auf die Bergseite.\nEin Badezimmer mit Toilette am Eingang des Chalets. Große Dusche (120x90) mit großem Duschkopf Format.\nEin Badezimmer im Obergeschoss mit Toilette und Badewanne.\nWaschmaschine, Wäschetrockner, Holzkohlegrill, Terrassenmöbel und Liegestühle sind vorhanden.\nBettwäsche und Handtücher sind optional erhältlich.\n\nIn den Preisen sind die Kosten für Strom, Heizung und das Holz für den Ofen enthalten.\nFür Bettwäsche und Handtücher gibt es eine Pauschale von 120 Euro.\nFür die Reinigung gibt es eine Pauschale von 80 Euro."
    ],
    "en": [
      "Ideally located in the heart of the high Vosges in a quiet and natural environment, the chalet is situated on the mountainside close to the ski slopes, the forest and the town centre 1 km away. It is located in a quiet area on a nature property where children can have fun. The chalet is bright because it benefits from the clarity of the valley, it has large bay windows, it is oriented to enjoy the sunset and allows the night to enjoy the lights of the city and the multitude of stars that are visible from a certain height. It is luminous because during the autumn and winter periods when in the region we are under the clouds Gérardmer often enjoys a beautiful blue sky.\n\nThe chalet is comfortable, well insulated, built in 2014 according to the principles of low energy consumption and the rules of respect for the environment; heat pump, wood stove, large bay windows with double glazing, double flow VMC, Canadian well. The Canadian well coupled with the double-flow CMV provides a temperate atmosphere inside the chalet during hot weather.\n\nLarge Terrace with view on the valley, outdoor furniture, land of more than 1000 m2, slide, ...\nParking and private road.\n\nComposition: kitchen (oven, microwave, dishwasher, electric plates, fridge freezer, granite worktop. Dyson vacuum cleaner), dining room, living room, stove, television, DVD player, radio, wifi.\n\nIdeal for 7 people, the sofa bed (150x200) can also accommodate up to 9 people.\nSpring green room : 1 double bed 160x200 plus possibility to put a baby bed. View on the valley.\nSummer blue room: 1 double bed \"king size\" 180x200. View on the valley.\nAutumn room (red) : 2 single bunk beds 90x200 and 1 single bed 90x190. View on the mountain side.\nA bathroom with toilet at the entrance of the Chalet. Large 120x90 shower with large shower head.\nA bathroom upstairs with toilet and bathtub.\nWashing machine, tumble dryer, charcoal barbecue, terrace furniture and sun loungers are available.\nSheets and towels are available as an option.\n\nThe rates include electricity, heating and wood for the stove.\nFor bed linen and towels there is a flat rate of 120 Euros.\nFor the cleaning there is a fixed price of 80 Euros."
    ],
    "it": [
      "Situato in posizione ideale nel cuore degli Alti Vosgi, in un ambiente tranquillo e naturale, lo chalet si trova sul lato della montagna, vicino alle piste da sci, alla foresta e al centro della città a 1 km. Si trova in una tranquilla proprietà naturale dove i bambini possono divertirsi. Lo chalet è luminoso perché beneficia della limpidezza della valle, ha ampie vetrate, è orientato per godere del tramonto e permette di apprezzare la notte le luci della città e la moltitudine di stelle che sono visibili da una certa altezza. È luminoso perché nei periodi autunnali e invernali, quando la regione è sotto le nuvole, Gérardmer beneficia spesso di un bel cielo blu.\n\nLo chalet è confortevole, ben isolato, costruito nel 2014 secondo i principi del basso consumo energetico e le regole del rispetto dell'ambiente; pompa di calore, stufa a legna, ampie finestre a golfo con doppi vetri, VMC a doppio flusso, pozzo canadese. Il pozzo canadese abbinato al doppio flusso VMC permette di avere un'atmosfera temperata all'interno dello chalet durante le grandi calure.\n\nGrande terrazza con vista sulla valle, mobili da esterno, terreno di oltre 1000 m2, scivolo, ...\nParcheggio e strada privata.\n\nComposizione : cucina (forno, microonde, lavastoviglie, piano cottura elettrico, frigorifero e congelatore, piano di lavoro in granito. Hoover Dyson), sala da pranzo, soggiorno, stufa, televisione, lettore DVD, radio, wifi.\n\nIdeale per 7 persone, il divano letto (150x200) può ospitare fino a 9 persone.\nCamera verde primavera: 1 letto matrimoniale (160x200) più possibilità di aggiungere un lettino per bambini. Vista sulla valle.\nCamera blu estiva: 1 letto matrimoniale \"king size\" 180x200. Vista sulla valle.\nCamera d'autunno (rossa): 2 letti singoli a castello 90x200 e 1 letto singolo 90x190. Vista sul lato della montagna.\nUn bagno con servizi igienici all'ingresso dello chalet. Ampia doccia 120x90 con grande soffione.\nUn bagno al primo piano con servizi igienici e vasca.\nSono disponibili lavatrice, asciugatrice, barbecue a carbonella, mobili da terrazza e lettini.\nLa biancheria da letto e gli asciugamani sono disponibili come opzione.\n\nElettricità, riscaldamento e legna per la stufa sono inclusi nel prezzo.\nPer la biancheria da letto e da bagno è previsto un prezzo forfettario di 120 euro.\nPer le pulizie è prevista una tariffa forfettaria di 80 euro."
    ],
    "fr": [
      "Idéalement situé au cœur des hautes Vosges dans un environnement calme et nature, le chalet se situe en flanc de montagne proche des pistes de ski, de la forêt, du centre ville situé à 1 km. Il se situe au calme sur une propriété nature où les enfants pourront s’amuser. Le chalet est lumineux car il profite de la clarté de la vallée, il possède de grandes baies vitrées, il est orienté pour profiter du couché de soleil et permet la nuit couchée d’apprécier les lumières de la ville et la multitude d’étoiles qui sont visibles à partir d’une certaine hauteur. Il est lumineux car durant les périodes d’automne et d’hiver lorsque dans la région on est sous les nuages Gérardmer bénéficie souvent d’un beau ciel bleu.\n\nLe chalet est confortable, bien isolé, construit en 2014 suivant les principes de la basse consommation d’énergie et les règles de respect de l’environnement ; pompe à chaleur, poêle à bois, grandes baies vitrées avec double vitrage, VMC double flux, puits canadien. Le puits canadien couplé à la VMC double flux permet d'avoir une atmosphère tempérée à l'intérieur du chalet durant les grandes chaleurs.\n\nGrande Terrasse avec la vue sur la vallée,  mobilier extérieur,  terrain de plus de 1000 m2, toboggan, ...\nParking et chemin privé.\n\nComposition : cuisine (four, micro-onde, lave vaisselle, plaques électriques, frigo congélateur, plan de travail en granit. Aspirateur Dyson), salle à manger, salon, poêle, télévision, lecteur DVD, radio, wifi.\n\nIdéal pour 7 personnes, le canapé lit (150x200) permet aussi de monter à 9 personnes.\nChambre vert printemps : 1 lit double 160x200 plus possibilité de mettre un lit bébé. Vue sur la vallée.\nChambre bleu été : 1 lit double \"king size\" 180x200. Vue sur la vallée.\nChambre automne (rouge) : 2 lits simples superposés 90x200 et 1 lit simple 90x190. Vue côté montagne.\nUne salle de bain avec toilette à l'entrée du Chalet. Grande douche de 120x90 avec pommeau de douche grand Format.\nUne salle de bain à l’étage avec toilette et baignoire.\nMachine à laver, sèche linge, barbecue au charbon de bois, mobilier pour la terrasse et chaises longues sont disponibles.\nDraps et linges disponibles en option.\n\nDans les tarifs les frais d'électricité, de chauffage, le bois pour le poêle est inclus.\nPour les draps et le linge il y a un forfait de 120 Euros.\nPour le ménage il y a un forfait de 80 Euros."
    ],
    "es": [
      "Idealmente situado en el corazón de los Altos Vosgos en un entorno tranquilo y natural, el chalet está situado en la ladera de la montaña cerca de las pistas de esquí, el bosque, el centro de la ciudad situado a 1 km. Se encuentra en una tranquila finca natural donde los niños pueden divertirse. El chalet es luminoso porque se beneficia de la claridad del valle, tiene grandes ventanales, está orientado para disfrutar de la puesta de sol y permite apreciar por la noche las luces de la ciudad y la multitud de estrellas que son visibles desde cierta altura. Es brillante porque durante los periodos de otoño e invierno, cuando la región está bajo las nubes, Gérardmer se beneficia a menudo de un hermoso cielo azul.\n\nEl chalet es cómodo, bien aislado, construido en 2014 de acuerdo con los principios de bajo consumo de energía y las normas de respeto al medio ambiente; bomba de calor, estufa de leña, grandes ventanales con doble acristalamiento, VMC doble flujo, pozo canadiense. El pozo canadiense unido al doble flujo VMC permite tener un ambiente templado dentro del chalet durante los grandes calores.\n\nAmplia terraza con vistas al valle, muebles de exterior, terreno de más de 1000 m2, tobogán, ...\nAparcamiento y camino privado.\n\nComposición : cocina (horno, microondas, lavavajillas, placa eléctrica, nevera-congelador, encimera de granito. Aspiradora Dyson), comedor, sala de estar, estufa, televisión, reproductor de DVD, radio, wifi.\n\nIdeal para 7 personas, el sofá cama (150x200) también puede acomodar hasta 9 personas.\nHabitación Spring Green: 1 cama doble (160x200) más posibilidad de añadir una cama de bebé. Vista sobre el valle.\nHabitación azul de verano: 1 cama doble \"king size\" 180x200. Vista sobre el valle.\nHabitación de otoño (roja): 2 literas individuales de 90x200 y 1 cama individual de 90x190. Vista en la ladera de la montaña.\nUn cuarto de baño con aseo en la entrada del chalet. Gran ducha de 120x90 con una gran alcachofa.\nUn baño en la primera planta con aseo y bañera.\nHay lavadora, secadora, barbacoa de carbón, muebles de terraza y tumbonas.\nLa ropa de cama y las toallas están disponibles como opción.\n\nLa electricidad, la calefacción y la leña para la estufa están incluidas en el precio.\nPara la ropa de cama y las toallas hay una tarifa plana de 120 euros.\nPara la limpieza hay una tarifa plana de 80 euros."
    ],
    "nl": [
      "Ideaal gelegen in het hart van de Hoge Vogezen in een rustige en natuurlijke omgeving, is het chalet gelegen aan de zijkant van de berg dicht bij de skipistes, het bos en het stadscentrum gelegen op 1 km. Het is gelegen in een rustig natuurgebied waar kinderen zich kunnen vermaken. Het chalet is licht omdat het profiteert van de helderheid van de vallei, het heeft grote erkers, het is georiënteerd om te profiteren van de zonsondergang en laat 's nachts de lichten van de stad en de veelheid van sterren die zichtbaar zijn vanaf een bepaalde hoogte. Het is helder omdat Gérardmer in de herfst- en winterperiode, wanneer de regio onder de wolken ligt, vaak een prachtige blauwe lucht heeft.\n\nHet chalet is comfortabel, goed geïsoleerd, gebouwd in 2014 volgens de principes van laag energieverbruik en de regels van respect voor het milieu; warmtepomp, houtkachel, grote erkers met dubbele beglazing, VMC dubbele stroom, Canadese waterput. De Canadese put in combinatie met de VMC dubbele stroom zorgt voor een gematigde sfeer in het chalet tijdens de grote hitte.\n\nGroot terras met uitzicht op de vallei, tuinmeubilair, terrein van meer dan 1000 m2, glijbaan, ...\nParkeerplaats en eigen weg.\n\nSamenstelling : keuken (oven, magnetron, vaatwasser, elektrische kookplaat, koelkast met vriesvak, granieten werkblad. Dyson stofzuiger), eetkamer, woonkamer, kachel, televisie, dvd-speler, radio, wifi.\n\nIdeaal voor 7 personen, de slaapbank (150x200) is ook geschikt voor maximaal 9 personen.\nLentekamer: 1 tweepersoonsbed (160x200) plus mogelijkheid om een babybedje bij te plaatsen. Uitzicht op de vallei.\nZomer blauwe kamer: 1 dubbel bed \"king size\" 180x200. Uitzicht op de vallei.\nHerfstkamer (rood) : 2 enkele stapelbedden van 90x200 en 1 enkel bed van 90x190. Uitzicht op de bergzijde.\nEen badkamer met toilet bij de ingang van het chalet. Grote douche van 120x90 met grote douchekop.\nEen badkamer op de eerste verdieping met toilet en bad.\nWasmachine, wasdroger, houtskoolbarbecue, terrasmeubilair en ligstoelen zijn beschikbaar.\nBeddengoed en handdoeken zijn optioneel verkrijgbaar.\n\nElektriciteit, verwarming en hout voor de kachel zijn bij de prijs inbegrepen.\nVoor beddengoed en handdoeken geldt een vast tarief van 120 euro.\nVoor de schoonmaak geldt een vast tarief van 80 euro."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHALET ENTRE 2 PIERRES"
    ]
  },
  "allowedPersons": 9,
  "availableLanguage": [
    "de",
    "en"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/f1c15925-8841-3002-af34-0cbaedd6fc33",
    "dc:identifier": "777",
    "schema:legalName": "OT COMMUNAUTAIRE GERARDMER HAUTES VOSGES",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/5f0b0fd6-acc5-3334-9f88-93ce81933081",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c18e4112-45d1-317e-ae9c-1c9fa79789f6",
      "schema:email": [
        "hovotro@pt.lu"
      ],
      "schema:telephone": [
        "+352 621 353 609"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "foaf:homepage": [
        "https://www.abritel.fr/location-vacances/p1530877"
      ],
      "siret": "843 829 797 000 11"
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3c392e10-d975-39fc-9747-53954afd497a",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09bb406d-b070-3dca-9db1-5a48dacacf1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/476e0cc4-c662-344d-aa03-4231baeca729",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c879b1a-6ce5-3d92-93c9-dd2d5434e1ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a306c5fd-d7cd-3cf9-b0cb-a5cdb8c60a8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca19e31a-1eea-3b5b-8044-afc476e67d92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Chalet liegt ideal im Herzen der Hochvogesen in einer ruhigen und natürlichen Umgebung. Es befindet sich am Berghang in der Nähe der Skipisten, des Waldes und des Stadtzentrums, das 1 km entfernt liegt. Es befindet sich in ruhiger Lage auf einem Naturgrundstück, wo sich die Kinder vergnügen können. Das Chalet ist hell, weil es von der Klarheit des Tals profitiert, es hat große Fenster, ist so ausgerichtet, dass es den Sonnenuntergang genießt und ermöglicht es, bei Sonnenuntergang die Lichter der Stadt und die vielen Sterne zu sehen, die ab einer bestimmten Höhe sichtbar sind. Es ist hell, weil Gérardmer im Herbst und Winter, wenn die Region unter den Wolken liegt, oft einen schönen blauen Himmel hat.\n\nDas Chalet ist komfortabel, gut isoliert und wurde 2014 nach den Grundsätzen des niedrigen Energieverbrauchs und den Regeln des Umweltschutzes gebaut; Wärmepumpe, Holzofen, große Fensterfronten mit Doppelverglasung, Doppelfluss-MVV, kanadischer Brunnen. Der kanadische Brunnen in Verbindung mit der doppelflutigen VMC sorgt für eine temperierte Atmosphäre im Inneren des Chalets während der großen Hitze.\n\nGroße Terrasse mit Blick auf das Tal, Außenmöbel, Grundstück von über 1000 m2, Rutsche, ...\nParkplatz und Privatweg.\n\nAufteilung: Küche (Backofen, Mikrowelle, Geschirrspüler, elektrische Kochplatten, Kühlschrank mit Gefrierfach, Arbeitsfläche aus Granit. Staubsauger Dyson), Esszimmer, Wohnzimmer, Kaminofen, Fernseher, DVD-Player, Radio, Wifi.\n\nIdeal für 7 Personen, das Schlafsofa (150x200) ermöglicht es auch, auf 9 Personen aufzustocken.\nZimmer \"vert printemps\": 1 Doppelbett 160x200 plus Möglichkeit, ein Babybett aufzustellen. Blick auf das Tal.\nSommerblaues Zimmer: 1 \"Kingsize\"-Doppelbett 180x200. Blick auf das Tal.\nZimmer Herbst (rot): 2 Etagen-Einzelbetten 90x200 und 1 Einzelbett 90x190. Blick auf die Bergseite.\nEin Badezimmer mit Toilette am Eingang des Chalets. Große Dusche (120x90) mit großem Duschkopf Format.\nEin Badezimmer im Obergeschoss mit Toilette und Badewanne.\nWaschmaschine, Wäschetrockner, Holzkohlegrill, Terrassenmöbel und Liegestühle sind vorhanden.\nBettwäsche und Handtücher sind optional erhältlich.\n\nIn den Preisen sind die Kosten für Strom, Heizung und das Holz für den Ofen enthalten.\nFür Bettwäsche und Handtücher gibt es eine Pauschale von 120 Euro.\nFür die Reinigung gibt es eine Pauschale von 80 Euro."
        ],
        "en": [
          "Ideally located in the heart of the high Vosges in a quiet and natural environment, the chalet is situated on the mountainside close to the ski slopes, the forest and the town centre 1 km away. It is located in a quiet area on a nature property where children can have fun. The chalet is bright because it benefits from the clarity of the valley, it has large bay windows, it is oriented to enjoy the sunset and allows the night to enjoy the lights of the city and the multitude of stars that are visible from a certain height. It is luminous because during the autumn and winter periods when in the region we are under the clouds Gérardmer often enjoys a beautiful blue sky.\n\nThe chalet is comfortable, well insulated, built in 2014 according to the principles of low energy consumption and the rules of respect for the environment; heat pump, wood stove, large bay windows with double glazing, double flow VMC, Canadian well. The Canadian well coupled with the double-flow CMV provides a temperate atmosphere inside the chalet during hot weather.\n\nLarge Terrace with view on the valley, outdoor furniture, land of more than 1000 m2, slide, ...\nParking and private road.\n\nComposition: kitchen (oven, microwave, dishwasher, electric plates, fridge freezer, granite worktop. Dyson vacuum cleaner), dining room, living room, stove, television, DVD player, radio, wifi.\n\nIdeal for 7 people, the sofa bed (150x200) can also accommodate up to 9 people.\nSpring green room : 1 double bed 160x200 plus possibility to put a baby bed. View on the valley.\nSummer blue room: 1 double bed \"king size\" 180x200. View on the valley.\nAutumn room (red) : 2 single bunk beds 90x200 and 1 single bed 90x190. View on the mountain side.\nA bathroom with toilet at the entrance of the Chalet. Large 120x90 shower with large shower head.\nA bathroom upstairs with toilet and bathtub.\nWashing machine, tumble dryer, charcoal barbecue, terrace furniture and sun loungers are available.\nSheets and towels are available as an option.\n\nThe rates include electricity, heating and wood for the stove.\nFor bed linen and towels there is a flat rate of 120 Euros.\nFor the cleaning there is a fixed price of 80 Euros."
        ],
        "it": [
          "Situato in posizione ideale nel cuore degli Alti Vosgi, in un ambiente tranquillo e naturale, lo chalet si trova sul lato della montagna, vicino alle piste da sci, alla foresta e al centro della città a 1 km. Si trova in una tranquilla proprietà naturale dove i bambini possono divertirsi. Lo chalet è luminoso perché beneficia della limpidezza della valle, ha ampie vetrate, è orientato per godere del tramonto e permette di apprezzare la notte le luci della città e la moltitudine di stelle che sono visibili da una certa altezza. È luminoso perché nei periodi autunnali e invernali, quando la regione è sotto le nuvole, Gérardmer beneficia spesso di un bel cielo blu.\n\nLo chalet è confortevole, ben isolato, costruito nel 2014 secondo i principi del basso consumo energetico e le regole del rispetto dell'ambiente; pompa di calore, stufa a legna, ampie finestre a golfo con doppi vetri, VMC a doppio flusso, pozzo canadese. Il pozzo canadese abbinato al doppio flusso VMC permette di avere un'atmosfera temperata all'interno dello chalet durante le grandi calure.\n\nGrande terrazza con vista sulla valle, mobili da esterno, terreno di oltre 1000 m2, scivolo, ...\nParcheggio e strada privata.\n\nComposizione : cucina (forno, microonde, lavastoviglie, piano cottura elettrico, frigorifero e congelatore, piano di lavoro in granito. Hoover Dyson), sala da pranzo, soggiorno, stufa, televisione, lettore DVD, radio, wifi.\n\nIdeale per 7 persone, il divano letto (150x200) può ospitare fino a 9 persone.\nCamera verde primavera: 1 letto matrimoniale (160x200) più possibilità di aggiungere un lettino per bambini. Vista sulla valle.\nCamera blu estiva: 1 letto matrimoniale \"king size\" 180x200. Vista sulla valle.\nCamera d'autunno (rossa): 2 letti singoli a castello 90x200 e 1 letto singolo 90x190. Vista sul lato della montagna.\nUn bagno con servizi igienici all'ingresso dello chalet. Ampia doccia 120x90 con grande soffione.\nUn bagno al primo piano con servizi igienici e vasca.\nSono disponibili lavatrice, asciugatrice, barbecue a carbonella, mobili da terrazza e lettini.\nLa biancheria da letto e gli asciugamani sono disponibili come opzione.\n\nElettricità, riscaldamento e legna per la stufa sono inclusi nel prezzo.\nPer la biancheria da letto e da bagno è previsto un prezzo forfettario di 120 euro.\nPer le pulizie è prevista una tariffa forfettaria di 80 euro."
        ],
        "fr": [
          "Idéalement situé au cœur des hautes Vosges dans un environnement calme et nature, le chalet se situe en flanc de montagne proche des pistes de ski, de la forêt, du centre ville situé à 1 km. Il se situe au calme sur une propriété nature où les enfants pourront s’amuser. Le chalet est lumineux car il profite de la clarté de la vallée, il possède de grandes baies vitrées, il est orienté pour profiter du couché de soleil et permet la nuit couchée d’apprécier les lumières de la ville et la multitude d’étoiles qui sont visibles à partir d’une certaine hauteur. Il est lumineux car durant les périodes d’automne et d’hiver lorsque dans la région on est sous les nuages Gérardmer bénéficie souvent d’un beau ciel bleu.\n\nLe chalet est confortable, bien isolé, construit en 2014 suivant les principes de la basse consommation d’énergie et les règles de respect de l’environnement ; pompe à chaleur, poêle à bois, grandes baies vitrées avec double vitrage, VMC double flux, puits canadien. Le puits canadien couplé à la VMC double flux permet d'avoir une atmosphère tempérée à l'intérieur du chalet durant les grandes chaleurs.\n\nGrande Terrasse avec la vue sur la vallée,  mobilier extérieur,  terrain de plus de 1000 m2, toboggan, ...\nParking et chemin privé.\n\nComposition : cuisine (four, micro-onde, lave vaisselle, plaques électriques, frigo congélateur, plan de travail en granit. Aspirateur Dyson), salle à manger, salon, poêle, télévision, lecteur DVD, radio, wifi.\n\nIdéal pour 7 personnes, le canapé lit (150x200) permet aussi de monter à 9 personnes.\nChambre vert printemps : 1 lit double 160x200 plus possibilité de mettre un lit bébé. Vue sur la vallée.\nChambre bleu été : 1 lit double \"king size\" 180x200. Vue sur la vallée.\nChambre automne (rouge) : 2 lits simples superposés 90x200 et 1 lit simple 90x190. Vue côté montagne.\nUne salle de bain avec toilette à l'entrée du Chalet. Grande douche de 120x90 avec pommeau de douche grand Format.\nUne salle de bain à l’étage avec toilette et baignoire.\nMachine à laver, sèche linge, barbecue au charbon de bois, mobilier pour la terrasse et chaises longues sont disponibles.\nDraps et linges disponibles en option.\n\nDans les tarifs les frais d'électricité, de chauffage, le bois pour le poêle est inclus.\nPour les draps et le linge il y a un forfait de 120 Euros.\nPour le ménage il y a un forfait de 80 Euros."
        ],
        "es": [
          "Idealmente situado en el corazón de los Altos Vosgos en un entorno tranquilo y natural, el chalet está situado en la ladera de la montaña cerca de las pistas de esquí, el bosque, el centro de la ciudad situado a 1 km. Se encuentra en una tranquila finca natural donde los niños pueden divertirse. El chalet es luminoso porque se beneficia de la claridad del valle, tiene grandes ventanales, está orientado para disfrutar de la puesta de sol y permite apreciar por la noche las luces de la ciudad y la multitud de estrellas que son visibles desde cierta altura. Es brillante porque durante los periodos de otoño e invierno, cuando la región está bajo las nubes, Gérardmer se beneficia a menudo de un hermoso cielo azul.\n\nEl chalet es cómodo, bien aislado, construido en 2014 de acuerdo con los principios de bajo consumo de energía y las normas de respeto al medio ambiente; bomba de calor, estufa de leña, grandes ventanales con doble acristalamiento, VMC doble flujo, pozo canadiense. El pozo canadiense unido al doble flujo VMC permite tener un ambiente templado dentro del chalet durante los grandes calores.\n\nAmplia terraza con vistas al valle, muebles de exterior, terreno de más de 1000 m2, tobogán, ...\nAparcamiento y camino privado.\n\nComposición : cocina (horno, microondas, lavavajillas, placa eléctrica, nevera-congelador, encimera de granito. Aspiradora Dyson), comedor, sala de estar, estufa, televisión, reproductor de DVD, radio, wifi.\n\nIdeal para 7 personas, el sofá cama (150x200) también puede acomodar hasta 9 personas.\nHabitación Spring Green: 1 cama doble (160x200) más posibilidad de añadir una cama de bebé. Vista sobre el valle.\nHabitación azul de verano: 1 cama doble \"king size\" 180x200. Vista sobre el valle.\nHabitación de otoño (roja): 2 literas individuales de 90x200 y 1 cama individual de 90x190. Vista en la ladera de la montaña.\nUn cuarto de baño con aseo en la entrada del chalet. Gran ducha de 120x90 con una gran alcachofa.\nUn baño en la primera planta con aseo y bañera.\nHay lavadora, secadora, barbacoa de carbón, muebles de terraza y tumbonas.\nLa ropa de cama y las toallas están disponibles como opción.\n\nLa electricidad, la calefacción y la leña para la estufa están incluidas en el precio.\nPara la ropa de cama y las toallas hay una tarifa plana de 120 euros.\nPara la limpieza hay una tarifa plana de 80 euros."
        ],
        "nl": [
          "Ideaal gelegen in het hart van de Hoge Vogezen in een rustige en natuurlijke omgeving, is het chalet gelegen aan de zijkant van de berg dicht bij de skipistes, het bos en het stadscentrum gelegen op 1 km. Het is gelegen in een rustig natuurgebied waar kinderen zich kunnen vermaken. Het chalet is licht omdat het profiteert van de helderheid van de vallei, het heeft grote erkers, het is georiënteerd om te profiteren van de zonsondergang en laat 's nachts de lichten van de stad en de veelheid van sterren die zichtbaar zijn vanaf een bepaalde hoogte. Het is helder omdat Gérardmer in de herfst- en winterperiode, wanneer de regio onder de wolken ligt, vaak een prachtige blauwe lucht heeft.\n\nHet chalet is comfortabel, goed geïsoleerd, gebouwd in 2014 volgens de principes van laag energieverbruik en de regels van respect voor het milieu; warmtepomp, houtkachel, grote erkers met dubbele beglazing, VMC dubbele stroom, Canadese waterput. De Canadese put in combinatie met de VMC dubbele stroom zorgt voor een gematigde sfeer in het chalet tijdens de grote hitte.\n\nGroot terras met uitzicht op de vallei, tuinmeubilair, terrein van meer dan 1000 m2, glijbaan, ...\nParkeerplaats en eigen weg.\n\nSamenstelling : keuken (oven, magnetron, vaatwasser, elektrische kookplaat, koelkast met vriesvak, granieten werkblad. Dyson stofzuiger), eetkamer, woonkamer, kachel, televisie, dvd-speler, radio, wifi.\n\nIdeaal voor 7 personen, de slaapbank (150x200) is ook geschikt voor maximaal 9 personen.\nLentekamer: 1 tweepersoonsbed (160x200) plus mogelijkheid om een babybedje bij te plaatsen. Uitzicht op de vallei.\nZomer blauwe kamer: 1 dubbel bed \"king size\" 180x200. Uitzicht op de vallei.\nHerfstkamer (rood) : 2 enkele stapelbedden van 90x200 en 1 enkel bed van 90x190. Uitzicht op de bergzijde.\nEen badkamer met toilet bij de ingang van het chalet. Grote douche van 120x90 met grote douchekop.\nEen badkamer op de eerste verdieping met toilet en bad.\nWasmachine, wasdroger, houtskoolbarbecue, terrasmeubilair en ligstoelen zijn beschikbaar.\nBeddengoed en handdoeken zijn optioneel verkrijgbaar.\n\nElektriciteit, verwarming en hout voor de kachel zijn bij de prijs inbegrepen.\nVoor beddengoed en handdoeken geldt een vast tarief van 120 euro.\nVoor de schoonmaak geldt een vast tarief van 80 euro."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1da6c9ed-64ef-3365-8066-5269aca0e407",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CableSatellite",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kabel – Satellit"
            ],
            "pt": [
              "Cabo, satélite"
            ],
            "en": [
              "Cable - satellite"
            ],
            "it": [
              "Cavo - satellite"
            ],
            "fr": [
              "Câble - satellite"
            ],
            "es": [
              "Televisión por cable, satélite"
            ],
            "nl": [
              "Kabel - satelliet"
            ]
          }
        },
        {
          "@id": "kb:DVDPlayer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "DVD-Player"
            ],
            "pt": [
              "Leitor de DVD"
            ],
            "en": [
              "Dvd player"
            ],
            "it": [
              "Lettore DVD"
            ],
            "fr": [
              "Lecteur dvd"
            ],
            "es": [
              "Lector de DVD"
            ],
            "nl": [
              "Dvd-speler"
            ]
          }
        },
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Fireplace",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kamin, Öfen"
            ],
            "pt": [
              "Chaminé, salamandra"
            ],
            "en": [
              "Fireplace, stove"
            ],
            "it": [
              "Camino, stufa"
            ],
            "fr": [
              "Cheminée, poële"
            ],
            "nl": [
              "Schoorsteen, kachel"
            ],
            "es": [
              "Chimenea, estufa"
            ]
          }
        },
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "petsAllowed": false
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bb4a3717-6d11-3290-951c-72c867181bec",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/31185cc7-0479-3798-8e5f-be95a8092f85",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CHALET ENTRE 2 PIERRES"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2f44139f-0f63-34de-a90e-3e24102a31f3",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/777/777005585_21_800x600.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bb4a3717-6d11-3290-951c-72c867181bec",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/31185cc7-0479-3798-8e5f-be95a8092f85",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CHALET ENTRE 2 PIERRES"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2f44139f-0f63-34de-a90e-3e24102a31f3",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/777/777005585_21_800x600.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3abcd526-92af-311a-8095-aac2032ea7e1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/680361a5-7c13-3473-98a7-ce69b6772f8f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/90423302-7df7-3a40-a472-9cd028ef4bc1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df268543-3737-3380-84c5-0e5428eed94b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0d00107-4a36-3d9d-965a-356e8cfcc68e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0393571c-08d8-3bbc-be53-de66847cdadf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/65bf0d35-f385-359d-9fd5-1f46f2b724e1",
          "schema:addressLocality": "Gérardmer",
          "schema:postalCode": "88400",
          "schema:streetAddress": [
            "87 CHEMIN DES GOUTTRIDOS"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88196",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gérardmer"
              ],
              "pt": [
                "Gérardmer"
              ],
              "en": [
                "Gérardmer"
              ],
              "it": [
                "Gérardmer"
              ],
              "fr": [
                "Gérardmer"
              ],
              "nl": [
                "Gérardmer"
              ],
              "es": [
                "Gérardmer"
              ]
            },
            "insee": "88196",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ea672053-8ff7-3320-b4c2-85b6f8af4314",
        "schema:latitude": "48.0673829957626",
        "schema:longitude": "6.8953263759613",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-07T05:01:29.171Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b7e28525-0a0d-3215-b31d-486157853ae5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}