{
  "@id": "https://data.datatourisme.fr/38/3263a0d7-84fb-37a8-aa21-1368d57298dc",
  "dc:identifier": "PCUBRE022FS000GH",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Chapelle de Lokmaria"
    ],
    "fr": [
      "Chapelle de Lokmaria"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q110336160"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13cb59c6-35fc-3cfa-ac12-f576dbc9ff14",
    "schema:legalName": "Office de tourisme du Kreiz Breizh",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/04807581-fbcf-3ff1-a42f-a5e3816945b1",
      "dc:description": {
        "de": [
          "Die Kapelle von Lokmaria, die Notre Dame de la Joie ehrt, befindet sich in einem kleinen Weiler, der für seine Ruhe und seine Nähe zum Stadtzentrum von Rostrenen bekannt ist. Dies macht sie zu einem beliebten Ort für Spaziergänge.\nSie liegt am Fuße des Hügels \"le miniou\" und ist der Sammelpunkt zahlreicher Quellen, die sich heute in einem steinernen Trog am Fuße eines alten Stalls vereinen.\n\nDiese Kapelle war ursprünglich eine Kuratie der Pfarrei Plouguernével. Die Herren von Quenec'h Quivily scheinen die Gründer der Kapelle gewesen zu sein, da man ihr Wappen auf einem Enfeu findet, einem Adelsgrab, das in die Dicke einer Mauer der Kapelle eingelassen ist. Die Kapelle soll aus dem 15. Jahrhundert stammen, obwohl sie zu verschiedenen Zeiten verändert wurde\nSie enthält wiederverwendete Fenster aus dem 14. Das Kirchenschiff und der Chor stammen aus dem frühen 15. Die Sakristei stammt aus dem Jahr 1861. Die Kirche wurde 1842 zur Trier von Bonen und 1962 von Rostrenen.\n\nDas Kirchenlied Itron Varia Gaoudin, Notre-Dame de la Joie, wurde Anfang des 20. Jahrhunderts von Philomena Cadoret, einer berühmten Sängerin und Dichterin aus Kreiz Breizh, die unter dem Namen Koulmig Arvor bekannt ist, komponiert.\n\nFinden Sie die Kapelle von Lokmaria auf dem Klangspaziergang \"Chapelles et Traditions\" wieder, der beim Office de Tourisme erhältlich ist.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Kampostal Manor was built in the 16th century, by the Le Bobillé family according to tradition. The manor (a listed Historic Monument) is situated at Place du Bourg Coz (old town) in Rostrenen, a square which was once used for jousting. Over the years, the manor has had a variety of functions: a prison for unwilling priests, a court-room during the Revolution, and today it is a Catholic school. There is also a huge fireplace, displaying the arms of the Le Bobillé family, as well as a polygonal tower capped with a dome. Visitors may tour the outside only.",
          "Patrimoine culturel"
        ],
        "it": [
          "La cappella di Lokmaria, che onora la Madonna della Gioia, si trova in un piccolo borgo noto per la sua tranquillità e la sua vicinanza al centro di Rostrenen. Questo lo rende un luogo molto popolare per le passeggiate.\nAdagiato ai piedi della collina \"le miniou\", è ancora oggi il punto di convergenza di numerose sorgenti, che oggi si riuniscono in un abbeveratoio in pietra, ai piedi di una vecchia stalla.\n\nQuesta cappella è, in origine, una trève della parrocchia di Plouguernével. I signori di Quenec?h Quivily sembrano essere stati i fondatori, dato che le loro armi si trovano su una sepoltura, una tomba di un nobile incastrata nello spessore di un muro della cappella. Risale al XV secolo, anche se è stato modificato in vari momenti\nHa finestre riutilizzate dal XIV secolo. La navata e il coro risalgono all'inizio del XV secolo. La sacrestia risale al 1861. Divenne una tregua di Bonen nel 1842, poi di Rostrenen nel 1962.\n\nL'inno religioso Itron Varia Gaoudin, Nostra Signora della Gioia, è stato composto all'inizio del XX secolo da Philomena Cadoret, una famosa cantante e poetessa di Kreiz Breizh, nota come Koulmig Arvor.\n\nTrovate la cappella di Lokmaria sulla passeggiata sonora \"Cappelle e tradizioni\", disponibile presso l'Ufficio del Turismo.",
          "Patrimonio culturale"
        ],
        "fr": [
          "La chapelle de Lokmaria, honorant Notre Dame de la Joie se situe dans un petit hameau réputé pour son calme et sa proximité du centre ville de Rostrenen. Ceci lui vaut d'être un lieu de promenade très apprécié.\nBlottie au pied d'une colline \"le miniou\", elle est encore le point de convergence de nombreuses sources, qui se rejoignent aujourd'hui dans une auge de pierre, au pied d'une ancienne écurie.\n\nCette chapelle est, à l’origine, une trève de la paroisse de Plouguernével. Les seigneurs de Quenec’h Quivily semblent en être les fondateurs, puisque on y trouve leurs armes sur un enfeu, tombe de nobles encastrée dans l’épaisseur d’un mur de la chapelle. Elle daterait du XVème siècle bien qu’elle ait été modifiée à différentes époques. \nElle comporte des fenestrages réemployés du 14è siècle. La nef et le chœur datent du début du 15è siècle. La sacristie, elle,  date de 1861. Elle devient trève de Bonen en 1842, puis de Rostrenen en 1962.\n\nLe cantique religieux Itron Varia Gaoudin, Notre-Dame de la Joie, est composé, au début du XXe siècle, par Philomena Cadoret – chanteuse célèbre et poétesse du Kreiz Breizh, connue sous le nom de Koulmig Arvor.\n\nRetrouvez la chapelle de Lokmaria sur la balade sonore \"Chapelles et Traditions\", disponible à l'Office de Tourisme.",
          "Patrimoine culturel"
        ],
        "es": [
          "La capilla de Lokmaria, en honor a Nuestra Señora de la Alegría, está situada en una pequeña aldea conocida por su tranquilidad y su proximidad al centro de la ciudad de Rostrenen. Esto hace que sea un lugar muy popular para pasear.\nEnclavado al pie de una colina, \"le miniou\", sigue siendo el punto de convergencia de numerosos manantiales, que hoy se reúnen en un abrevadero de piedra, al pie de un antiguo establo.\n\nEsta capilla es, originalmente, una trève de la parroquia de Plouguernével. Los señores de Quenec?h Quivily parecen haber sido los fundadores, ya que sus armas se encuentran en un enterramiento, la tumba de un noble incrustada en el espesor del muro de la capilla. Data del siglo XV, aunque ha sido modificada en varias ocasiones\nTiene ventanas reutilizadas del siglo XIV. La nave y el coro datan de principios del siglo XV. La sacristía data de 1861. Se convirtió en una tregua de Bonen en 1842, y luego de Rostrenen en 1962.\n\nEl himno religioso Itron Varia Gaoudin, Nuestra Señora de la Alegría, fue compuesto a principios del siglo XX por Philomena Cadoret, una famosa cantante y poetisa de Kreiz Breizh, conocida como Koulmig Arvor.\n\nEncuentre la capilla de Lokmaria en el paseo sonoro \"Capillas y tradiciones\", disponible en la Oficina de Turismo.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De kapel van Lokmaria, ter ere van Onze Lieve Vrouw van de Vreugde, ligt in een klein gehucht dat bekend staat om haar rust en de nabijheid van het centrum van Rostrenen. Dit maakt het een zeer populaire plek om te wandelen.\nGenesteld aan de voet van een heuvel, \"le miniou\", is het nog steeds het punt van samenkomst van vele bronnen, die tegenwoordig samenkomen in een stenen trog, aan de voet van een oude stal.\n\nDeze kapel was oorspronkelijk een trève van de parochie van Plouguernével. De heren van Quenec'h Quivily lijken de stichters te zijn geweest, want hun wapens staan op een grafsteen, een adellijk graf ingebed in de dikte van de kapelmuur. Het dateert uit de 15e eeuw, hoewel het op verschillende momenten is gewijzigd\nHet heeft hergebruikte ramen uit de 14e eeuw. Het schip en het koor dateren uit het begin van de 15e eeuw. De sacristie dateert uit 1861. Het werd een bestand van Bonen in 1842, daarna van Rostrenen in 1962.\n\nDe religieuze hymne Itron Varia Gaoudin, Onze-Lieve-Vrouw van de Vreugde, werd aan het begin van de 20e eeuw gecomponeerd door Philomena Cadoret - een beroemde zangeres en dichteres uit Kreiz Breizh, bekend als Koulmig Arvor.\n\nVind de kapel van Lokmaria op de geluidswandeling \"Kapellen en Tradities\", verkrijgbaar bij het VVV-kantoor."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/06b1b91a-235c-3861-9ba7-7d9c31d76ee5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1a966654-b3b0-3989-a345-34db7395d20c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/26df03f4-aa7f-3892-bc42-ec8ca5c16d68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50200f68-4f34-3dc3-8119-4dd079519f9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/724f002c-1189-3e0c-a42d-2b78b43b5bcb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d47c6bb1-d352-3813-ab19-964beb2ceaf7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e778a1bb-185d-34cb-bc55-3b1a8eb1929b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/feff917c-a96f-3e95-9b14-a8de7f306a99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2798c7fa-20b1-386f-869b-14e37329a138",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cdaecaac-7a13-379d-9149-1d5d3addd990",
          "schema:addressLocality": "Rostrenen",
          "schema:postalCode": "22110",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22266",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rostrenen"
              ],
              "pt": [
                "Rostrenen"
              ],
              "en": [
                "Rostrenen"
              ],
              "it": [
                "Rostrenen"
              ],
              "fr": [
                "Rostrenen"
              ],
              "nl": [
                "Rostrenen"
              ],
              "es": [
                "Rostrenen"
              ]
            },
            "insee": "22266",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f681a252-2ea6-32f4-b606-773aa93bfdae",
        "schema:latitude": "48.2278461",
        "schema:longitude": "-3.3067774",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.822Z"
}