{
  "@id": "https://data.datatourisme.fr/47/32086b69-7015-303f-8caa-93946e3735b3",
  "dc:identifier": "VILLAR0300000113",
  "@type": [
    "schema:Accommodation",
    "schema:Apartment",
    "schema:LodgingBusiness",
    "schema:Product",
    "Accommodation",
    "AccommodationProduct",
    "Apartment",
    "CollectiveAccommodation",
    "HolidayResort",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:comment": {
    "en": [
      "Ranked among the most beautiful villages in France, Aiguèze, the ancient medieval fortress overlooks the Ardèche gorges on one side and dominates the vineyards of the Côtes du Rhône on the other. You will stay in its incredible Residence Le Castélas which takes its name from the covered way of the old fortified castle.a haven of peace with 2 swimming pools, a castel perched on its promontory in the heart of the medieval village whose immense main door hides the 14 dwellings, terraces and lounges.what a pleasure to wander through the cobbled streets where artists and craftsmen have their shops. What a pleasure to let time go by with a drink in your hand, around a good meal in the shade of the plane trees and old stones of its main square or on the edge of one of the Castel's swimming pools. 2 swimming pools are available in the residence: the main swimming pool in the courtyard of the Castel but also the one integrated into the cliff of the Castel, the second building of the residence. But how can you resist the Ardèche river which you can reach from the village by a path going down along the cliff 50 meters from the residence Le Castélas.for swimming, canoeing, rafting, a picnic by the riverside or a siesta rocked by the swirl of the water, the Ardèche is the must for your holidays in Aiguèze. LE CASTÉLAS : A HUMAN SIZED RESIDENCE The residence is composed of 14 apartments around the 2 swimming pools. They are all different and give pride of place to authenticity with their stones, exposed beams and antique furnishings that have been carefully selected with the greatest care. From the terraces, the view is simply breathtaking: the roofs of the village, to the east the Mont Ventoux, the Gorges de l'Ardèche and the old tower overlooking the residence.cleaning, bed and bathroom linen, television, parking are included in the prices and we lend you bicycles.A PEDESTRIAN VILLAGETo have a drink, lunch or dinner, we invite you to stroll through the cobbled streets. You are sure to find the terrace you are looking for. It will also be an opportunity to meet the artists and craftsmen who exhibit in the village. In season the village is lively, there is a friendly and respectful atmosphere.Aiguèze is ideally situated in the heart of major heritage and tourist sites: the Chartreuse de Valbonne, the Aven d'Orgnac (Grand Site de France), the Gorges de l'Ardèche, Vallon-Pont-d'Arc and the Chauvet 2 Ardèche Cave (UNESCO site). Within a radius of 15km to 35km, you can also visit the three other villages classified as \"Les Plus Beaux Villages de France\" in the Gard department: Montclus, La Roque-sur-Cèze and Lussan.WEDDING AT AIGUÈZE - SEMINAR - GROUP STAYS - ROOM RENTAL - PRIVATISATION OF THE CASTÉLASRomantic, historic, timeless, the residence le Castélas is entirely privatizable for your weddings and other family celebrations, your board of directors or seminar up to 60 people. It has a fully equipped private restaurant where your caterer will only have to take possession of the kitchens, a bar and a part that you will be able to reserve for the festive evening. One of the swimming pool and its semi-open terrace are accessible from the restaurant and will be reserved for you. For the sports clubs, the GR 4 passes through the covered way which gives its name to the residence (Castélas) and the team of the residence will be able to show you the paths adapted to your practice and your level. We can organise an all-inclusive stay with catering. Think of us for your stays hiking, trails, bicycle touring and your sports training courses. The room can be rented without accommodation, do not hesitate to consult us. Groups - Seminars - Weddings in Aiguèze"
    ],
    "fr": [
      "Classé parmi les plus beaux villages de France, Aiguèze l’ancienne forteresse médiévale surplombe les gorges de l’Ardèche d’un côté et domine les vignobles des côtes du Rhône de l’autre. Vous séjournerez dans son incroyable Résidence Le Castélas qui tire son nom du chemin de ronde de l’ancien château fort.Havre de paix aux 2 piscines, castel juché sur son promontoire au cœur du village médiéval dont l’immense porte principale cache les 14 logements, terrasses et salons.Quel plaisir de déambuler dans les ruelles pavées où artistes et artisans tiennent boutique. Quel bonheur de laisser filer le temps un verre à la main, autour d’un bon repas à l’ombre des platanes et des vieilles pierres de sa place principale ou au bord d’une des piscines du Castélas.Vous disposez de 2 piscines dans la résidence : la piscine principale dans la cour du Castélas mais aussi celle intégrée à la falaise du Castel, le deuxième bâtiment de la résidence. Mais comment résister à l’Ardèche à laquelle vous accédez du village par un chemin descendant le long de la falaise à 50 mètres de la résidence Le Castélas.Pour la baignade, le canoë, le rafting, un pique-nique au bord de la rivière ou une sieste bercée par les remous de l’eau, l’Ardèche est l’incontournable de vos vacances à Aiguèze. Elle est à cet endroit la plupart du temps calme et idéale en famille.LE CASTÉLAS : UNE RÉSIDENCE À TAILLE HUMAINELa résidence se compose de 14 logements répartis autour des 2 piscines. Ils sont tous différents et font la part belle à l’authenticité avec leurs pierres, poutres apparentes et le mobilier ancien chiné avec le plus grand soin.Où que vous vous trouviez dans la résidence la vue est magnifique. Des terrasses, elle est carrément époustouflante : les toits du village, à l’est le Mont Ventoux, les Gorges de L’Ardèche et l’ancienne tour qui surplombe la résidence.Le ménage, le linge de lit et de toilette, la télévision, le parking sont inclus dans les prix et nous vous prêtons des vélos.UN VILLAGE PIÉTONPour boire un verre, déjeuner ou dîner, nous vous invitons à flâner dans les ruelles pavées. Vous trouverez à coup sûr la terrasse que vous recherchez. Ca sera aussi l’occasion de rencontrer les artistes et artisans qui exposent dans le village. En saison le village est animé, il y règne une ambiance conviviale et respectueuse.Aiguèze se situe idéalement au cœur de sites patrimoniaux et touristiques majeurs : la Chartreuse de Valbonne, l’Aven d’Orgnac (Grand Site de France), les Gorges de l’Ardèche, Vallon-Pont-d’Arc et la Grotte Chauvet 2 Ardèche (site UNESCO)… Dans un rayon de 15km à 35 km, vous pourrez également visiter les trois autres villages classés parmi “Les Plus Beaux Villages de France” dans le département du Gard : Montclus, La Roque-sur-Cèze et Lussan.MARIAGE À AIGUÈZE – SÉMINAIRE – SÉJOURS EN GROUPES – LOCATION DE SALLE – PRIVATISATION DU CASTÉLASRomantique, historique, hors du temps, la résidence le Castélas est entièrement privatisable pour vos mariages et autres fêtes de famille, vos comités de direction ou séminaire jusqu’à 60 personnes. Elle dispose d’un restaurant privatif entièrement équipé où votre traiteur n’aura qu’à prendre possession des cuisines, d’un bar et d’une partie que vous pourrez réserver à la soirée festive. L’une des piscine et sa terrasse semi-ouverte sont accessibles depuis le restaurant et vous seront réservées.Pour les clubs sportifs, le GR 4 passe par le chemin de ronde qui donne son nom à la résidence (Castélas) et l’équipe de la résidence saura vous indiquer les chemins adaptés à votre pratique et votre niveau. Nous pouvons vous organiser un séjour tout compris avec restauration. Pensez à nous pour vos séjour randonnées, trails, cyclotouristes et vos stage sportifs.La location de la salle est possible sans hébergements, n’hésitez pas à nous consulter.Groupes - Séminaires - Mariages à Aiguèze"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Résidence de Tourisme Le Castélas"
    ]
  },
  "allowedPersons": 53,
  "availableLanguage": [
    "de",
    "en",
    "fr"
  ],
  "creationDate": "2022-05-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
    "schema:legalName": "Gard Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e900ea22-f191-39f5-84c7-0f5355f1b3bf",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1d2de731-15a4-3a06-9ac5-25caed1ceecc",
          "schema:addressLocality": "Nîmes",
          "schema:postOfficeBoxNumber": "122",
          "schema:postalCode": "30010",
          "schema:streetAddress": [
            "11 place du 8 mai"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "4",
          "hasAddressCity": {
            "@id": "kb:30189",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nîmes"
              ],
              "pt": [
                "Nîmes"
              ],
              "en": [
                "Nîmes"
              ],
              "it": [
                "Nîmes"
              ],
              "fr": [
                "Nîmes"
              ],
              "nl": [
                "Nîmes"
              ],
              "es": [
                "Nîmes"
              ]
            },
            "insee": "30189",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@tourismegard.com"
      ],
      "schema:legalName": "Gard Tourisme",
      "schema:logo": "https://www.tourismegard.com/Portals/2/Market-place/Le portail des pros du tourisme du Gard_fichiers/logo-Gard-Tourisme.jpg",
      "schema:telephone": [
        "+33 4 66 36 96 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "rdfs:comment": {
        "de": [
          "Gard Tourismus"
        ],
        "en": [
          "Gard Tourism"
        ],
        "it": [
          "Gard Turismo"
        ],
        "fr": [
          "Gard Tourisme"
        ],
        "es": [
          "Turismo de Gard"
        ],
        "nl": [
          "Gard Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.tourismegard.com/"
      ],
      "apeNaf": "7990Z",
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6e2e57cb-dba1-37c3-8000-0795f52d1c28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/756d0049-954d-384c-8d4a-6357b6d226b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fcd16-220a-3ecf-b96a-e6efc8d223a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c0fecbf7-3206-3319-8afe-379170f142db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c96fa991-8ce9-3d45-a221-150b48979e66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ],
      "siret": "30427598500030"
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2ff11f31-2c89-3b3f-802d-466720ccee95",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5c792dce-d091-38e9-83cb-2c262d21f0bd",
          "schema:addressLocality": "Aiguèze",
          "schema:postalCode": "30760",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30005",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aiguèze"
              ],
              "pt": [
                "Aiguèze"
              ],
              "en": [
                "Aiguèze"
              ],
              "it": [
                "Aiguèze"
              ],
              "fr": [
                "Aiguèze"
              ],
              "nl": [
                "Aiguèze"
              ],
              "es": [
                "Aiguèze"
              ]
            },
            "insee": "30005",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "aigueze@vacances-authentiques.com"
      ],
      "schema:legalName": "Le Castelas",
      "schema:telephone": [
        "+33 4 66 50 99 69"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.vacances-authentiques.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/468f1420-23ff-3630-8123-408edbb7d840",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/637876db-d37f-34fb-a6b2-2100e77d3566",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "en": [
          "Ranked among the most beautiful villages in France, Aiguèze, the ancient medieval fortress overlooks the Ardèche gorges on one side and dominates the vineyards of the Côtes du Rhône on the other. You will stay in its incredible Residence Le Castélas which takes its name from the covered way of the old fortified castle.a haven of peace with 2 swimming pools, a castel perched on its promontory in the heart of the medieval village whose immense main door hides the 14 dwellings, terraces and lounges.what a pleasure to wander through the cobbled streets where artists and craftsmen have their shops. What a pleasure to let time go by with a drink in your hand, around a good meal in the shade of the plane trees and old stones of its main square or on the edge of one of the Castel's swimming pools. 2 swimming pools are available in the residence: the main swimming pool in the courtyard of the Castel but also the one integrated into the cliff of the Castel, the second building of the residence. But how can you resist the Ardèche river which you can reach from the village by a path going down along the cliff 50 meters from the residence Le Castélas.for swimming, canoeing, rafting, a picnic by the riverside or a siesta rocked by the swirl of the water, the Ardèche is the must for your holidays in Aiguèze. LE CASTÉLAS : A HUMAN SIZED RESIDENCE The residence is composed of 14 apartments around the 2 swimming pools. They are all different and give pride of place to authenticity with their stones, exposed beams and antique furnishings that have been carefully selected with the greatest care. From the terraces, the view is simply breathtaking: the roofs of the village, to the east the Mont Ventoux, the Gorges de l'Ardèche and the old tower overlooking the residence.cleaning, bed and bathroom linen, television, parking are included in the prices and we lend you bicycles.A PEDESTRIAN VILLAGETo have a drink, lunch or dinner, we invite you to stroll through the cobbled streets. You are sure to find the terrace you are looking for. It will also be an opportunity to meet the artists and craftsmen who exhibit in the village. In season the village is lively, there is a friendly and respectful atmosphere.Aiguèze is ideally situated in the heart of major heritage and tourist sites: the Chartreuse de Valbonne, the Aven d'Orgnac (Grand Site de France), the Gorges de l'Ardèche, Vallon-Pont-d'Arc and the Chauvet 2 Ardèche Cave (UNESCO site). Within a radius of 15km to 35km, you can also visit the three other villages classified as \"Les Plus Beaux Villages de France\" in the Gard department: Montclus, La Roque-sur-Cèze and Lussan.WEDDING AT AIGUÈZE - SEMINAR - GROUP STAYS - ROOM RENTAL - PRIVATISATION OF THE CASTÉLASRomantic, historic, timeless, the residence le Castélas is entirely privatizable for your weddings and other family celebrations, your board of directors or seminar up to 60 people. It has a fully equipped private restaurant where your caterer will only have to take possession of the kitchens, a bar and a part that you will be able to reserve for the festive evening. One of the swimming pool and its semi-open terrace are accessible from the restaurant and will be reserved for you. For the sports clubs, the GR 4 passes through the covered way which gives its name to the residence (Castélas) and the team of the residence will be able to show you the paths adapted to your practice and your level. We can organise an all-inclusive stay with catering. Think of us for your stays hiking, trails, bicycle touring and your sports training courses. The room can be rented without accommodation, do not hesitate to consult us. Groups - Seminars - Weddings in Aiguèze"
        ],
        "fr": [
          "Classé parmi les plus beaux villages de France, Aiguèze l’ancienne forteresse médiévale surplombe les gorges de l’Ardèche d’un côté et domine les vignobles des côtes du Rhône de l’autre. Vous séjournerez dans son incroyable Résidence Le Castélas qui tire son nom du chemin de ronde de l’ancien château fort.Havre de paix aux 2 piscines, castel juché sur son promontoire au cœur du village médiéval dont l’immense porte principale cache les 14 logements, terrasses et salons.Quel plaisir de déambuler dans les ruelles pavées où artistes et artisans tiennent boutique. Quel bonheur de laisser filer le temps un verre à la main, autour d’un bon repas à l’ombre des platanes et des vieilles pierres de sa place principale ou au bord d’une des piscines du Castélas.Vous disposez de 2 piscines dans la résidence : la piscine principale dans la cour du Castélas mais aussi celle intégrée à la falaise du Castel, le deuxième bâtiment de la résidence. Mais comment résister à l’Ardèche à laquelle vous accédez du village par un chemin descendant le long de la falaise à 50 mètres de la résidence Le Castélas.Pour la baignade, le canoë, le rafting, un pique-nique au bord de la rivière ou une sieste bercée par les remous de l’eau, l’Ardèche est l’incontournable de vos vacances à Aiguèze. Elle est à cet endroit la plupart du temps calme et idéale en famille.LE CASTÉLAS : UNE RÉSIDENCE À TAILLE HUMAINELa résidence se compose de 14 logements répartis autour des 2 piscines. Ils sont tous différents et font la part belle à l’authenticité avec leurs pierres, poutres apparentes et le mobilier ancien chiné avec le plus grand soin.Où que vous vous trouviez dans la résidence la vue est magnifique. Des terrasses, elle est carrément époustouflante : les toits du village, à l’est le Mont Ventoux, les Gorges de L’Ardèche et l’ancienne tour qui surplombe la résidence.Le ménage, le linge de lit et de toilette, la télévision, le parking sont inclus dans les prix et nous vous prêtons des vélos.UN VILLAGE PIÉTONPour boire un verre, déjeuner ou dîner, nous vous invitons à flâner dans les ruelles pavées. Vous trouverez à coup sûr la terrasse que vous recherchez. Ca sera aussi l’occasion de rencontrer les artistes et artisans qui exposent dans le village. En saison le village est animé, il y règne une ambiance conviviale et respectueuse.Aiguèze se situe idéalement au cœur de sites patrimoniaux et touristiques majeurs : la Chartreuse de Valbonne, l’Aven d’Orgnac (Grand Site de France), les Gorges de l’Ardèche, Vallon-Pont-d’Arc et la Grotte Chauvet 2 Ardèche (site UNESCO)… Dans un rayon de 15km à 35 km, vous pourrez également visiter les trois autres villages classés parmi “Les Plus Beaux Villages de France” dans le département du Gard : Montclus, La Roque-sur-Cèze et Lussan.MARIAGE À AIGUÈZE – SÉMINAIRE – SÉJOURS EN GROUPES – LOCATION DE SALLE – PRIVATISATION DU CASTÉLASRomantique, historique, hors du temps, la résidence le Castélas est entièrement privatisable pour vos mariages et autres fêtes de famille, vos comités de direction ou séminaire jusqu’à 60 personnes. Elle dispose d’un restaurant privatif entièrement équipé où votre traiteur n’aura qu’à prendre possession des cuisines, d’un bar et d’une partie que vous pourrez réserver à la soirée festive. L’une des piscine et sa terrasse semi-ouverte sont accessibles depuis le restaurant et vous seront réservées.Pour les clubs sportifs, le GR 4 passe par le chemin de ronde qui donne son nom à la résidence (Castélas) et l’équipe de la résidence saura vous indiquer les chemins adaptés à votre pratique et votre niveau. Nous pouvons vous organiser un séjour tout compris avec restauration. Pensez à nous pour vos séjour randonnées, trails, cyclotouristes et vos stage sportifs.La location de la salle est possible sans hébergements, n’hésitez pas à nous consulter.Groupes - Séminaires - Mariages à Aiguèze"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/fd5ad65f-d64b-3980-8db4-1585ff1a9d92",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": true,
      "internetAccess": true
    }
  ],
  "hasFloorSize": {
    "@id": "https://data.datatourisme.fr/b02dd8d2-86ab-391e-af68-de9d55c840c7",
    "schema:maxValue": [
      "14",
      "2",
      "60",
      "80"
    ],
    "schema:unitText": [
      "01.03.01.18",
      "01.03.04.01",
      "14.01.01"
    ],
    "@type": [
      "schema:QuantitativeValue"
    ]
  },
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/89311966-ce8f-3342-937d-24fa671bd7fd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/39e52e1d-31ac-39d4-bfd9-8a2641e2eca2",
          "ebucore:isCoveredBy": "Droits gérés",
          "ebucore:title": {
            "fr": [
              "Le Castelas"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0964ea2a-2064-32f0-8659-50db147c3b5d",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5770ffeb-7a6a-446d-adae-b1aebaebb10d/piscineprincipale-e1605798644154.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/89311966-ce8f-3342-937d-24fa671bd7fd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/39e52e1d-31ac-39d4-bfd9-8a2641e2eca2",
          "ebucore:isCoveredBy": "Droits gérés",
          "ebucore:title": {
            "fr": [
              "Le Castelas"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0964ea2a-2064-32f0-8659-50db147c3b5d",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5770ffeb-7a6a-446d-adae-b1aebaebb10d/piscineprincipale-e1605798644154.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b48cda4c-1280-3adc-8390-c75d641037bd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b07f7bed-7c85-3fb8-b52c-4cd482dadda5",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Le Castelas"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c9a01e93-38bb-329a-a14c-e7a4a431eec1",
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/a767a676-c4fc-4547-87f3-3c8474d3d760/terrasse.jpeg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/8571047f-e8d1-311d-bcd5-17fc4fb5ce16",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bdcea238-0e2b-3ef8-a203-8793d1f027d0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e570b318-ed07-3341-85bf-7327b5a31e0a",
          "schema:addressLocality": "Aiguèze",
          "schema:postalCode": "30760",
          "schema:streetAddress": [
            "Grand Rue",
            " "
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:30005",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aiguèze"
              ],
              "pt": [
                "Aiguèze"
              ],
              "en": [
                "Aiguèze"
              ],
              "it": [
                "Aiguèze"
              ],
              "fr": [
                "Aiguèze"
              ],
              "nl": [
                "Aiguèze"
              ],
              "es": [
                "Aiguèze"
              ]
            },
            "insee": "30005",
            "isPartOfDepartment": {
              "@id": "kb:France7630",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gard"
                ],
                "pt": [
                  "Gard"
                ],
                "en": [
                  "Gard"
                ],
                "it": [
                  "Gard"
                ],
                "fr": [
                  "Gard"
                ],
                "nl": [
                  "Gard"
                ],
                "es": [
                  "Gard"
                ]
              },
              "insee": "30",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/87a8d7cc-1839-3121-b373-7c541f589dde",
        "schema:elevation": "0",
        "schema:latitude": "44.30348",
        "schema:longitude": "4.55606",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/817b1d18-8cd4-3f3e-a17d-1afa377f26a2",
          "schema:validFrom": "2022-04-01T00:00:00",
          "schema:validThrough": "2022-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "airConditioning": false,
      "altInsee": [
        "30005"
      ],
      "internetAccess": true,
      "noSmoking": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/698dd9ea-089d-3ea0-8a1b-b63faf2c39d6",
      "schema:legalName": "Gard Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-05-20",
  "lastUpdateDatatourisme": "2022-06-13T20:19:36.493Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/9df4a58e-e4e2-3fbf-98e0-a1d36670e266",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/13199f4c-7d4f-30eb-b00f-28a42be6255c",
          "schema:price": "455",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}