{
  "@id": "https://data.datatourisme.fr/49/32a3e53f-abc7-347a-9ca6-e4b7b72dfed1",
  "dc:identifier": "PCUPDL049V509IW0",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Begegnung von Land- und Wasserleuten: Ein schöner Flusshafen besteht aus einem großen, sanften, fest geschotterten Hang, der Gespanne unbeschadet aushält, ohne sich in einen Morast zu verwandeln, und ein sicheres Anlegen für die Holzrümpfe der Lastkähne ermöglicht."
    ],
    "en": [
      "Meeting of the people of the land and the people of the water: a beautiful river port is a vast, gentle slope solidly stoned, which supports the towing teams without damage without turning into a quagmire and allows a safe berthing for the wooden hulls of barges."
    ],
    "it": [
      "Un bel porto fluviale è un pendio ampio e dolce con pietre solide, che sostiene le carrozze senza danni e non si trasforma in un pantano, e che permette agli scafi in legno delle chiatte di attraccare senza pericolo."
    ],
    "fr": [
      "Rencontre des gens de la terre et des gens de l’eau : un beau port fluvial, c’est une vaste pente douce solidement empierrée, qui supporte sans dommage les attelages sans se transformer en bourbier et permet un accostage sans danger pour les coques de bois des chalands."
    ],
    "es": [
      "Un buen puerto fluvial es una pendiente amplia y suave con piedras sólidas, que soporta los carros sin dañarse y no se convierte en un lodazal, y que permite que los cascos de madera de las barcazas atraquen sin peligro."
    ],
    "nl": [
      "Een mooie rivierhaven is een grote, zachte helling, stevig geplaveid met stenen, die de wagens zonder schade ondersteunt en niet in een moeras verandert, en waar de houten rompen van de schuiten zonder gevaar kunnen aanmeren."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE PORT DE CHEFFES"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2018-06-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f6a397ad-1d46-3aea-a3fb-ebdbb754fa30",
      "dc:description": {
        "de": [
          "Hört ihr es nicht?\nDen Rhythmus der Schlagstöcke, die auf die durchnässte Wäsche am Rand des Waschschiffs schlagen; die Waschfrauen, die sich gegenseitig zurufen, und die Jungs von den Booten, die sich einmischen. Laken, die an der Leine des Trockners hängen, klatschen im Wind des Tals\n\nDer Rollerfahrer beruhigt mit einem Wort sein ungeduldiges Pferd für die Zeit des Beladens; Tuffsteine und Schiefer türmen sich auf dem Karren. Die Schaufeln gleiten durch den Sand, die Gabeln stechen in den Steinhaufen. Holzschuhe und Schubkarren lassen die Planken, den instabilen Steg zwischen dem Bootsdeck und dem Ufer, widerhallen. Die Eisen der umreiften Räder zermalmen den Kies, wenn sie den Weg hinauflaufen\nDer junge Lehrling wirft mit seiner Holzschaufel das Wasser über Bord, leert den Laderaum, der immer bereit ist, den Fluss zu trinken. Die Säge geht hin und her, der Herminette schneidet nach; Hammer und Hammer dübeln und nageln. Der Zimmermann flickt die Ränder des müden Kahns, der ein wenig Pflege verdient, um fast wasserdicht zu bleiben. Der Seiler verlängert seinen Faden, ein geduldiger Wanderer, der beim Hin- und Herlaufen pfeift; er verdrillt den Trichter des Schiffers ohne Verbindung oder Spleiß. Zwischen Pferd und Boot gespannt, gleitet das Seil reibungslos durch das hohe Gras des Treidelpfades bis zum sicheren Hafen in Angers, Sablé oder Le Mans."
        ],
        "en": [
          "Can't you hear?\nThe rhythm of the beaters hitting the soaked laundry on the edge of the washboat; the washers calling out and the boat guys getting in the way. Sheets hanging from the dryer, slamming in the valley wind\n\nThe Ro-Ro, in a word, calms his horse, who is impatient for the loading time; the tufa and slates pile up on the cart. The shovels slide in the sand, the forks prick the pile of stone. Wooden hooves and wheelbarrows make the plank resonate, an unstable bridge between the deck of the boat and the shore. The hooped wheel irons crush the gravel on the way up\nThe young apprentice, with his wooden shovel, throws the water overboard, emptying the hold always ready to drink the river. The to and fro of the saw, the adze that cuts; the hammer and mallet that pegs, that nails. The carpenter adjusts the edges of the tired barge which deserves some care to remain almost watertight. The tailpiece lengthens its thread, a patient walker who whistles along its comings and goings; he twists the sailor's beam without a seam or splice. Tensioned between the horse and the boat, the rope will glide smoothly, bending the high grass of the towpath, until it reaches the port of Angers, Sablé or Le Mans."
        ],
        "it": [
          "Non lo sentite?\nIl ritmo dei battitori che colpiscono la biancheria bagnata sul bordo del lavatoio; le lavandaie che si chiamano l'un l'altra e i barcaioli che si intromettono. Lenzuola appese al filo dell'asciugatrice, sventolate dal vento della valle\n\nIl carrettiere calma il suo cavallo impaziente con una parola, mentre le tegole e le ardesie si accumulano sul carro. Le pale scivolano nella sabbia, le forchette pungono il mucchio di pietre. Gli zoccoli di legno e le carriole fanno risuonare la tavola, un ponte instabile tra il ponte della barca e la riva. I ferri delle ruote a cerchio schiacciano la ghiaia mentre salgono sul sentiero\nIl giovane apprendista, con la sua pala di legno, getta l'acqua in mare, svuota la stiva sempre pronto a bere il fiume. L'avanti e indietro della sega, l'ascia che taglia di nuovo; il martello e il martelletto che fissano e inchiodano. Il carpentiere aggiusta i bordi della chiatta stanca che merita una certa cura per rimanere quasi stagna. Il costruttore di corde allunga il suo filo, un paziente camminatore che fischia lungo il suo avanti e indietro; attorciglia il tronco del marinaio senza giunture o collegamenti. Tesa tra il cavallo e la barca, la corda scivolerà dolcemente, piegando l'erba alta dell'alzaia, verso il porto giusto, ad Angers, Sablé o Le Mans."
        ],
        "fr": [
          "Vous n’entendez pas ?\nLa cadence des battoirs qui frappent le linge trempé sur le bord du bateau lavoir ; les laveuses qui s’interpellent et les gars des bateaux qui s’en mêlent. Des draps suspendus au fil du séchoir, qui claquent au vent de la vallée. \n\nLe roulier, d’un mot, calme son cheval impatient le temps du chargement ; les tuffeaux et les ardoises s’entassent sur la charrette. Les pelles glissent dans le sable, les fourches piquent le tas de pierre. Les sabots de bois et les brouettes font résonner la planche, passerelle instable entre le pont du bateau et la rive. Les fers de roues cerclées écrasent le gravier en remontant le chemin. \nLe jeune apprenti, avec sa pelle de bois, jette l’eau par dessus bord, vide la cale toujours prête à boire la rivière. Le va et vient de la scie, l’herminette qui retaille ; le maillet et le marteau qui chevillent, qui clouent. Le charpentier rajuste les bords du chaland fatigué qui mérite bien quelques soins pour demeurer presque étanche. Le cordier allonge son fil, patient marcheur qui sifflote au long de ses allers et retours ; il torsade sans raccord ni épissure le billon du marinier. Tendu entre le cheval et le bateau, le cordage glissera sans accroc, courbant les hautes herbes du chemin de halage, jusqu’à bon port, à Angers, à Sablé ou au Mans."
        ],
        "es": [
          "¿No lo oyes?\nLa cadencia de los batidores golpeando la ropa empapada en el borde de la barca de lavado; las lavanderas llamándose unas a otras y los barqueros interfiriendo. Sábanas colgando del tendedero de la secadora, agitándose con el viento del valle\n\nEl carretero calma a su impaciente caballo con una palabra, mientras las tejas y las pizarras se amontonan en el carro. Las palas se deslizan en la arena, las horquillas pinchan el montón de piedra. Los cascos de madera y las carretillas hacen resonar el tablón, un puente inestable entre la cubierta del barco y la orilla. Los hierros de las ruedas con aros aplastan la grava mientras suben por el camino\nEl joven aprendiz, con su pala de madera, tira el agua por la borda, vacía la bodega siempre dispuesta a beber el río. El vaivén de la sierra, la azuela recortando; el mazo y el martillo clavando, clavando. El carpintero ajusta los bordes de la cansada barcaza, que merece algunos cuidados para mantenerse casi estanca. El fabricante de cuerdas alarga su hilo, un paciente caminante que silba a lo largo de su ida y vuelta; retuerce el tronco del marinero sin empalme ni conexión. Estirada entre el caballo y la embarcación, la cuerda se deslizará suavemente, doblando la hierba alta del camino de sirga, hacia el puerto adecuado, en Angers, Sablé o Le Mans."
        ],
        "nl": [
          "Kun je het niet horen?\nDe cadans van de kloppers die het doorweekte linnen op de rand van de wasboot slaan; de wasvrouwen die elkaar toeroepen en de schippers die zich ermee bemoeien. Lakens hangen aan de lijn van de droger, wapperend in de dalwind\n\nDe bestuurder kalmeert met een woord zijn ongeduldige paard voor het laden; de tegels en leien stapelen zich op de kar. De schoppen glijden in het zand, de vorken prikken in de stapel stenen. De houten hoeven en kruiwagens doen de plank resoneren, een onstabiele brug tussen het bootdek en de wal. De wielijzers verpletteren het grind als ze het pad opgaan\nDe jonge leerling, met zijn houten schep, gooit het water overboord, leegt het ruim altijd klaar om de rivier te drinken. Het heen en weer geslinger van de zaag, de adze die opnieuw zaagt; de hamer en hamer die pinnen, spijkeren. De timmerman stelt de randen bij van de vermoeide schuit, die enige zorg verdient om nagenoeg waterdicht te blijven. De touwslager verlengt zijn draad, een geduldige wandelaar die fluitend heen en weer loopt; hij draait de zeemansstam zonder splits of verbinding. Gespannen tussen het paard en de boot glijdt het touw soepel, buigend over het hoge gras van het jaagpad, naar de juiste haven, in Angers, Sablé of Le Mans."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/371acc49-38cd-30e4-9d6b-1bab6f5e6251",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73e88fd7-d4fa-38eb-8759-1e30dcc329ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7473977d-e10e-3ce7-98d0-f3e4a6060104",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d633ddc-f746-37aa-8560-1bfeb7447e8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97d85a45-25a4-39bd-bbd3-5fdf26172b28",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2e4d3e2-2c33-3aef-9edc-1518e9f4bcf2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a51a09d7-fa32-3c9d-9d3c-31fa9e28ec1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3c03807-46af-3fe6-851a-07320cbda9cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec81ff2a-ff27-345b-b044-dbe276090c14",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/faa8f830-8d14-37cf-8533-a88f047b13b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Begegnung von Land- und Wasserleuten: Ein schöner Flusshafen besteht aus einem großen, sanften, fest geschotterten Hang, der Gespanne unbeschadet aushält, ohne sich in einen Morast zu verwandeln, und ein sicheres Anlegen für die Holzrümpfe der Lastkähne ermöglicht."
        ],
        "en": [
          "Meeting of the people of the land and the people of the water: a beautiful river port is a vast, gentle slope solidly stoned, which supports the towing teams without damage without turning into a quagmire and allows a safe berthing for the wooden hulls of barges."
        ],
        "it": [
          "Un bel porto fluviale è un pendio ampio e dolce con pietre solide, che sostiene le carrozze senza danni e non si trasforma in un pantano, e che permette agli scafi in legno delle chiatte di attraccare senza pericolo."
        ],
        "fr": [
          "Rencontre des gens de la terre et des gens de l’eau : un beau port fluvial, c’est une vaste pente douce solidement empierrée, qui supporte sans dommage les attelages sans se transformer en bourbier et permet un accostage sans danger pour les coques de bois des chalands."
        ],
        "es": [
          "Un buen puerto fluvial es una pendiente amplia y suave con piedras sólidas, que soporta los carros sin dañarse y no se convierte en un lodazal, y que permite que los cascos de madera de las barcazas atraquen sin peligro."
        ],
        "nl": [
          "Een mooie rivierhaven is een grote, zachte helling, stevig geplaveid met stenen, die de wagens zonder schade ondersteunt en niet in een moeras verandert, en waar de houten rompen van de schuiten zonder gevaar kunnen aanmeren."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0afe7d0e-c6ca-3bf8-b214-60e4268ebe81",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/16facd04-6a61-3fbb-89a9-5d07e80c7279",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/258e8d8f-38ca-3e77-96e8-84b0bdbce2af",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/678015fe-66af-3c03-90c1-70f3b7470c60",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e8a8d986-4ced-3c7c-b678-61c4205593de",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8d87cd38-6d82-3a8d-8123-191598699384",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/43f80604-cb8b-3367-89ff-b092c0f93946",
          "schema:addressLocality": "Cheffes",
          "schema:postalCode": "49125",
          "schema:streetAddress": [
            "Rue du Port"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49090",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cheffes"
              ],
              "pt": [
                "Cheffes"
              ],
              "en": [
                "Cheffes"
              ],
              "it": [
                "Cheffes"
              ],
              "fr": [
                "Cheffes"
              ],
              "nl": [
                "Cheffes"
              ],
              "es": [
                "Cheffes"
              ]
            },
            "insee": "49090",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/da5466d4-d4a3-3909-941a-ae0fa9a308eb",
        "schema:latitude": "47.6193529",
        "schema:longitude": "-0.5076329",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2018-06-19",
  "lastUpdateDatatourisme": "2022-08-14T23:24:56.547Z"
}