{
  "@id": "https://data.datatourisme.fr/49/32650c51-dbeb-3677-9e08-8728ced3d260",
  "dc:identifier": "HLOHLOMSPHIBOU",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Ein ungewöhnlicher Aufenthalt! Entdecken Sie unsere drei Baumhäuser und unseren Zigeunerwagen, die nur wenige Kilometer von der Loire entfernt stehen. Genießen Sie einen Aufenthalt mit allem Komfort und verbringen Sie eine Nacht in den Bäumen."
    ],
    "en": [
      "An unusual stay! Discover our three perched huts and our caravan located a few kilometres from the Loire. Come and enjoy a comfortable stay and spend a night in the trees."
    ],
    "it": [
      "Un soggiorno insolito! Scoprite le nostre tre cabine arroccate e la nostra roulotte gitana a pochi chilometri dalla Loira. Venite a godervi un soggiorno confortevole e a trascorrere una notte tra gli alberi."
    ],
    "fr": [
      "Un séjour insolite ! Découvrez nos trois cabanes perchées et notre roulotte implantées à quelques kilomètres de la Loire. Venez profiter d'un séjour tout confort et passer une nuit dans les arbres."
    ],
    "es": [
      "¡Una estancia insólita! Descubra nuestras tres cabañas encaramadas y nuestra caravana gitana situadas a pocos kilómetros del Loira. Ven a disfrutar de una cómoda estancia y a pasar una noche entre los árboles."
    ],
    "nl": [
      "Een ongewoon verblijf! Ontdek onze drie hooggelegen hutten en onze woonwagen op enkele kilometers van de Loire. Kom en geniet van een comfortabel verblijf en breng een nacht door in de bomen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE REPAIRE DU HIBOU"
    ]
  },
  "availableLanguage": [
    "Allemand",
    "Anglais"
  ],
  "creationDate": "2021-11-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/587372fc-601b-3a78-bea1-f4b3485b79b4",
      "schema:email": [
        "lerepaireduhibou@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 66 08 66 69"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.le-repaire-du-hibou.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5ed48b10-58c8-3e01-ba8c-aa4cb703bbf9",
      "dc:description": {
        "de": [
          "Jedem seine Lust, jedem seine Hütte..\nErholen Sie sich in einem über 5 Hektar großen Naturgebiet! Spazieren Sie auf den Wegen des Parks und entdecken Sie eine geschützte Umgebung, in der die Tiere König sind.\nHalten Sie die Augen offen und spitzen Sie die Ohren ... die Natur öffnet sich Ihnen. Das Anwesen ist ein LPO-Schutzgebiet und beherbergt auch wilde Tiere\n \n\nLa Cabane du Hibou: Dieses gemütliche Nest in 5 m Höhe bietet Ihnen einen Zufluchtsort in den Bäumen.\nVon der Baumkrone aus haben Sie einen herrlichen Blick auf den Teich und seine Bewohner. Genießen Sie den Sommer, wenn die Fenster zur Natur hin geöffnet sind, oder den Winter, wenn Sie sich vor dem Kamin in eine Decke kuscheln. Ausstattung Eine überdachte Terrasse Ein Badezimmer mit Dusche, Waschbecken und WC Eine ausgestattete Küchenzeile Ein Holzofen und elektrische Heizung Ein komfortabler Schlafplatz für 2 Personen (160 x 200)\n\n \n\nLa Cabane de l'Ecureuil : Die Cabane de l'écureuil ist DAS Baumhaus, das Sie schon als Kind haben wollten.\nIn einer Höhe von 5 Metern bietet es vier komfortable und gemütliche Schlafplätze. Die Kinder werden sich in den Etagenbetten, die wie Hütten aussehen, vergnügen, und die Erwachsenen werden die Aussicht auf dem Zwischengeschoss genießen. Die Hütte verfügt über eine geräumige Terrasse, von der aus Sie einen atemberaubenden Blick auf den Wald genießen können. Ausstattung Eine Dusche, ein Waschbecken und ein WC Eine Küchenzeile Ein Holzofen Zwei Einzelschlafplätze (Etagenbett) Ein Schlafplatz für 2 Personen im Zwischengeschoss\n\n \n\nLa Cabane du Héron: Die am Ufer eines Teichs gelegene Reiherhütte ist der perfekte Ort, um sich an ihr zu erfreuen.\nEin sanfter Kokon, in dem es sich im Rhythmus des plätschernden Wassers und der vorbeiziehenden Vögel gut leben lässt! Ihr Plus: Sie ist für Personen mit eingeschränkter Mobilität und junge Eltern mit Kinderwagen geeignet. ihre Ausstattung Zwei Zugangsrampen mit einer Zwischenplattform Eine große Schiebetür von 3,80 m, um die Hütte zur Landschaft hin zu öffnen Ein Badezimmer mit Dusche, Waschbecken und WC Eine ausgestattete Küchenzeile Die Heizung Ein Schlafplatz für 2 Personen und ein Schlafplatz für eine Person, die mit einem Rollstuhl zugänglich ist Ein Schlafplatz für 2 Personen (oder 2 x 1 Person) im Zwischengeschoss Ein Schlafplatz für eine Person in luftiger Höhe. Diese Hütte ist mit dem Label \"Tourisme et Handicap\" ausgezeichnet."
        ],
        "en": [
          "To each his own desire, to each his own cabin..\nCome and recharge your batteries in a natural area of over 5 hectares! Stroll through the paths of the park to discover a preserved environment where animals are kings.\nKeep your eyes and ears open... nature opens up to you. The property is an LPO refuge and is also home to wild animals\n \n\nLa Cabane du Hibou : This cosy nest perched at 5m will offer you a refuge in the heart of the trees.\nFrom the canopy you will have an unobstructed view of the pond and its passing inhabitants. You will appreciate it in the summer, with its bay windows opening onto nature, or in the winter, curled up in a plaid by the fire. Its equipment A covered terrace A shower room with shower, washbasin, WC An equipped kitchenette A wood stove and electric heating A comfortable double bed (160 x 200)\n\n \n\nLa Cabane de l'Ecureuil : La cabane de l'écureuil is THE cabin you dreamed of as a child.\nStanding proudly at 5 meters high, it offers four comfortable and cocooning beds. The children will have fun in the bunk beds that look like huts, and the adults will enjoy the view from the mezzanine. The cabin has a spacious terrace, to enjoy a breathtaking view of the woods. Its equipment A shower, washbasin and WC A kitchenette A wood stove Two single beds (bunk beds) A double bed on the mezzanine\n\n \n\nLa Cabane du Héron : Located on the edge of a pond, the heron's cabin is the perfect place to enjoy the view.\nA cocoon of softness where it is good to live to the rhythm of the lapping of the water and the passage of the birds! Its plus, it is adapted to people with reduced mobility and to young parents with pushchairs. its equipment Two access ramps with an intermediate platform A large sliding bay of 3.80 m to open the cabin on the landscape A shower room with shower, washbasin, WC An equipped kitchenette Heating A double bed and a single bed, accessible in wheelchair A double bed (or 2 x 1 bed) on the mezzanine A single bed on the floor. This hut has been awarded the Tourism and Handicap label."
        ],
        "it": [
          "A ciascuno il suo desiderio, a ciascuno la sua cabina..\nVenite a fare il pieno di energia in un'area naturale di oltre 5 ettari! Passeggiate lungo i sentieri del parco per scoprire un ambiente preservato dove gli animali sono re.\nTenete gli occhi e le orecchie aperte... la natura si sta aprendo a voi. La proprietà è un rifugio della LPO e ospita anche animali selvatici\n \n\nLa Cabane du Hibou : Questo accogliente nido arroccato a 5 m vi offrirà un rifugio nel cuore degli alberi.\nDalla tettoia si ha una vista senza ostacoli sullo stagno e sui suoi abitanti. Lo apprezzerete d'estate, con le sue finestre a golfo che si aprono sulla natura, o d'inverno, raggomitolati in un plaid accanto al fuoco. La sua dotazione Una terrazza coperta Un bagno con doccia, lavabo e WC Un angolo cottura attrezzato Una stufa a legna e riscaldamento elettrico Un comodo letto matrimoniale (160 x 200)\n\n \n\nLa Cabane de l'Ecureuil : La cabane de l'écureuil è la cabina che sognavate da bambini.\nCon i suoi 5 metri di altezza, offre quattro comodi e avvolgenti letti. I bambini si divertiranno nei letti a castello che sembrano capanne, mentre gli adulti si godranno la vista dal soppalco. La cabina dispone di un'ampia terrazza, per godere di una vista mozzafiato sul bosco. I suoi servizi Una doccia, un lavandino e un WC Un angolo cottura Una stufa a legna Due letti singoli (letti a castello) Un letto matrimoniale sul soppalco\n\n \n\nLa Cabane du Héron : Situata ai bordi di uno stagno, La Cabane du Héron è il luogo ideale per godersi il panorama.\nUn bozzolo di morbidezza dove è bello vivere al ritmo dello sciabordio dell'acqua e del passaggio degli uccelli! È adatta anche a persone con mobilità ridotta e a giovani genitori con passeggini. le sue dotazioni Due rampe di accesso con piattaforma intermedia Un'ampia apertura scorrevole di 3,80 m per aprire la cabina sul paesaggio Un bagno con doccia, lavabo e WC Un angolo cottura attrezzato Riscaldamento Un letto matrimoniale e un letto singolo, accessibili alle sedie a rotelle Un letto matrimoniale (o 2 x 1 letto) sul soppalco Un letto singolo al piano superiore. Questo rifugio ha il marchio Turismo e Handicap."
        ],
        "fr": [
          "A chacun son envie, à chacun sa cabane... \nVenez-vous ressourcer dans un espace naturel de plus de 5 hectares ! Promenez-vous à travers les chemins du parc pour découvrir un environnement préservé où les animaux sont rois.\nOuvrez l'oeil et tendez l'oreille... la nature s'ouvre à vous. La propriété est refuge LPO et abrite également des animaux sauvages. \n \n\nLa Cabane du Hibou : Ce nid douillet perché à 5m vous offrira un refuge au coeur des arbres.\nDe la canopée vous aurez une vue imprenable sur l'etang et ses habitants de passage. Vous l'apprecierez l'été, baies vitrées ouvertes sur la nature, ou l'hiver, lovés dans un plaid au coin du feu. Ses équipements Une terrasse couverte Une salle d'eau avec douche, vasque, WC Un coin cuisine équipé Un poêle à bois et chauffage électrique Un couchage confortable 2 places (160 x 200)\n\n \n\nLa Cabane de l'Ecureuil : La cabane de l'écureuil c'est LA cabane dont vous reviez etant petits.\nDressée fierement à 5 mètres de haut, elle offre quatres couchages confortables et cocooning. Les enfants s'amuseront dans des lits superposés qui ressemblent à des cabanes, et les grands profiteront de la vue sur la mezzanine. La cabane dispose d’une terrasse spacieuse, pour profiter d’une vue imprenable sur le bois. Ses équipements Une douche, vasque et WC Un coin cuisine Un poêle à bois Deux couchages une place (lits superposés) Un couchage 2 places en mezzanine\n\n \n\nLa Cabane du Héron : Située au bord d’un étang, la cabane du héron est l’endroit rêvé pour en prendre plein la vue.\nUn cocon de douceur où il fait bon vivre au rythme du clapotis de l’eau et du passage des oiseaux ! Son plus, elle est adaptée aux personnes à mobilité réduite et aux jeunes parents avec poussette. ses équipements Deux rampes d’accès avec une plateforme intermédiaire Une grande baie coulissante de 3,80 m pour ouvrir la cabane sur le paysage Une salle d'eau avec douche, vasque, WC Un coin cuisine équipé Le chauffage Un couchage 2 places et un couchage une place, accessibles en fauteuil roulant Un couchage 2 places (ou 2 x 1 place) en mezzanine Un couchage 1 place en hauteur. Cette cabane est labellisée Tourisme et Handicap."
        ],
        "nl": [
          "Ieder zijn eigen wens, ieder zijn eigen hut..\nKom nieuwe energie opdoen in een natuurgebied van meer dan 5 hectare! Wandel over de paden van het park en ontdek een beschermde omgeving waar dieren koning zijn.\nHou je ogen en oren open... de natuur opent zich voor je. Het terrein is een opvangcentrum voor LPO en er leven ook wilde dieren\n \n\nLa Cabane du Hibou : Dit gezellige nest op 5 meter hoogte biedt u een toevluchtsoord in het hart van de bomen.\nVanuit de overkapping heeft u een vrij uitzicht op de vijver en zijn passerende bewoners. U zult het waarderen in de zomer, met zijn erkers die uitkijken op de natuur, of in de winter, opgekruld in een plaid bij het vuur. De uitrusting Een overdekt terras Een doucheruimte met douche, wastafel en WC Een ingerichte kitchenette Een houtkachel en elektrische verwarming Een comfortabel tweepersoonsbed (160 x 200)\n\n \n\nLa Cabane de l'Ecureuil : La cabane de l'écureuil is DE hut waar je als kind van droomde.\nMet een hoogte van 5 meter biedt het vier comfortabele en cocooning bedden. De kinderen zullen zich vermaken in de stapelbedden die op hutten lijken, en de volwassenen zullen genieten van het uitzicht vanaf de mezzanine. De hut heeft een ruim terras, om te genieten van een adembenemend uitzicht op de bossen. De voorzieningen Een douche, wastafel en WC Een kitchenette Een houtkachel Twee eenpersoonsbedden (stapelbed) Een tweepersoonsbed op de mezzanine\n\n \n\nLa Cabane du Héron : Gelegen aan de rand van een vijver is de reigerhut de perfecte plek om van het uitzicht te genieten.\nEen cocon van zachtheid waar het goed leven is op het ritme van het kabbelen van het water en de passage van de vogels! De extra troef is dat hij geschikt is voor personen met beperkte mobiliteit en jonge ouders met kinderwagens. zijn voorzieningen Twee toegangshellingen met een tussenplatform Een grote schuifopening van 3,80 m om de cabine te openen naar het landschap Een doucheruimte met douche, wastafel en WC Een ingerichte kitchenette Verwarming Een tweepersoonsbed en een eenpersoonsbed, toegankelijk voor rolstoelen Een tweepersoonsbed (of 2 x 1 bed) op de mezzanine Een eenpersoonsbed op de bovenverdieping. Deze hut heeft het label Toerisme en Handicap."
        ],
        "es": [
          "A cada uno su deseo, a cada uno su cabaña..\nVenga a recargar las pilas en un espacio natural de más de 5 hectáreas Pasee por los senderos del parque para descubrir un entorno preservado donde los animales son los reyes.\nMantén los ojos y los oídos abiertos... la naturaleza se abre ante ti. La propiedad es un refugio de LPO y también alberga animales salvajes\n \n\nLa Cabane du Hibou : Este acogedor nido encaramado a 5 m le ofrecerá un refugio en el corazón de los árboles.\nDesde la marquesina tendrá una vista sin obstáculos del estanque y sus habitantes que pasan. Lo apreciarás en verano, con sus ventanales abiertos a la naturaleza, o en invierno, acurrucado en un platillo junto al fuego. Su equipamiento Una terraza cubierta Un cuarto de baño con ducha, lavabo y WC Una cocina equipada Una estufa de leña y calefacción eléctrica Una cómoda cama doble (160 x 200)\n\n \n\nLa Cabane de l'Ecureuil : La cabane de l'écureuil es LA cabaña con la que soñabas de niño.\nCon sus 5 metros de altura, ofrece cuatro cómodas y acogedoras camas. Los niños se divertirán en las literas que parecen cabañas, y los adultos disfrutarán de las vistas desde el entresuelo. La cabaña cuenta con una amplia terraza, para disfrutar de una impresionante vista del bosque. Sus instalaciones Una ducha, un lavabo y un WC Una cocina americana Una estufa de leña Dos camas individuales (literas) Una cama doble en el entresuelo\n\n \n\nLa Cabane du Héron : Situada al borde de un estanque, La Cabane du Héron es el lugar perfecto para disfrutar de la vista.\n¡Un capullo de suavidad donde es bueno vivir al ritmo del chapoteo del agua y el paso de los pájaros! También es adecuada para personas con movilidad reducida y padres jóvenes con cochecitos. su equipamiento Dos rampas de acceso con una plataforma intermedia Un gran vano corredizo de 3,80 m para abrir la cabina al paisaje Un cuarto de baño con ducha, lavabo y WC Una cocina americana equipada Calefacción Una cama doble y una cama individual, accesibles a las sillas de ruedas Una cama doble (o 2 x 1 cama) en el entresuelo Una cama individual en el piso superior. Esta cabaña tiene la etiqueta de Turismo y Handicap."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c579647-1fc5-3718-975e-22d263427b83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/429ed907-ff0c-330d-ae81-e10d1ad9d8f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/585f08c5-ba94-3d98-a16c-f3a83b43d07a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e94c984-41ea-34d7-a79a-9090c0482a03",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/723e3627-40bf-39a9-a9dc-ec50198be08b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a87b61dc-4e20-3b9d-8c55-2a188f6289f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c53cd6a1-6b16-3c10-b6d1-09ca4addaba9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d029cfc6-e230-306c-9d2e-7803f75bc9da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e58d5316-e630-3266-a2bf-223dd4ed75a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f02ba915-43ee-32b8-aa94-c309eede46d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein ungewöhnlicher Aufenthalt! Entdecken Sie unsere drei Baumhäuser und unseren Zigeunerwagen, die nur wenige Kilometer von der Loire entfernt stehen. Genießen Sie einen Aufenthalt mit allem Komfort und verbringen Sie eine Nacht in den Bäumen."
        ],
        "en": [
          "An unusual stay! Discover our three perched huts and our caravan located a few kilometres from the Loire. Come and enjoy a comfortable stay and spend a night in the trees."
        ],
        "it": [
          "Un soggiorno insolito! Scoprite le nostre tre cabine arroccate e la nostra roulotte gitana a pochi chilometri dalla Loira. Venite a godervi un soggiorno confortevole e a trascorrere una notte tra gli alberi."
        ],
        "fr": [
          "Un séjour insolite ! Découvrez nos trois cabanes perchées et notre roulotte implantées à quelques kilomètres de la Loire. Venez profiter d'un séjour tout confort et passer une nuit dans les arbres."
        ],
        "es": [
          "¡Una estancia insólita! Descubra nuestras tres cabañas encaramadas y nuestra caravana gitana situadas a pocos kilómetros del Loira. Ven a disfrutar de una cómoda estancia y a pasar una noche entre los árboles."
        ],
        "nl": [
          "Een ongewoon verblijf! Ontdek onze drie hooggelegen hutten en onze woonwagen op enkele kilometers van de Loire. Kom en geniet van een comfortabel verblijf en breng een nacht door in de bomen."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0682d5cf-211d-3eb5-b39e-87ed4aa85ab5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4aeccc28-b8f7-3bce-9203-1e603eb9c677",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/548173af-f6f1-34d1-aa0d-926f0c1a2265",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/597586ca-5979-344a-a7ff-af22c7dfef07",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/682f6c0c-9d99-3269-a501-9bed3616bda6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d33d992a-ad67-3104-b769-11ce8e088b00",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/590ebbd7-fb9a-3910-938d-73f32130e3c8",
          "schema:addressLocality": "Sainte-Pazanne",
          "schema:postalCode": "44680",
          "schema:streetAddress": [
            "1 Le Breil"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44186",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sainte-Pazanne"
              ],
              "pt": [
                "Sainte-Pazanne"
              ],
              "en": [
                "Sainte-Pazanne"
              ],
              "it": [
                "Sainte-Pazanne"
              ],
              "fr": [
                "Sainte-Pazanne"
              ],
              "nl": [
                "Sainte-Pazanne"
              ],
              "es": [
                "Sainte-Pazanne"
              ]
            },
            "insee": "44186",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3c7322df-5c2a-3f41-ad28-d63f79306c00",
        "schema:latitude": "47.05999",
        "schema:longitude": "-1.84074",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-01-13T03:21:44.207Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4a2294f7-9491-336c-8689-ddd7a9fd0f74",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}