{
  "@id": "https://data.datatourisme.fr/58/32657743-4093-3d57-98f5-6b6231272ff2",
  "dc:identifier": "5473386",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "Plateau",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Massif des Quatre Termes ist die natürliche Fortsetzung der Chaîne de Lançon. Es hat die Form eines leicht geneigten Plateaus"
    ],
    "en": [
      "The Four Terms Massif is the natural extension of the Lançon Range. It takes the form of a slightly sloping plateau"
    ],
    "it": [
      "Il massiccio di Quatre termes è il prolungamento naturale della Chaîne de Lançon. Ha la forma di un altopiano leggermente in pendenza"
    ],
    "fr": [
      "Le massif des Quatre termes est le prolongement naturel de la Chaîne de Lançon. Il se présente sous la forme d’un plateau légèrement incliné"
    ],
    "nl": [
      "Het Quatre termes-massief is de natuurlijke uitbreiding van de Chaîne de Lançon. Het heeft de vorm van een licht hellend plateau"
    ],
    "es": [
      "El macizo de Quatre termes es la prolongación natural de la Chaîne de Lançon. Tiene la forma de una meseta ligeramente inclinada"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Quatre Termes"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dfa0dad3-c099-310e-af67-1556651d3f6b",
      "dc:description": {
        "de": [
          "Die in der Mitte des Departements gelegenen Bergzüge Chaîne de Lançon und Massif des Quatre Termes werden im Norden durch das Massif de la Chaîne des Côtes und das Massif de la Trévaresse, im Süden durch die Region Etang de Berre und das Massif de l’Arbois, im Osten durch den Ballungsraum Aix und im Westen durch das Massif du Pont de Rhaud begrenzt.\r\n\r\nDie Chaîne de Lançon ist eine Hochfläche von geringer Höhe (mittlere Höhe 170 m), die nach Norden und Süden hin steil abfällt. Im Westen ist die Oberfläche unebener, von vielen Steilhängen zerklüftet. Mehrere Talmulden durchschneiden die Hochebene, vorwiegend in Nord-Süd-Richtung, ausgenommen die Täler Les Pièces, la Croix de Ferri und Gramenier, die das Massiv von Ost nach West durchqueren. Auch einige große Verkehrsachsen verlaufen durch die Ebene: A7, N113 und D21. \r\n\r\nDas Massif des Quatre Termes bildet die natürliche Verlängerung der Chaîne de Lançon. Es präsentiert sich in Form eines leicht nach Nordwesten abfallenden Plateaus, das im Norden durch das Touloubre-Tal und die RD972, im Süden durch die Autobahn A8, die Landwirtschaftsflächen von La Fare-les-Oliviers und Lançon begrenzt wird. Die Ostgrenze wird durch die landwirtschaftlich genutzte Fläche und die Stadtgebiete um Aix und Eguilles gebildet. Und im Westen stellt der EDF-Kanal die Grenze dar. Die Hochebene beginnt im äußersten Nordwesten auf einer Höhe von 90 m und steigt dann Richtung Südosten sanft bis auf 308 m an (Durchschnittshöhe 240 m). Die RD17 durchquert sie von Ost nach West und die RD 67E von Nord nach Süd.\r\n\r\nDie Chaîne de Lançon und das Massif des Quatre Termes sind einem kräftigen Mistral ausgesetzt… Die jährliche Niederschlagsmenge liegt im Durchschnitt bei 600 mm, bei einer mittleren Jahrestemperatur von 14 bis 14,5°C.\r\n\r\nVor allem aufgrund der häufig ausbrechenden Brände sind diese beiden Bergketten vorwiegend von Garrigue (Strauchheide) und einer Garrigue-Waldschicht aus Steineichen oder Aleppo-Kiefern bewachsen. Die Bewaldungsquote liegt in der Lançon-Kette nur bei 10% und besteht aus Aleppo-Kiefernhainen und Steineichen an den nördlichen Bergfüßen und in den Talgründen. Das Massif des Quatre Termes ist insgesamt stärker bewaldet (Eguilles, La Barben), hier liegt die Quote bei 40%  doch generell herrschen auf dem Plateau Strauchheide oder eine Garrigue-Waldschicht vor. \r\n\r\nTrotz der Nähe der großen städtischen Ballungsgebiete bleiben die Bergzüge Chaîne de Lançon und Massif des Quatre Termes ländlich geprägt, mit bemerkenswert erhaltenen natürlichen Lebensräumen, vor allem zur Chaîne de Lançon hin und vor den Toren von Aix-en-Provence und Salon. Diese Bergzüge sind Teile eines besonderen Schutzgebiets (Zone de Protection Spéciale) und durch einen Schutzerlass für Biotope (Habichtsadler) geschützt."
        ],
        "en": [
          "Situates in the central area of the Bouches-du-Rhône, the Chaîne de Lançon and Massif des Quatre Termes are bordered to the North by the Chaîne des Côtes and Trévaresse massifs, to the South by Etang de Berre and the Massif de l’Arbois, to the East by the town of Aix-en-Provence, and to the West by the Massif du Pont de Rhaud.\r\n\r\nChaîne de Lançon is a low-lying plateau (average altitude 170 m), descending steeply northwards and southwards. Its western relief is relatively uneven and features numerous cliffs. The plateau is carved with several North-South facing valleys, with the exception of Vallon des Pièces, La Croix de Ferri and Gramenier, which cross the massif from East to West. The chain is crossed by several major roads: A7, N113 and D21. \r\n\r\nThe Massif des Quatre Termes is a natural extension of the Chaîne de Lançon. This plateau slopes slightly to the northwest it is delimited to the North by the Vallée de la Touloubre and RD972 road, and to the South by the A8 highway, agricultural plains of La Fare-les-Oliviers and Lançon. Its eastern border is marked by the agricultural plain and the urban zones of Aix and Eguilles. Lastly, its western border is marked by the EDF (Electricity Board) canal. This plateau stretches down from a height of 90 m to the extreme northwest, then rises slowly to the southeast to a height of 308 m (average altitude 240 m). It is crossed from East to West by the RD17 road, and from North to South by the RD 67E road.\r\n\r\nThe Chaîne de Lançon and Massif des Quatre Termes are exposed to strong Mistral winds. Annual rainfall is around 600 mm, with an average annual temperature of between 14 and 14.5° C.\r\n\r\nAs a result of repeated forest fires, both massifs are populated primarily by garrigue and wooded garrigue, comprising evergreen oaks or Aleppo pines. Woodland covers just 10 % of Lançon, with seedling forests of Aleppo pines and evergreen oaks on the piedmont and in the valleys. Les Quatre Termes is more densely forested (Eguilles, La Barben), with woodland covering 40% of surface area however, the plateau is mainly covered with garrigue and wooded garrigue. \r\n\r\nDespite the close proximity of major urban centres, the Chaîne de Lançon and Quatre Termes remain essentially rural and home to remarkable and well-preserved natural areas, mainly situated around Chaîne de Lançon, Aix-en-Provence and Salon. These massifs are part of a Special Protection Zone (ZPS) and their biota is protected (Bonelli's eagle)."
        ],
        "it": [
          "Situati nella parte centrale del dipartimento, i massicci della Catena di Lançon e dei Quatre Termes sono delimitati a nord dai massicci della Catena delle Côtes et della Trévaresse, a sud dallo Stagno di Berre e il massiccio dell’Arbois, ad est dall’agglomerato di Aix, e ad ovest dal massiccio del Pont de Rhaud.\r\n\r\nLa Catena di Lançon è un altopiano poco elevato (altitudine media 170 m) che scende con una pendenza ripida verso nord e verso sud. Ad ovest, il rilievo è più accidentato con numerose falesie. L’altopiano è tagliato da diversi valloni, principalmente orientati a nord-sud, fatta eccezione per il vallone des Pièces, la Croix de Ferri e Gramenier che attraversa il massiccio da est ad ovest. Essa è attraversata da diverse e importanti arterie di circolazione: A7, N113 e D21. \r\n\r\nIl massiccio dei Quatre termes è il prolungamento naturale della Catena di Lançon. Esso si presenta sotto forma di un altopiano leggermente inclinato verso nord-ovest, delimitato a nord dalla valle della Touloubre, poi dalla RD972 e a sud dall’autostrada A8, dalle pianure agricole della Fare-les-Oliviers e Lançon. Il suo confine Est/est è costituito dalla pianura agricola e dalle zone urbane di Aix e Eguilles. Infine, il suo confine ovest è tracciato dal Canale EDF. Questo altopiano parte con un’altitudine pari a 90 m all’estremità nord-ovest e sale con una dolce pendenza verso sud-est, per raggiungere un culmine di 308 m (altitudine media di 240 m). Esso è attraversato dalla RD17 da est ad ovest e dalla RD67 E in direzione nord-sud.\r\n\r\nLa Catena di Lançon e il massiccio dei Quatre Termes sono interessati da un maestrale sostenuto … Le precipitazioni medie annuali si attestano intorno ai 600 mm, per una temperatura media annuale compresa tra i 14 e i 14.5° C.\r\n\r\nA causa in particolare dell’alta frequenza degli incendi, questi due massicci sono per lo più ricoperti da garighe e garighe boscose a Quercia verde o Pino d’Aleppo. Il tasso di imboschimento su Lançon è solo del 10% e raggruppa delle fustaie di Pini d’Aleppo e querce verdi nella zona pedemontana nord e sui fondi dei valloni. I Quatre Termes sono, nel complesso, più boscosi (Eguilles, La Barben) con un tasso di imboschimento del 40% l'altopiano resta tuttavia per lo più ricoperto da garighe o garighe boscose. \r\n\r\nNonostante la vicinanza a grandi agglomerati urbani, i massicci della Catena di Lançon e dei Quatre Termes restano ancora abbastanza rurali, con degli spazi naturali notevoli ancora ben preservati verso la Catena di Lançon, in particolare alle porte di Aix-en-Provence e Salon. Tali massicci sono oggetto di una Zona di protezione Speciale e di un decreto di tutela di biotopo (Aquila di Bonelli)."
        ],
        "fr": [
          "Situés dans le centre du département, les massifs de la Chaîne de Lançon et des Quatre Termes sont bordés au Nord par les massifs de la Chaîne des Côtes et de la Trévaresse, au Sud par l’Etang de Berre et le massif de l’Arbois, à l’Est par l’agglomération aixoise, et à l’Ouest par le massif du Pont de Rhaud.\r\nLa Chaîne de Lançon est un plateau peu élevé (altitude moyenne 170 m), descendant en pente forte vers le Nord et vers le Sud. A l’Ouest, le relief est plus accidenté avec de nombreuses falaises. Le plateau est entaillé de plusieurs vallons, principalement orientés Nord-Sud, à l’exception du vallon des Pièces, la Croix de Ferri et Gramenier, qui traverse le massif d’Est en Ouest. Elle est traversée par plusieurs axes de circulation importants : A7, N113 et D21. \r\n\r\nLe massif des Quatre termes est le prolongement naturel de la Chaîne de Lançon. Il se présente sous la forme d’un plateau légèrement incliné vers le Nord-Ouest, délimité au Nord par la vallée de la Touloubre puis la RD972, et au Sud par l’Autoroute A8, les plaines agricoles de la Fare-les-Oliviers et Lançon. Sa limite Est/est constituée par la plaine agricole et les zones urbaines d’Aix et Eguilles. Enfin sa limite Ouest est marquée par le Canal EDF. Ce plateau part d’une altitude de 90 m à l’extrême Nord-Ouest et monte en pente douce vers le Sud Est, pour culminer à 308 m (altitude moyenne de 240 m). Il est traversé par la RD17 d’Est en Ouest et la RD 67E dans le sens Nord-Sud.\r\n\r\nLa Chaîne de Lançon et le massif des Quatre Termes sont soumis à un régime de mistral marqué … Les précipitations moyennes annuelles se situent autour de 600 mm, pour une température moyenne annuelle comprise entre 14 et 14.5° C.\r\n\r\nDu fait notamment de la forte pression des incendies, ces deux massifs sont majoritairement couverts par des garrigues et garrigues boisées à Chêne vert ou Pin d’Alep. Le taux de boisement sur Lançon n’est que de 10 % et regroupe des futaies de Pins d’Alep et chênaies vertes en piémont Nord et fonds de vallons. Les Quatre Termes sont globalement plus boisés (Eguilles, La Barben) avec un taux de boisement de 40 % le plateau reste toutefois majoritairement couvert par des garrigues ou garrigues boisées. \r\n\r\nMalgré la proximité de grandes agglomérations urbaines, les massifs de la Chaîne de Lançon et des Quatre Termes restent encore assez ruraux, avec des espaces naturels remarquables encore bien préservés vers la Chaîne de Lançon, aux portes d’Aix-en-Provence et Salon notamment. Ces massifs font l’objet d’une Zone de Protection Spéciale et d’un arrêté de protection de biotope (Aigle de Bonelli)."
        ],
        "es": [
          "Situados en el centro del departamento, los macizos de la Chaîne de Lançon y de Quatre Termes limitan al norte con los macizos de la Chaîne des Côtes y de la Trévaresse, al sur con el Etang de Berre y el macizo de Arbois, al este con la aglomeración de Aix y al oeste con el macizo del Pont de Rhaud.\r\nLa Chaîne de Lançon es una meseta baja (altitud media de 170 m), con una fuerte pendiente hacia el norte y el sur. Al oeste, el relieve es más accidentado con numerosos acantilados. La meseta está cortada por varios valles, orientados principalmente de Norte a Sur, a excepción del vallón des Pièces, la Croix de Ferri y Gramenier, que atraviesa el macizo de Este a Oeste. La atraviesan varias rutas de tráfico importantes: A7, N113 y D21\r\n\r\nEl macizo de Quatre termes es la prolongación natural de la Chaîne de Lançon. Tiene forma de meseta ligeramente inclinada hacia el noroeste, limitada al norte por el valle de Touloubre y la RD972, y al sur por la autopista A8 y las llanuras agrícolas de La Fare-les-Oliviers y Lançon. Su límite oriental está formado por la llanura agrícola y las zonas urbanas de Aix y Eguilles. Por último, su límite occidental está marcado por el canal EDF. Esta meseta comienza a una altitud de 90 m en el extremo noroeste y desciende suavemente hacia el sureste, alcanzando un pico de 308 m (altitud media de 240 m). La atraviesa la RD17 de este a oeste y la RD 67E en dirección norte-sur.\r\n\r\nLa Chaîne de Lançon y el macizo de Quatre Termes están sometidos a un fuerte viento de mistral ? La precipitación media anual es de unos 600 mm, con una temperatura media anual de entre 14 y 14,5°C.\r\n\r\nDebido a la fuerte presión de los incendios, estos dos macizos están cubiertos principalmente por garrigas y arbolados de encina o pino carrasco. La tasa de repoblación forestal en Lançon es sólo del 10% y consiste en bosques de pino carrasco y encinas en las estribaciones del norte y en los fondos de los valles. Las Quatre Termes son más arboladas en su conjunto (Eguilles, La Barben) con una tasa de repoblación forestal del 40%, aunque la meseta sigue estando cubierta en su mayor parte por matorrales o matorrales arbolados\r\n\r\nA pesar de la proximidad de grandes zonas urbanas, los macizos de la Chaîne de Lançon y de Quatre Termes siguen siendo bastante rurales, con notables espacios naturales aún bien conservados hacia la Chaîne de Lançon, a las puertas de Aix-en-Provence y de Salon en particular. Estos macizos son objeto de una Zona de Protección Especial y de una orden de protección del biotopo (águila perdicera)."
        ],
        "nl": [
          "De bergketens Chaîne de Lançon en Quatre Termes liggen in het centrum van het departement en worden in het noorden begrensd door de bergketens Chaîne des Côtes en Trévaresse, in het zuiden door de Etang de Berre en het massief van Arbois, in het oosten door de agglomeratie Aix en in het westen door het massief van Pont de Rhaud.\r\nDe Chaîne de Lançon is een laag plateau (gemiddelde hoogte 170 m), steil aflopend naar het noorden en zuiden. In het westen is het reliëf ruiger met talrijke kliffen. Het plateau wordt doorsneden door verschillende valleien, voornamelijk noord-zuid gericht, met uitzondering van de vallon des Pièces, la Croix de Ferri en Gramenier, die het massief van oost naar west doorkruist. Het wordt doorkruist door verschillende belangrijke verkeerswegen: A7, N113 en D21\r\n\r\nHet Quatre termes-massief is de natuurlijke uitbreiding van de Chaîne de Lançon. Het heeft de vorm van een licht naar het noordwesten hellend plateau, in het noorden begrensd door de vallei van de Touloubre en de RD972, en in het zuiden door de snelweg A8 en de landbouwvlakten van La Fare-les-Oliviers en Lançon. De oostelijke grens wordt gevormd door de landbouwvlakte en de stedelijke gebieden van Aix en Eguilles. Ten slotte wordt de westelijke grens ervan gemarkeerd door het EOF-kanaal. Dit plateau begint op een hoogte van 90 m in het uiterste noordwesten en loopt zachtjes af naar het zuidoosten en bereikt een piek van 308 m (gemiddelde hoogte 240 m). Het wordt doorkruist door de RD17 van oost naar west en de RD 67E in noord-zuidrichting.\r\n\r\nDe Chaîne de Lançon en het massief van Quatre Termes zijn onderhevig aan een sterke mistralwind ... De gemiddelde jaarlijkse neerslag bedraagt ongeveer 600 mm, met een gemiddelde jaartemperatuur tussen 14 en 14,5° C.\r\n\r\nDoor de sterke druk van de branden zijn deze twee massieven voornamelijk bedekt met garrigues en beboste garrigues met steeneik of Aleppo-dennen. Het bebossingspercentage in Lançon bedraagt slechts 10% en bestaat uit Aleppo-dennen- en steeneikenbossen in de noordelijke uitlopers en valleibodems. De Quatre Termes zijn over het algemeen meer bebost (Eguilles, La Barben) met een bebossingspercentage van 40%, hoewel het plateau nog steeds voornamelijk bedekt is met struikgewas of bebost struikgewas\r\n\r\nOndanks de nabijheid van grote stedelijke gebieden zijn de massieven van de Chaîne de Lançon en Quatre Termes nog vrij landelijk, met opmerkelijke natuurgebieden die nog goed bewaard zijn gebleven in de richting van de Chaîne de Lançon, aan de poorten van Aix-en-Provence en Salon in het bijzonder. Voor deze massieven geldt een speciale beschermingszone en een bevel tot bescherming van de biotoop (havikarend)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/277957d4-b7b3-3bd8-8caa-23a3cce6b364",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/358867d2-b5b2-39af-8270-e3c84f3b5272",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/444e3597-d461-3a41-a9a9-91ff98a4465c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/607c07b7-4faf-365c-8511-02adef9783f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/691cc78d-dff9-300a-99cb-727c5c173f10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6982cef7-08b5-33b1-bd77-04c545a63c13",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d745568-74f2-3a3d-8035-b3f62437fe33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Massif des Quatre Termes ist die natürliche Fortsetzung der Chaîne de Lançon. Es hat die Form eines leicht geneigten Plateaus"
        ],
        "en": [
          "The Four Terms Massif is the natural extension of the Lançon Range. It takes the form of a slightly sloping plateau"
        ],
        "it": [
          "Il massiccio di Quatre termes è il prolungamento naturale della Chaîne de Lançon. Ha la forma di un altopiano leggermente in pendenza"
        ],
        "fr": [
          "Le massif des Quatre termes est le prolongement naturel de la Chaîne de Lançon. Il se présente sous la forme d’un plateau légèrement incliné"
        ],
        "nl": [
          "Het Quatre termes-massief is de natuurlijke uitbreiding van de Chaîne de Lançon. Het heeft de vorm van een licht hellend plateau"
        ],
        "es": [
          "El macizo de Quatre termes es la prolongación natural de la Chaîne de Lançon. Tiene la forma de una meseta ligeramente inclinada"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e811620a-f870-3197-9f32-8dc8f9e1ec16",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/24c90f3c-95b5-3f0a-b332-d02cd58fbd56",
          "ebucore:title": {
            "fr": [
              "13SNA000022_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5a445d37-9c51-37dc-b8de-ecee993a3dd3",
          "ebucore:fileSize": [
            "34322"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/64/245/8254784.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0ec23727-62d0-34f5-a6ce-da7662e0c856",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6bf3d38a-3dc3-3dbd-8984-593b4dca9b7b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/964cea4b-bc69-3d57-b4ee-ac37cf323444",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a24680af-a0ee-3b26-8634-aa499d21fa84",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd75d7d1-c765-3c05-ad97-caa8ebe591fa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/04d748f7-a4ae-3d60-b7f3-fc13a56c0add",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/210c5352-4e3b-34a7-b4e8-a0d094e76115",
          "schema:addressLocality": "La Barben",
          "schema:postalCode": "13330",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13009",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Barben"
              ],
              "pt": [
                "La Barben"
              ],
              "en": [
                "La Barben"
              ],
              "it": [
                "La Barben"
              ],
              "fr": [
                "La Barben"
              ],
              "nl": [
                "La Barben"
              ],
              "es": [
                "La Barben"
              ]
            },
            "insee": "13009",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/af25b721-26f5-3c42-ada7-825fce6bb5eb",
        "schema:latitude": "43.568452",
        "schema:longitude": "5.289917",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9490cc6a-dcac-3166-ada1-a664c7ab8b1a",
      "schema:email": [
        "abartorello@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2020-12-04",
  "lastUpdateDatatourisme": "2022-10-19T05:50:44.806Z",
  "reducedMobilityAccess": false
}