{
  "@id": "https://data.datatourisme.fr/6/32215e14-210c-327e-af67-527d6f44e1e3",
  "dc:identifier": "PCUBFC000V51YQXX",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "In der zweiten Hälfte des 19. Jahrhunderts erlebte Besançon eine Ausweitung der Uhrmacherei, die der Stadt den Titel einer französischen Hauptstadt..."
    ],
    "en": [
      "In the second half of the 19th century, Besançon experienced an expansion of its watchmaking activity which gave it the title of French capital."
    ],
    "it": [
      "Nella seconda metà del XIX secolo, Besançon conobbe un'espansione dell'attività orologiera che le valse il titolo di capitale francese."
    ],
    "fr": [
      "Dans la seconde moitié du XIXème siècle, Besançon connaît une expansion de son activité horlogère qui lui confère le titre de capitale française."
    ],
    "nl": [
      "In de tweede helft van de 19e eeuw kende Besançon een uitbreiding van zijn horloge-activiteit die het de titel van Franse hoofdstad opleverde."
    ],
    "es": [
      "En la segunda mitad del siglo XIX, Besançon experimentó una expansión de su actividad relojera que le valió el título de capital francesa."
    ]
  },
  "rdfs:label": {
    "de": [
      "Observatoire"
    ],
    "en": [
      "Observatoire"
    ],
    "fr": [
      "Observatoire"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2023-03-20",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/5c515c4d-a9c7-3d93-bccd-ea0147749f1a",
    "dc:identifier": "ae54d634-8fa0-414e-8014-c4867b3c4db7",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/11160b98-e38d-38f5-af05-f48eb1e6ec7b",
        "schema:postalCode": "25000",
        "schema:streetAddress": [
          "2 place de la première armée française"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@besancon-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ET DES CONGRES DU GRAND BESANCON",
    "schema:telephone": [
      "+33 3 81 80 92 55"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.besancon-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/60805616-1c41-314a-ad6c-623feda11196",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://theta.obs-besancon.fr/spip.php?article210"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/35934150-c053-344d-be00-a6a3d0b8b6a8",
      "dc:description": {
        "de": [
          "In der zweiten Hälfte des 19. Jahrhunderts erlebte Besançon eine Ausweitung der Uhrmacherei, die der Stadt den Titel der französischen Hauptstadt in diesem Bereich einbrachte. In diesem Zusammenhang wurde 1862 das astronomische, meteorologische und chronometrische Observatorium errichtet. Heute ist das Observatorium nicht mehr für die Meteorologie zuständig, aber seinen beiden anderen Aufgaben ist es treu geblieben: Als gemischte Forschungseinheit der Universität Franche-Comté und des C.N.R.S. befasst es sich sowohl mit der Astrophysik als auch mit der Zeitmessung.\nWas die Architektur betrifft, so zeichnet sich der Standort durch die präzise astronomische Ausrichtung der Gebäude und die Entscheidung, für jedes Instrument einen eigenen Pavillon zu bauen, aus. Auf einem weitläufigen Gelände mit Bäumen befinden sich der Pavillon mit dem großen Meridiankreis, der Pavillon mit dem gekrümmten äquatorialen Fernrohr, der Pavillon mit den Stimmgabeluhren, das Haus mit den Schwingtischen, eine Kuppel, in der der Astrograph untergebracht ist, die Bibliothek und mehrere Wohnhäuser.\nEs ist möglich, an einer vom Fremdenverkehrsamt organisierten Führung durch das Observatorium teilzunehmen (Reservierung erforderlich)."
        ],
        "en": [
          "In the second half of the 19th century, Besançon experienced an expansion of its watchmaking activity which gave it the title of French capital in this field. It was in this context that the astronomical, meteorological and chronometric observatory was built in 1862. Today, meteorology is no longer part of its remit but it has remained faithful to its two other missions: a joint research unit of the University of Franche-Comté and the C.N.R.S., its themes concern both astrophysics and the measurement of time.\nAs far as architecture is concerned, the site is distinguished by the precise astronomical orientation of the buildings and by the choice to build isolated pavilions for each instrument. Thus, spread over a vast wooded area, we find the pavilion with an opening roof that houses the great meridian circle, the pavilion of the bent equatorial telescope, the pavilion of the tuning fork clocks, the house of the vibrating tables, a dome that houses the astrograph, the library and several houses.\nIt is possible to take part in a guided tour of the Observatory, organised by the Tourist Office (booking required)."
        ],
        "it": [
          "Nella seconda metà del XIX secolo, Besançon conobbe un'espansione dell'attività orologiera che le valse il titolo di capitale francese del settore. In questo contesto, nel 1862 fu costruito l'osservatorio astronomico, meteorologico e cronometrico. Oggi la meteorologia non fa più parte delle sue competenze, ma è rimasto fedele alle sue altre due missioni: unità di ricerca congiunta dell'Università della Franca Contea e del C.N.R.S., i suoi temi riguardano sia l'astrofisica che la misurazione del tempo.\nDal punto di vista architettonico, il sito si distingue per il preciso orientamento astronomico degli edifici e per la scelta di costruire padiglioni isolati per ogni strumento. Così, distribuiti su una vasta area boschiva, troviamo il padiglione con tetto apribile che ospita il grande cerchio meridiano, il padiglione del telescopio equatoriale curvo, il padiglione degli orologi a diapason, la casa delle tavole vibranti, una cupola che ospita l'astrografo, la biblioteca e diverse abitazioni.\nÈ possibile partecipare a una visita guidata dell'Osservatorio, organizzata dall'Ufficio del Turismo (su prenotazione)."
        ],
        "fr": [
          "Dans la seconde moitié du XIXème siècle, Besançon connaît une expansion de son activité horlogère qui lui confère le titre de capitale française dans ce domaine. C'est dans ce contexte que l'on construit, en 1862, l'observatoire astronomique, météorologique et chronométrique. Aujourd'hui la météorologie n'est plus dans ses attributions mais il est resté fidèle à ses 2 autres missions : unité mixte de recherche de l'Université de Franche-Comté et du C.N.R.S, ses thématiques concernent à la fois l'astrophysique et la mesure du temps.\nConcernant l' architecture, le site se distingue par l’orientation astronomique précise des constructions et par le choix de construire des pavillons isolés pour chaque instrument. On retrouve ainsi, répartis sur un vaste domaine arboré, le pavillon à toit ouvrant qui abrite le grand cercle méridien, le pavillon de la lunette équatoriale coudée, le pavillon des horloges à diapason, la maison des tables vibrantes, une coupole qui abrite l’astrographe, la bibliothèque et plusieurs habitations.\nIl est possible de participer à une visite guidée de l'Observatoire, organisée par l'Office de Tourisme (sur réservation)."
        ],
        "nl": [
          "In de tweede helft van de 19e eeuw kende Besançon een uitbreiding van zijn horloge-activiteit, waardoor het de titel van Franse hoofdstad op dit gebied kreeg. In deze context werd in 1862 het astronomisch, meteorologisch en chronometrisch observatorium gebouwd. Tegenwoordig behoort meteorologie niet meer tot het takenpakket, maar het is trouw gebleven aan zijn twee andere missies: een gezamenlijke onderzoekseenheid van de Universiteit van Franche-Comté en het C.N.R.S., waarvan de thema's zowel de astrofysica als de tijdmeting betreffen.\nQua architectuur onderscheidt de site zich door de nauwkeurige astronomische oriëntatie van de gebouwen en door de keuze om voor elk instrument aparte paviljoenen te bouwen. Zo vinden we, verspreid over een uitgestrekt bosrijk gebied, het paviljoen met open dak waarin de grote meridiaancirkel is ondergebracht, het paviljoen van de gebogen equatoriale telescoop, het paviljoen van de stemvorkklokken, het huis van de triltafels, een koepel waarin de astrograaf is ondergebracht, de bibliotheek en verschillende woningen.\nHet is mogelijk deel te nemen aan een rondleiding door het Observatorium, georganiseerd door het VVV-kantoor (reserveren verplicht)."
        ],
        "es": [
          "En la segunda mitad del siglo XIX, Besançon experimentó una expansión de su actividad relojera que le valió el título de capital francesa en este campo. En este contexto se construyó en 1862 el observatorio astronómico, meteorológico y cronométrico. Hoy en día, la meteorología ya no forma parte de sus competencias, pero se ha mantenido fiel a sus otras dos misiones: unidad de investigación conjunta de la Universidad de Franche-Comté y el C.N.R.S., sus temas conciernen tanto a la astrofísica como a la medición del tiempo.\nEn cuanto a la arquitectura, el emplazamiento se distingue por la orientación astronómica precisa de los edificios y por la elección de construir pabellones aislados para cada instrumento. Así, repartidos por una vasta zona boscosa, encontramos el pabellón con techo practicable que alberga el gran círculo meridiano, el pabellón del telescopio ecuatorial acodado, el pabellón de los relojes de diapasón, la casa de las mesas vibratorias, una cúpula que alberga el astrógrafo, la biblioteca y varias viviendas.\nEs posible participar en una visita guiada del Observatorio, organizada por la Oficina de Turismo (previa reserva)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/068a08e0-27f3-3392-a3d2-c33d1ef70574",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3cf7ce83-c12e-3ac9-bb3f-2596d9ad584e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4030ed9e-b442-3127-bced-bde22114a31c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6af6dd93-01f7-3c58-ba57-777d2ead0d9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8cee1c8-25fd-36a0-a4a0-5c24fe5abe77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9fa2ba2-dec5-3b6b-bb2e-f9b2da4b2bdc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In der zweiten Hälfte des 19. Jahrhunderts erlebte Besançon eine Ausweitung der Uhrmacherei, die der Stadt den Titel einer französischen Hauptstadt..."
        ],
        "en": [
          "In the second half of the 19th century, Besançon experienced an expansion of its watchmaking activity which gave it the title of French capital."
        ],
        "it": [
          "Nella seconda metà del XIX secolo, Besançon conobbe un'espansione dell'attività orologiera che le valse il titolo di capitale francese."
        ],
        "fr": [
          "Dans la seconde moitié du XIXème siècle, Besançon connaît une expansion de son activité horlogère qui lui confère le titre de capitale française."
        ],
        "nl": [
          "In de tweede helft van de 19e eeuw kende Besançon een uitbreiding van zijn horloge-activiteit die het de titel van Franse hoofdstad opleverde."
        ],
        "es": [
          "En la segunda mitad del siglo XIX, Besançon experimentó una expansión de su actividad relojera que le valió el título de capital francesa."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:XIXCentury",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "19. Jahrhundert"
        ],
        "pt": [
          "Século XIX"
        ],
        "en": [
          "Xixth century"
        ],
        "it": [
          "XIX secolo"
        ],
        "fr": [
          "Xixe siècle"
        ],
        "nl": [
          "XIXe eeuw"
        ],
        "es": [
          "Siglo XIX"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/26037fe5-d849-33ae-99b5-9d7c29df632e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4cf83183-99c1-3442-a007-71c933ba0069",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c56a3a17-2232-3e2a-b48e-ba7f3d3573f4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cd3491db-23ad-3a32-a8dd-16a9307fcf65",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bdb05a4b-19b9-3346-b68c-2ebeb5d0b280",
          "schema:addressLocality": "Besançon",
          "schema:postalCode": "25000",
          "schema:streetAddress": [
            "41 Avenue de l'Observatoire"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Besançon"
              ],
              "pt": [
                "Besançon"
              ],
              "en": [
                "Besançon"
              ],
              "it": [
                "Besançon"
              ],
              "fr": [
                "Besançon"
              ],
              "nl": [
                "Besançon"
              ],
              "es": [
                "Besançon"
              ]
            },
            "insee": "25056",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e3430280-5fdb-3dc4-985c-8b5b767600f5",
        "schema:latitude": "47.2475689",
        "schema:longitude": "5.9906982",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-21",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.73Z"
}