{
  "@id": "https://data.datatourisme.fr/10/282b3b20-aa1c-38f4-b70d-26792a5dc83b",
  "dc:identifier": "838145823",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Kathedrale Saint-Etienne in Metz, die mit ihren 6500 m2 Glasfenstern auch als Laterne Gottes bezeichnet wird, bietet eine ideale Synthese der drei goldenen Zeitalter der Glasmalerei in Lothringen.  Das erste Ensemble, dessen Urheber man kennt, das von Herman de Munster an der Westfassade, stammt aus dem Ende des 14. Zwei Drittel der erhaltenen alten Glasfenster stammen jedoch aus der Renaissance und markieren mit Werken von Thibaut de Lixheim und vor allem Valentin Bousch das erste goldene Zeitalter mit dem Beginn der Tafelverglasung, einer brillanten Technik, die mit der Staffeleimalerei gleichgesetzt wird. Der gebürtige Elsässer schuf mit seinem renommierten Atelier einen Großteil der Glasmalereien in der Kathedrale. Eine Ausstrahlung und Kreativität, die erst im 19. Jahrhundert, dem zweiten goldenen Zeitalter, mit der Entwicklung des größten Ateliers für Glasmalerei in Frankreich, dem von Laurent-Charles Maréchal, wieder erreicht wurde. Der Einmarsch der Preußen in Metz und die deutsche Annexion führten zum Niedergang seiner Werkstatt, die von 1842 bis 1872 die wichtigsten Glasfenster der Kathedrale von Metz restauriert und neue Glasfenster für den Chor und die Kapelle der Bischöfe geschaffen hatte. Auch bemerkenswerte zeitgenössische Schöpfungen sind zu bewundern: die hohen Fenster von Pierre Gaudin aus dem Jahr 1954. Die farbenprächtigen Glasfenster von Jacques Villon (1957) schmücken die Kapelle des Allerheiligsten Altarsakraments und sind bei Einbruch der Dunkelheit von außen gut zu sehen. Die Glasfenster von Bissière (1959) über den Seiteneingängen sind wie Mosaike mit kalten, bläulichen Tönen auf der Nordseite und warmen, orangefarbenen Tönen auf der Südseite. Marc Chagall trägt mit seinen vom Alten Testament inspirierten Glasfenstern (1962-69), die sich im nördlichen Querschiff und im Chorumgang befinden, zum Ruhm der Kathedrale bei."
    ],
    "en": [
      "Nicknamed the lantern of God with its 6,500 m2 of glass roofing, Metz's Saint-Etienne Cathedral offers an ideal synthesis of the three golden ages of stained glass in Lorraine.  The first group of which we know the author, that of Herman de Munster on the west façade, dates from the end of the 14th century. But two thirds of the old stained glass windows preserved date back to the Renaissance and mark the first golden age with the beginning of stained-glass painting, a brilliant technique assimilated to easel painting, with works by Thibaut de Lixheim and especially by Valentin Bousch. Of Alsatian origin, he created with his renowned workshop a large part of the stained glass windows of the Cathedral. A radiance, a creativity that will only be found in the XIXth century, second golden age, with the development of the largest glass painting workshop in France, that of Laurent-Charles Maréchal. The entry of the Prussians in Metz and the German annexation will cause the decline of his workshop which had restored, from 1842 to 1872, the main glass windows of Metz Cathedral and created new stained glass windows for the choir and the bishops' chapel. Remarkable contemporary creations can also be admired: Pierre Gaudin's high windows made in 1954. The stained glass windows by Jacques Villon (1957), with their bright colours, decorate the Blessed Sacrament Chapel and are clearly visible from outside at nightfall. Those by Bissière (1959) above the side entrances are like mosaics in cold tones, bluish on the north side and warm tones, orange on the south side. Marc Chagall contributed to the cathedral's fame with stained glass windows inspired by the Old Testament (1962-69), located in the north transept and the ambulatory."
    ],
    "it": [
      "Soprannominata la lanterna di Dio, con i suoi 6.500 m2 di vetrate, la Cattedrale di Saint-Etienne a Metz offre una sintesi ideale delle tre età d'oro delle vetrate in Lorena.  La prima serie di cui si conosce l'autore, quella di Herman de Munster sulla facciata occidentale, risale alla fine del XIV secolo. Ma due terzi delle vetrate antiche conservate risalgono al Rinascimento e segnano la prima età dell'oro con l'inizio della pittura su vetro colorato, una tecnica brillante assimilata alla pittura da cavalletto, con opere di Thibaut de Lixheim e soprattutto di Valentin Bousch. Di origine alsaziana, insieme al suo rinomato laboratorio realizzò gran parte delle vetrate della cattedrale. Uno splendore e una creatività che non si vedranno più fino al XIX secolo, la seconda età dell'oro, con lo sviluppo del più grande laboratorio di pittura su vetro in Francia, quello di Laurent-Charles Maréchal. L'ingresso dei prussiani a Metz e l'annessione alla Germania causarono il declino del suo laboratorio, che tra il 1842 e il 1872 aveva restaurato le vetrate principali della cattedrale di Metz e creato nuove vetrate per il coro e la cappella dei vescovi. Ci sono anche alcune notevoli creazioni contemporanee: le alte finestre di Pierre Gaudin realizzate nel 1954. Le vetrate colorate di Jacques Villon (1957) adornano la cappella del Santissimo Sacramento e sono ben visibili dall'esterno al calar del sole. Le finestre di Bissière (1959) sopra gli ingressi laterali sono come mosaici con toni freddi e bluastri sul lato nord e caldi e arancioni sul lato sud. Marc Chagall ha contribuito alla fama della cattedrale con vetrate ispirate all'Antico Testamento (1962-69), situate nel transetto nord e nel deambulatorio."
    ],
    "fr": [
      "Surnommée la lanterne de Dieu avec ses 6500 m2 de verrières, la Cathédrale Saint-Etienne de Metz offre une idéale synthèse des trois âges d'or du vitrail en Lorraine.  Le premier ensemble dont on connait l'auteur, celui de Herman de Munster sur la façade ouest, date de la fin du XIVème siècle. Mais les deux tiers des verrières anciennes conservées remontent à la Renaissance et marquent le premier âge d'or avec le début du vitrail-tableau, technique brillante assimilée à la peinture de chevalet, avec des œuvres de Thibaut de Lixheim et surtout de Valentin Bousch. D'origine alsacienne, il a réalisé avec son atelier réputé une grande partie des vitraux de la Cathédrale. Un rayonnement, une créativité que l'on ne retrouvera qu'au XIXème siècle, second âge d'or, avec le développement du plus grand atelier de peinture sur verre de France, celui de Laurent-Charles Maréchal. L'entrée des Prussiens à Metz et l'annexion allemande provoqueront le déclin de son atelier qui avait restauré, de 1842 à 1872, les principales verrières de la Cathédrale de Metz et créé de nouveaux vitraux pour le chœur et la chapelle des évêques. On peut admirer également des créations contemporaines remarquables : les fenêtres hautes de Pierre Gaudin réalisées en 1954. Les vitraux de Jacques Villon (1957), aux couleurs éclatantes, ornent la chapelle du Saint Sacrement et sont bien visibles de l’extérieur à la tombée de la nuit. Ceux de Bissière (1959) au-dessus d’entrées latérales, sont comme des mosaïques aux tons froids, bleutés côté nord et aux tons chauds, orangés côté sud. Marc Chagall contribue à la renommée de la cathédrale avec des vitraux inspirés de l’Ancien Testament (1962-69), situées dans le transept Nord et le déambulatoire."
    ],
    "nl": [
      "De kathedraal Saint-Etienne in Metz, bijgenaamd de lantaarn van God, biedt met zijn 6.500 m2 glas-in-loodramen een ideale synthese van de drie gouden tijdperken van het glas-in-lood in Lotharingen.  De eerste set waarvan de auteur bekend is, die van Herman de Munster op de westgevel, dateert van het einde van de 14e eeuw. Maar twee derde van de bewaard gebleven oude glas-in-loodramen dateren uit de Renaissance en markeren de eerste gouden eeuw met het begin van de glas-in-loodschilderkunst, een briljante techniek gelijkgesteld aan de schildersezel, met werken van Thibaut de Lixheim en vooral Valentin Bousch. Van Elzasser afkomst vervaardigde hij met zijn vermaarde atelier een groot deel van de gebrandschilderde ramen in de kathedraal. Een uitstraling en creativiteit die pas in de 19e eeuw, de tweede gouden eeuw, zou terugkeren met de ontwikkeling van het grootste glasschilderatelier van Frankrijk, dat van Laurent-Charles Maréchal. De intocht van de Pruisen in Metz en de Duitse annexatie veroorzaakten het verval van zijn atelier, dat tussen 1842 en 1872 de belangrijkste glas-in-loodramen van de kathedraal van Metz had gerestaureerd en nieuwe ramen had gemaakt voor het koor en de bisschopskapel. Er zijn ook enkele opmerkelijke hedendaagse creaties: de hoge ramen van Pierre Gaudin uit 1954. De felgekleurde glas-in-loodramen van Jacques Villon (1957) sieren de Sacramentskapel en zijn 's avonds van buitenaf goed zichtbaar. De ramen van Bissière (1959) boven de zij-ingangen zijn als mozaïeken met koude, blauwachtige tinten aan de noordzijde en warme, oranje tinten aan de zuidzijde. Marc Chagall droeg bij tot de bekendheid van de kathedraal met op het Oude Testament geïnspireerde gebrandschilderde ramen (1962-69) in het noordertransept en de kooromgang."
    ],
    "es": [
      "Apodada la linterna de Dios, con sus 6.500 m2 de vidrieras, la catedral de Saint-Etienne, en Metz, ofrece una síntesis ideal de las tres épocas doradas de las vidrieras en Lorena.  El primer conjunto cuyo autor se conoce, el de Herman de Munster en la fachada oeste, data de finales del siglo XIV. Pero dos tercios de las vidrieras antiguas conservadas se remontan al Renacimiento y marcan la primera edad de oro con el inicio de la pintura de vidrieras, una técnica brillante asimilada a la pintura de caballete, con obras de Thibaut de Lixheim y sobre todo de Valentin Bousch. De origen alsaciano, él y su reputado taller realizaron gran parte de las vidrieras de la Catedral. Un resplandor y una creatividad que no se volverán a ver hasta el siglo XIX, la segunda edad de oro, con el desarrollo del mayor taller de pintura sobre vidrio de Francia, el de Laurent-Charles Maréchal. La entrada de los prusianos en Metz y la anexión alemana provocaron el declive de su taller, que había restaurado las principales vidrieras de la catedral de Metz entre 1842 y 1872 y creado nuevas vidrieras para el coro y la capilla de los obispos. También hay algunas creaciones contemporáneas notables: las ventanas altas de Pierre Gaudin realizadas en 1954. Las vidrieras de vivos colores de Jacques Villon (1957) adornan la capilla del Santísimo Sacramento y son claramente visibles desde el exterior al caer la noche. Las ventanas de Bissière (1959) sobre las entradas laterales son como mosaicos con tonos fríos y azulados en el lado norte y cálidos y anaranjados en el lado sur. Marc Chagall contribuyó a la fama de la catedral con unas vidrieras inspiradas en el Antiguo Testamento (1962-69), situadas en el crucero norte y en la girola."
    ]
  },
  "rdfs:label": {
    "fr": [
      "VITRAUX DE LA CATHÉDRALE SAINT-ÉTIENNE"
    ]
  },
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Contemporary",
      "@type": [
        "ArchitecturalStyle",
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zeitgenössisch"
        ],
        "pt": [
          "Contemporâneo"
        ],
        "en": [
          "Contemporary"
        ],
        "it": [
          "Contemporaneo"
        ],
        "fr": [
          "Contemporain"
        ],
        "nl": [
          "Hedendaags"
        ],
        "es": [
          "Contemporáneo"
        ]
      }
    },
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    },
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/f9028fae-c74b-36ec-9b85-2b0a542e2f39",
    "dc:identifier": "838",
    "schema:legalName": "AGENCE INSPIRE METZ",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fc12f16a-863a-32a4-873e-5ba35f7f743f",
      "schema:email": [
        "contact@cathedrale-metz.fr"
      ],
      "schema:telephone": [
        "+33 3 87 75 54 61"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cathedraledemetz.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a156fe05-1b50-340e-a6b7-bc54b2662978",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2a7f158c-e85e-3c2f-bd18-32c8dce7bdfb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/390ba2a8-919c-3e22-9b69-d4be632dcd67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6df511fe-b1c7-33d0-9ef5-9f0eeba4a0ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8405c5f6-09b4-3716-87fc-e87c4950764d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb90f658-dbe1-3de2-bb1d-78059d232ca5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Kathedrale Saint-Etienne in Metz, die mit ihren 6500 m2 Glasfenstern auch als Laterne Gottes bezeichnet wird, bietet eine ideale Synthese der drei goldenen Zeitalter der Glasmalerei in Lothringen.  Das erste Ensemble, dessen Urheber man kennt, das von Herman de Munster an der Westfassade, stammt aus dem Ende des 14. Zwei Drittel der erhaltenen alten Glasfenster stammen jedoch aus der Renaissance und markieren mit Werken von Thibaut de Lixheim und vor allem Valentin Bousch das erste goldene Zeitalter mit dem Beginn der Tafelverglasung, einer brillanten Technik, die mit der Staffeleimalerei gleichgesetzt wird. Der gebürtige Elsässer schuf mit seinem renommierten Atelier einen Großteil der Glasmalereien in der Kathedrale. Eine Ausstrahlung und Kreativität, die erst im 19. Jahrhundert, dem zweiten goldenen Zeitalter, mit der Entwicklung des größten Ateliers für Glasmalerei in Frankreich, dem von Laurent-Charles Maréchal, wieder erreicht wurde. Der Einmarsch der Preußen in Metz und die deutsche Annexion führten zum Niedergang seiner Werkstatt, die von 1842 bis 1872 die wichtigsten Glasfenster der Kathedrale von Metz restauriert und neue Glasfenster für den Chor und die Kapelle der Bischöfe geschaffen hatte. Auch bemerkenswerte zeitgenössische Schöpfungen sind zu bewundern: die hohen Fenster von Pierre Gaudin aus dem Jahr 1954. Die farbenprächtigen Glasfenster von Jacques Villon (1957) schmücken die Kapelle des Allerheiligsten Altarsakraments und sind bei Einbruch der Dunkelheit von außen gut zu sehen. Die Glasfenster von Bissière (1959) über den Seiteneingängen sind wie Mosaike mit kalten, bläulichen Tönen auf der Nordseite und warmen, orangefarbenen Tönen auf der Südseite. Marc Chagall trägt mit seinen vom Alten Testament inspirierten Glasfenstern (1962-69), die sich im nördlichen Querschiff und im Chorumgang befinden, zum Ruhm der Kathedrale bei."
        ],
        "en": [
          "Nicknamed the lantern of God with its 6,500 m2 of glass roofing, Metz's Saint-Etienne Cathedral offers an ideal synthesis of the three golden ages of stained glass in Lorraine.  The first group of which we know the author, that of Herman de Munster on the west façade, dates from the end of the 14th century. But two thirds of the old stained glass windows preserved date back to the Renaissance and mark the first golden age with the beginning of stained-glass painting, a brilliant technique assimilated to easel painting, with works by Thibaut de Lixheim and especially by Valentin Bousch. Of Alsatian origin, he created with his renowned workshop a large part of the stained glass windows of the Cathedral. A radiance, a creativity that will only be found in the XIXth century, second golden age, with the development of the largest glass painting workshop in France, that of Laurent-Charles Maréchal. The entry of the Prussians in Metz and the German annexation will cause the decline of his workshop which had restored, from 1842 to 1872, the main glass windows of Metz Cathedral and created new stained glass windows for the choir and the bishops' chapel. Remarkable contemporary creations can also be admired: Pierre Gaudin's high windows made in 1954. The stained glass windows by Jacques Villon (1957), with their bright colours, decorate the Blessed Sacrament Chapel and are clearly visible from outside at nightfall. Those by Bissière (1959) above the side entrances are like mosaics in cold tones, bluish on the north side and warm tones, orange on the south side. Marc Chagall contributed to the cathedral's fame with stained glass windows inspired by the Old Testament (1962-69), located in the north transept and the ambulatory."
        ],
        "it": [
          "Soprannominata la lanterna di Dio, con i suoi 6.500 m2 di vetrate, la Cattedrale di Saint-Etienne a Metz offre una sintesi ideale delle tre età d'oro delle vetrate in Lorena.  La prima serie di cui si conosce l'autore, quella di Herman de Munster sulla facciata occidentale, risale alla fine del XIV secolo. Ma due terzi delle vetrate antiche conservate risalgono al Rinascimento e segnano la prima età dell'oro con l'inizio della pittura su vetro colorato, una tecnica brillante assimilata alla pittura da cavalletto, con opere di Thibaut de Lixheim e soprattutto di Valentin Bousch. Di origine alsaziana, insieme al suo rinomato laboratorio realizzò gran parte delle vetrate della cattedrale. Uno splendore e una creatività che non si vedranno più fino al XIX secolo, la seconda età dell'oro, con lo sviluppo del più grande laboratorio di pittura su vetro in Francia, quello di Laurent-Charles Maréchal. L'ingresso dei prussiani a Metz e l'annessione alla Germania causarono il declino del suo laboratorio, che tra il 1842 e il 1872 aveva restaurato le vetrate principali della cattedrale di Metz e creato nuove vetrate per il coro e la cappella dei vescovi. Ci sono anche alcune notevoli creazioni contemporanee: le alte finestre di Pierre Gaudin realizzate nel 1954. Le vetrate colorate di Jacques Villon (1957) adornano la cappella del Santissimo Sacramento e sono ben visibili dall'esterno al calar del sole. Le finestre di Bissière (1959) sopra gli ingressi laterali sono come mosaici con toni freddi e bluastri sul lato nord e caldi e arancioni sul lato sud. Marc Chagall ha contribuito alla fama della cattedrale con vetrate ispirate all'Antico Testamento (1962-69), situate nel transetto nord e nel deambulatorio."
        ],
        "fr": [
          "Surnommée la lanterne de Dieu avec ses 6500 m2 de verrières, la Cathédrale Saint-Etienne de Metz offre une idéale synthèse des trois âges d'or du vitrail en Lorraine.  Le premier ensemble dont on connait l'auteur, celui de Herman de Munster sur la façade ouest, date de la fin du XIVème siècle. Mais les deux tiers des verrières anciennes conservées remontent à la Renaissance et marquent le premier âge d'or avec le début du vitrail-tableau, technique brillante assimilée à la peinture de chevalet, avec des œuvres de Thibaut de Lixheim et surtout de Valentin Bousch. D'origine alsacienne, il a réalisé avec son atelier réputé une grande partie des vitraux de la Cathédrale. Un rayonnement, une créativité que l'on ne retrouvera qu'au XIXème siècle, second âge d'or, avec le développement du plus grand atelier de peinture sur verre de France, celui de Laurent-Charles Maréchal. L'entrée des Prussiens à Metz et l'annexion allemande provoqueront le déclin de son atelier qui avait restauré, de 1842 à 1872, les principales verrières de la Cathédrale de Metz et créé de nouveaux vitraux pour le chœur et la chapelle des évêques. On peut admirer également des créations contemporaines remarquables : les fenêtres hautes de Pierre Gaudin réalisées en 1954. Les vitraux de Jacques Villon (1957), aux couleurs éclatantes, ornent la chapelle du Saint Sacrement et sont bien visibles de l’extérieur à la tombée de la nuit. Ceux de Bissière (1959) au-dessus d’entrées latérales, sont comme des mosaïques aux tons froids, bleutés côté nord et aux tons chauds, orangés côté sud. Marc Chagall contribue à la renommée de la cathédrale avec des vitraux inspirés de l’Ancien Testament (1962-69), situées dans le transept Nord et le déambulatoire."
        ],
        "nl": [
          "De kathedraal Saint-Etienne in Metz, bijgenaamd de lantaarn van God, biedt met zijn 6.500 m2 glas-in-loodramen een ideale synthese van de drie gouden tijdperken van het glas-in-lood in Lotharingen.  De eerste set waarvan de auteur bekend is, die van Herman de Munster op de westgevel, dateert van het einde van de 14e eeuw. Maar twee derde van de bewaard gebleven oude glas-in-loodramen dateren uit de Renaissance en markeren de eerste gouden eeuw met het begin van de glas-in-loodschilderkunst, een briljante techniek gelijkgesteld aan de schildersezel, met werken van Thibaut de Lixheim en vooral Valentin Bousch. Van Elzasser afkomst vervaardigde hij met zijn vermaarde atelier een groot deel van de gebrandschilderde ramen in de kathedraal. Een uitstraling en creativiteit die pas in de 19e eeuw, de tweede gouden eeuw, zou terugkeren met de ontwikkeling van het grootste glasschilderatelier van Frankrijk, dat van Laurent-Charles Maréchal. De intocht van de Pruisen in Metz en de Duitse annexatie veroorzaakten het verval van zijn atelier, dat tussen 1842 en 1872 de belangrijkste glas-in-loodramen van de kathedraal van Metz had gerestaureerd en nieuwe ramen had gemaakt voor het koor en de bisschopskapel. Er zijn ook enkele opmerkelijke hedendaagse creaties: de hoge ramen van Pierre Gaudin uit 1954. De felgekleurde glas-in-loodramen van Jacques Villon (1957) sieren de Sacramentskapel en zijn 's avonds van buitenaf goed zichtbaar. De ramen van Bissière (1959) boven de zij-ingangen zijn als mozaïeken met koude, blauwachtige tinten aan de noordzijde en warme, oranje tinten aan de zuidzijde. Marc Chagall droeg bij tot de bekendheid van de kathedraal met op het Oude Testament geïnspireerde gebrandschilderde ramen (1962-69) in het noordertransept en de kooromgang."
        ],
        "es": [
          "Apodada la linterna de Dios, con sus 6.500 m2 de vidrieras, la catedral de Saint-Etienne, en Metz, ofrece una síntesis ideal de las tres épocas doradas de las vidrieras en Lorena.  El primer conjunto cuyo autor se conoce, el de Herman de Munster en la fachada oeste, data de finales del siglo XIV. Pero dos tercios de las vidrieras antiguas conservadas se remontan al Renacimiento y marcan la primera edad de oro con el inicio de la pintura de vidrieras, una técnica brillante asimilada a la pintura de caballete, con obras de Thibaut de Lixheim y sobre todo de Valentin Bousch. De origen alsaciano, él y su reputado taller realizaron gran parte de las vidrieras de la Catedral. Un resplandor y una creatividad que no se volverán a ver hasta el siglo XIX, la segunda edad de oro, con el desarrollo del mayor taller de pintura sobre vidrio de Francia, el de Laurent-Charles Maréchal. La entrada de los prusianos en Metz y la anexión alemana provocaron el declive de su taller, que había restaurado las principales vidrieras de la catedral de Metz entre 1842 y 1872 y creado nuevas vidrieras para el coro y la capilla de los obispos. También hay algunas creaciones contemporáneas notables: las ventanas altas de Pierre Gaudin realizadas en 1954. Las vidrieras de vivos colores de Jacques Villon (1957) adornan la capilla del Santísimo Sacramento y son claramente visibles desde el exterior al caer la noche. Las ventanas de Bissière (1959) sobre las entradas laterales son como mosaicos con tonos fríos y azulados en el lado norte y cálidos y anaranjados en el lado sur. Marc Chagall contribuyó a la fama de la catedral con unas vidrieras inspiradas en el Antiguo Testamento (1962-69), situadas en el crucero norte y en la girola."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5c915bb8-1a06-3066-8f99-0f1e6bcc7ecd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8783315e-a189-359d-a60f-fc7b8c4d5efd",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Philippe Gisselbrecht / Office de Tourisme de Metz"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/10020418-c999-3a8b-b372-541829175900",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/838/838145823_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5c915bb8-1a06-3066-8f99-0f1e6bcc7ecd",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8783315e-a189-359d-a60f-fc7b8c4d5efd",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Philippe Gisselbrecht / Office de Tourisme de Metz"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/10020418-c999-3a8b-b372-541829175900",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/838/838145823_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Contemporary",
      "@type": [
        "ArchitecturalStyle",
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zeitgenössisch"
        ],
        "pt": [
          "Contemporâneo"
        ],
        "en": [
          "Contemporary"
        ],
        "it": [
          "Contemporaneo"
        ],
        "fr": [
          "Contemporain"
        ],
        "nl": [
          "Hedendaags"
        ],
        "es": [
          "Contemporáneo"
        ]
      }
    },
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    },
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/29ae555e-31c8-39d0-9232-5659b12aeda4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/79c19783-3ed2-3e2b-8883-770012740b29",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/deffd9d2-6816-3d1c-bb8d-3a892dadf362",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ec391128-6399-3431-be15-c1ee4f649cb3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f6dde5a4-32a3-339d-bbfc-f4bc62f52562",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/25f3247b-edc3-30b3-8365-c2376d456a88",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0ca31769-50e3-3894-ac2d-cee155a77237",
          "schema:addressLocality": "Metz",
          "schema:postalCode": "57000",
          "schema:streetAddress": [
            "Place Jean Paul II"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:57463",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Metz"
              ],
              "pt": [
                "Metz"
              ],
              "en": [
                "Metz"
              ],
              "it": [
                "Metz"
              ],
              "fr": [
                "Metz"
              ],
              "nl": [
                "Metz"
              ],
              "es": [
                "Metz"
              ]
            },
            "insee": "57463",
            "isPartOfDepartment": {
              "@id": "kb:France4457",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Moselle"
                ],
                "pt": [
                  "Moselle"
                ],
                "en": [
                  "Moselle"
                ],
                "it": [
                  "Moselle"
                ],
                "fr": [
                  "Moselle"
                ],
                "nl": [
                  "Moselle"
                ],
                "es": [
                  "Moselle"
                ]
              },
              "insee": "57",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/090c4b91-c883-3d6a-a46f-71669e15972d",
        "schema:latitude": "49.1197969371856",
        "schema:longitude": "6.17527886427911",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2022-06-10",
  "lastUpdateDatatourisme": "2023-04-02T04:06:13.807Z",
  "reducedMobilityAccess": false
}