{
  "@id": "https://data.datatourisme.fr/14/28c4f21a-ff69-3f7c-9036-ee2f40cdb95f",
  "dc:identifier": "80607",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "LA QUIETUDE"
    ]
  },
  "allowedPersons": 4,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/10ed4e1e-1f04-3842-ad2d-fb1bd7544f68",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2c6f9daa-a028-3b36-8c1f-3902e1f3b989",
          "schema:addressLocality": "Wimereux",
          "schema:postalCode": "62930",
          "schema:streetAddress": [
            "11 rue Saint Edouard"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62893",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Wimereux"
              ],
              "pt": [
                "Wimereux"
              ],
              "en": [
                "Wimereux"
              ],
              "it": [
                "Wimereux"
              ],
              "fr": [
                "Wimereux"
              ],
              "nl": [
                "Wimereux"
              ],
              "es": [
                "Wimereux"
              ]
            },
            "insee": "62893",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "locations.wimereux@gmail.com"
      ],
      "schema:legalName": "LA QUIETUDE",
      "schema:telephone": [
        "+33 7 63 06 08 26"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cybevasion.fr/gi14638"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2b052304-b95c-3315-bb36-b08908b6e719",
      "dc:description": {
        "de": [
          "Kleines Reihenhaus auf einer Seite, keine Nachbarn über oder unter dem Haus.\n\nIn der Nähe des Strandes, des Stadtzentrums und des Botanischen Gartens gelegen\n\nIdeal für Paare mit 2 Kindern oder 2 Paare.\nAm Ende einer Sackgasse gelegen, ruhige Gegend.\nSupermarkt 3 Minuten zu Fuß entfernt, Supermarkt ca. 1 km. Hypermarkt ca. 8 km entfernt\nKÜSTENWEG BOULOGNE SUR MER UND RICHTUNG CAP GRIS-NEZ.\n\nBeschreibung der Wohnung :\n- eingang: Garderobenecke, WC und Handwaschbecken\n- schlafzimmer mit 1 Kleiderschrank und 1 Einzelbett, 2 Etagenbetten\n- wC mit Handwaschbecken, Garderobenecke\n- badezimmer, Badewanne mit Dusche, 2 Waschbecken, 8 kg Waschmaschine, Handtuchheizkörper\n- wohnzimmer mit offener Küche, Bartisch, Geschirrspüler, Mikrowelle mit Grill, Backofen, Toaster, Wasserkocher, Kaffeemaschine und SENSEO-Kaffeemaschine, Küchenutensilien. Esstisch mit Platz für 6 Personen. Alcantara-Sofa und seine Wärmer\n- mezzanin von ca. 36 m², 1 Doppelbett, Sitzecke mit Sofa. Fernsehanschluss im Obergeschoss\n\nVon Ihrer Wohnung aus haben Sie Zugang zu den Küstenwegen von BOULOGNE-SUR-MER oder können in Richtung CAP GRIS-NEZ fahren oder sogar den Coulée verte nutzen, der Sie zum Denacre-Tal führt.\nWenn Sie lieber faulenzen möchten, empfängt Sie der Balkon mit seiner Sonne von 12:30 Uhr bis zum späten Nachmittag.\n\nAlle Annehmlichkeiten öffnen Ihnen ihre Türen, Bus, Markt, Stadtzentrum, Meereszentrum in BOULOGNE-SUR-MER ... Den Charme der Küstendörfer werden Sie entdecken: AMBLETEUSE, AUDRESSELLES, WISSANT ..\n\nZu besichtigen oder zu sehen, hier einige Ideen.\nDie Napoleonsäule oder die Säule der großen Armee, je nach Tag kann man oben hinaufsteigen, außer bei starkem Wind.\nWimereux in Richtung Boulogne sur mer verlassen, am Kreisverkehr (de la crèche zwischen Boulogne und Wimereux) in Richtung A 16 fahren, Terlinthun durchqueren, 2. Straße auf der rechten Seite nach etwa 800 Metern\nDas Fort de la crêche, am Kreisverkehr, der Wimereux von Boulogne sur mer trennt, 200 Meter in Richtung A16\nDie Altstadt von Boulogne sur mer, die Stadtmauern, die Altstadt, die Basilika. Der Hafen, der Platz Saint Nicolas.\nAmbleteuse, das Fort Vauban.Kurz vor Ambleteuse, die Wanderung \"la Slack\". Audresselles, seine kleinen Fischerhäuser\nWimereux und seine alten Villen. Cap Gris Nez und Blanc Nez.Wissant, das Zentrum der Stadt\nIm Freien das Museum des Atlantikwalls , wenn Sie Audresselles nach 1 km in Richtung Cap Gris Nez verlassen, biegen Sie am Bois d'Haringzelle links ab, und Promenade de la \" Vierge \" am Fuße des CAP GRIS NEZ.\nZu Fuß, Sentier de la côte, Richtung Boulogne, Sie gehen an der Steilküste entlang bis nach Boulogne.\nAuf der Nordseite des Deichs gehen Sie die Treppe hinauf und können bis Ambleteuse wandern.\nSpaziergänge entlang des Flusses Wimereux, \"la coulée verte\". Spaziergang \" le sentier du Denacre \"\nVon der Kirche in Wimereux aus unter der Brücke in Richtung Wimille gehen, an der Kirche rechts abbiegen, nach 700 Metern kurz vor dem Geschäft für \"Kredite\" links abbiegen, unter der Autobahnbrücke hindurchgehen, am Stoppschild rechts abbiegen, nach 50 Metern befindet sich ein Parkplatz auf der rechten Seite\nSpaziergang mit dem Auto oder Fahrrad, gleiche Route, aber am Rathaus von Wimille biegen Sie rechts ab und dann sofort links in Richtung Pittefaux, fahren Sie unter der Autobahnbrücke hindurch und dann geradeaus..\nNausicaa, Aquarium in Boulogne sur mer (Dauer mindestens 1,5 bis 2 Stunden)\nKleine Städte oder Dörfer, die Sie besuchen oder sehen können: Desvres, Tardinghen, Bazinghen...Pittefaux, Pernes les Boulogne, Conteville, Bazinghen, Wierre-Effroy....."
        ],
        "en": [
          "Small terraced house on one side, no neighbours above or below.\n\nLocated near the beach and the city center and the Botanical Gardens\n\nIdeal for couple with 2 children or 2 couples.\nLocated at the end of a dead end street, quiet area.\nSupermarket at 3 minutes walk, supermarket at about 1 km. Hypermarket at about 8 km\nCOASTAL ROAD TO BOULOGNE SUR MER AND DIRECTION CAP GRIS-NEZ.\n\nDescription of the apartment :\n- entrance : wardrobe, toilet and washbasin\n- bedroom with 1 wardrobe and 1 single bed, 2 bunk beds\n- toilet with hand-washer, wardrobe corner\n- bathroom, bath-tub-shower, 2 basins, washing machine 8 kg, towel heater\n- living room with open kitchen, bar table, dishwasher, microwave, grill, oven, toaster, kettle, coffee machine and SENSEO coffee machine, kitchen utensils. Dining room table for 6 people. Alcantara sofa and its heater\n- mezzanine of about 36 m², 1 double bed, rest area with a sofa. Television socket on the floor\n\nFrom your apartment you can access the coastal paths of BOULOGNE-SUR-MER or take the direction of the CAP GRIS-NEZ or even the green corridor which will lead you to the Denacre valley.\nIf you prefer to relax, the balcony will welcome you with its sun from 12:30 to the end of the afternoon.\n\nAll the conveniences open their doors to you, bus, market, downtown, center of the sea in BOULOGNE-SUR-MER... The charm of the coastal villages you will discover: AMBLETEUSE, AUDRESSELLES, WISSANT ..\n\nTo visit or to see, here are some ideas.\nThe Napoleon column or column of the great army, depending on the day you can go up except by high wind.\nLeave Wimereux in the direction of Boulogne sur mer, at the roundabout (de la crèche between Boulogne and Wimereux) take the A 16, cross Terlinthun, 2nd road on your right at about 800 meters\nThe fort of la crêche, located at the roundabout between Wimereux and Boulogne sur mer, 200 meters towards the A16\nThe old town of Boulogne sur mer, its ramparts, its old town, its Basilica. The port, the place Saint Nicolas.\nAmbleteuse, the Vauban fort, just before Ambleteuse, the \"Slack\" walk. Audresselles, its small fishermen's houses\nWimereux and its old villas. Cap Gris Nez and Blanc Nez. Wissant, the center of the city\nOutside the museum of the Atlantic Wall, leaving Audresselles at 1 km in the direction of Cap Gris Nez, turn left at the wood of Haringzelle, and walk of the \"Virgin\" at the foot of the CAP GRIS NEZ.\nOn foot, Sentier de la côte, take direction Boulogne, you will follow the cliff to Boulogne.\nOn the north side of the dyke, go up the stairs and you can walk to Ambleteuse.\nWalks along the Wimereux river, \"la coulée verte\". Walk \"the path of Denacre\nFrom the church in Wimereux take the bridge towards Wimille, at the church turn right, 700 metres before the credit shop turn left, go under the motorway bridge, at the stop sign turn right, there is a car park 50 metres further on your right\nWalk by car or bicycle, same itinerary but at the town hall of Wimille, turn right then immediately left towards Pittefaux, go under the motorway bridge then straight on..\nNausicaa, aquarium in Boulogne sur mer (minimum duration 1h30 to 2h00)\nSmall towns or villages to visit or to see: Desvres, Tardinghen, Bazinghen...Pittefaux, Pernes les Boulogne, Conteville, Bazinghen, Wierre-Effroy...."
        ],
        "it": [
          "Piccola casa a schiera su un lato, senza vicini sopra o sotto.\n\nSituato vicino alla spiaggia, al centro città e ai Giardini Botanici\n\nIdeale per una coppia con 2 bambini o 2 coppie.\nSituato alla fine di una strada senza uscita, zona tranquilla.\nSupermercato a 3 minuti a piedi, supermercato a circa 1 km. Ipermercato a circa 8 km\nSTRADA COSTIERA PER BOULOGNE SUR MER E DIREZIONE CAP GRIS-NEZ.\n\nDescrizione dell'appartamento :\n- ingresso: guardaroba, wc e lavabo\n- camera con 1 armadio e 1 letto singolo, 2 letti a castello\n- wC con lavabo, zona guardaroba\n- bagno, vasca-doccia, 2 lavandini, lavatrice 8 kg, scaldasalviette\n- soggiorno con cucina a vista, tavolo da bar, lavastoviglie, forno a microonde, forno, tostapane, bollitore, macchina da caffè e macchina da caffè SENSEO, utensili da cucina. Tavolo da pranzo per 6 persone. Divano e riscaldamento in Alcantara\n- soppalco di circa 36 m², 1 letto matrimoniale, zona riposo con divano. Presa per la televisione sul pavimento\n\nDal vostro appartamento potrete accedere ai sentieri costieri di BOULOGNE-SUR-MER o prendere la direzione di CAP GRIS-NEZ o ancora il corridoio verde che vi condurrà alla valle di Denacre.\nSe preferite rilassarvi, il balcone vi accoglierà con il suo sole dalle 12:30 alla fine del pomeriggio.\n\nTutte le comodità vi aprono le porte, autobus, mercato, centro città, centro del mare a BOULOGNE-SUR-MER ? Il fascino dei villaggi costieri che scoprirete: AMBLETEUSE, AUDRESSELLES, WISSANT ?\n\nPer visitare o vedere, ecco alcune idee.\nLa colonna di Napoleone o la colonna della grande armata, a seconda del giorno, si può salire fino in cima, tranne in caso di forte vento.\nLasciare Wimereux in direzione di Boulogne sur mer, alla rotonda (de la crèche tra Boulogne e Wimereux) prendere la A 16, attraversare Terlinthun, seconda strada a destra a circa 800 metri\nIl Fort de la Crêche, situato alla rotatoria tra Wimereux e Boulogne sur mer, a 200 metri dalla A16\nLa città vecchia di Boulogne sur mer, i suoi bastioni, il suo centro storico, la sua Basilica. Il porto, la piazza Saint Nicolas.\nAmbleteuse, il forte Vauban, poco prima di Ambleteuse, la passeggiata \"Slack\". Audresselles, le sue piccole case di pescatori\nWimereux e le sue antiche ville. Cap Gris Nez e Blanc Nez. Wissant, il centro della città\nAll'esterno del museo del Vallo Atlantico, lasciando Audresselles a 1 km in direzione del Cap Gris Nez, svoltare a sinistra al bosco di Haringzelle, e camminare della \"Vergine\" ai piedi del CAP GRIS NEZ.\nA piedi, Sentier de la côte, prendere la direzione di Boulogne, si seguirà la scogliera fino a Boulogne.\nSul lato nord della diga, salite le scale e raggiungete a piedi Ambleteuse.\nPasseggiate lungo il Wimereux, \"la coulée verte\". Passeggiata \"le sentier du Denacre\nDalla chiesa di Wimereux prendere il ponte in direzione di Wimille, alla chiesa girare a destra, 700 metri prima del negozio di credito girare a sinistra, passare sotto il ponte dell'autostrada, allo stop girare a destra, c'è un parcheggio 50 metri più avanti sulla destra\nA piedi in auto o in bicicletta, stesso itinerario ma al municipio di Wimille, girare a destra e subito dopo a sinistra verso Pittefaux, passare sotto il ponte dell'autostrada e proseguire dritto?\nNausicaa, acquario di Boulogne sur mer (durata minima 1h30 - 2h00)\nPiccole città o villaggi da visitare o vedere: Desvres, Tardinghen, Bazinghen?Pittefaux, Pernes les Boulogne, Conteville, Bazinghen, Wierre-Effroy?"
        ],
        "fr": [
          "Petite maison mitoyenne d'un côté, ni voisins au-dessus ni en dessous.\n\nSitué près de la plage et du centre-ville et du jardin Botanique. \n\nIdéal pour couple avec 2 enfants ou 2 couples.\nSitué au fond d'une impasse, quartier tranquille.\nSupérette à 3 minutes à pieds, supermarché à environ 1 km. Hypermarché à environ 8 km\nCHEMIN CÔTIER BOULOGNE SUR MER ET DIRECTION LE CAP GRIS-NEZ.\n\nDescription de l'appartement :\n- entrée : coin penderie, wc et lave-mains\n- chambre avec 1 armoire et 1 lit d'une personne, 2 lits superposés\n- toilettes avec lave-mains, coin penderie\n- salle de bains, baignoire-douche, 2 vasques, machine à laver le linge 8 kg, radiateur sèche-serviettes\n- séjour avec cuisine américaine, table bar, lave-vaisselle, micro-ondes grill, four, grille-pain, bouilloire, cafetière et cafetière SENSEO, ustensiles de cuisine. Table de salle à manger pouvant accueillir 6 personnes. Canapé alcantara et sa chauffeuse\n- mezzanine d'environ 36 m², 1 lit deux personnes, coin repos avec un canapé. Prise télévision à l'étage\n\nDepuis votre appartement vous pourrez accéder aux chemins côtiers de BOULOGNE-SUR-MER ou bien prendre la direction du CAP GRIS-NEZ ou encore même à la coulée verte qui vous mènera à la vallée du Denacre.\nSi vous préférez le farniente, le balcon vous accueillera avec son soleil de 12h30 à la fin d'après-midi.\n\nToutes les commodités vous ouvrent leurs portes, bus, marché, centre-ville, centre de la mer à BOULOGNE-SUR-MER … Le charme des villages côtiers vous découvrirez : AMBLETEUSE, AUDRESSELLES, WISSANT …\n\nA visiter ou à voir, voici quelques idées.\nLa colonne Napoléon ou colonne de la grande armée, suivant les jours on peut monter en haut sauf par grand vent.\nSortir de Wimereux direction Boulogne sur mer, au rond point (de la crèche entre Boulogne et Wimereux) prendre direction A 16, traverser Terlinthun, 2e route sur votre droite à environ 800 mètres\nLe fort de la crêche, situé au rond point qui sépare Wimereux de Boulogne sur mer, 200 mètres en direction de l’A16\nLa vieille ville de Boulogne sur mer, ses remparts, sa vieille ville, sa Basilique. Le port, la place Saint Nicolas.\nAmbleteuse, le fort Vauban.Juste avant Ambleteuse, la balade de « la Slack ». Audresselles, ses petites maisons de pêcheurs\nWimereux et ses vieilles villas. Cap Gris Nez et Blanc Nez.Wissant, le centre de la ville\nA l’extérieur le musée du Mur de l’Atlantique , en sortant d’Audresselles à 1 km en direction du Cap Gris Nez, tournez à gauche au bois d’Haringzelle, et promenade de la « Vierge » au pied du CAP GRIS NEZ.\nA pieds, Sentier de la côte, prendre direction Boulogne, vous longerez la falaise jusqu’à Boulogne.\nCôté nord de la digue, montez les escaliers et vous pourrez vous promener jusqu’à Ambleteuse.\nPromenades le long du Wimereux, « la coulée verte ». Promenade « le sentier du Denacre »\nDe l’église de Wimereux prendre sous le pont en direction de Wimille, à l’église tournez à votre droite, à 700 mètres juste avant le magasin de \"crédits\", tournez à gauche, passez sous le pont de l’autoroute, au stop tournez à droite il y a un parking à 50 mètres sur votre droite\nPromenade en voiture ou à bicyclette, même itinéraire mais à la mairie de Wimille, tournez à droite puis tout de suite à gauche en direction de Pittefaux, passez sous le pont de l’autoroute puis tout droit…\nNausicaa, aquarium à Boulogne sur mer (durée minimum 1h30 à 2h00)\nDes petites villes ou villages à visiter ou à voir : Desvres, Tardinghen, Bazinghen…Pittefaux, Pernes les Boulogne, Conteville, Bazinghen, Wierre-Effroy…."
        ],
        "es": [
          "Pequeña casa adosada a un lado, sin vecinos arriba ni abajo.\n\nSituado cerca de la playa y del centro de la ciudad y del Jardín Botánico\n\nIdeal para pareja con 2 niños o 2 parejas.\nSituado al final de una calle sin salida, zona tranquila.\nSupermercado a 3 minutos a pie, supermercado a 1 km aproximadamente. Hipermercado a unos 8 km\nCARRETERA COSTERA HACIA BOULOGNE SUR MER Y DIRECCIÓN CAP GRIS-NEZ.\n\nDescripción del piso :\n- entrada : armario, aseo y lavabo\n- dormitorio con 1 armario y 1 cama individual, 2 literas\n- aseo con lavabo, zona de armarios\n- baño, baño-ducha, 2 lavabos, lavadora 8 kg, calentador de toallas\n- sala de estar con cocina abierta, mesa de bar, lavavajillas, microondas grill, horno, tostadora, hervidor de agua, cafetera y cafetera SENSEO, utensilios de cocina. Mesa de comedor para 6 personas. Sofá y calefactor de Alcántara\n- altillo de unos 36 m², 1 cama doble, zona de descanso con un sofá. Toma de televisión en el suelo\n\nDesde su piso puede acceder a los senderos costeros de BOULOGNE-SUR-MER o tomar la dirección de CAP GRIS-NEZ o incluso el corredor verde que le llevará al valle de Denacre.\nSi prefiere relajarse, el balcón le acogerá con su sol desde las 12:30 hasta el final de la tarde.\n\nTodas las comodidades le abren las puertas, autobús, mercado, centro de la ciudad, centro del mar en BOULOGNE-SUR-MER ? El encanto de los pueblos costeros que descubrirá : AMBLETEUSE, AUDRESSELLES, WISSANT ?\n\nPara visitar o ver, he aquí algunas ideas.\nLa columna Napoleón o la columna del gran ejército, según el día, se puede subir a la cima excepto con vientos fuertes.\nSalir de Wimereux en dirección a Boulogne sur mer, en la rotonda (de la crèche entre Boulogne y Wimereux) tomar la A 16, cruzar Terlinthun, segunda carretera a la derecha a unos 800 metros\nEl Fuerte de la Crêche, situado en la rotonda entre Wimereux y Boulogne sur mer, a 200 metros hacia la A16\nEl casco antiguo de Boulogne sur mer, sus murallas, su casco antiguo, su basílica. El puerto, la plaza San Nicolás.\nAmbleteuse, el fuerte de Vauban, justo antes de Ambleteuse, el paseo \"Slack\". Audresselles, sus casitas de pescadores\nWimereux y sus antiguas villas. Cap Gris Nez y Blanc Nez. Wissant, el centro de la ciudad\nFuera del museo de la Muralla Atlántica, saliendo de Audresselles a 1 km en dirección al Cap Gris Nez, girar a la izquierda en el bosque de Haringzelle, y paseo de la \"Virgen\" al pie del CAP GRIS NEZ.\nA pie, Sentier de la côte, tome la dirección de Boulogne, seguirá el acantilado hasta Boulogne.\nEn el lado norte del dique, suba las escaleras y podrá caminar hasta Ambleteuse.\nPaseos por el Wimereux, \"la coulée verte\". Paseo \"le sentier du Denacre\nDesde la iglesia de Wimereux, tome el puente en dirección a Wimille, al llegar a la iglesia gire a la derecha, 700 metros antes de la tienda de crédito gire a la izquierda, pase por debajo del puente de la autopista, en la señal de stop gire a la derecha, hay un aparcamiento a 50 metros a su derecha\nEn coche o en bicicleta, el mismo itinerario pero en el ayuntamiento de Wimille, girar a la derecha e inmediatamente a la izquierda en dirección a Pittefaux, pasar por debajo del puente de la autopista y seguir recto..\nNausicaa, acuario en Boulogne sur mer (duración mínima de 1h30 a 2h00)\nPequeñas ciudades o pueblos para visitar o ver: Desvres, Tardinghen, Bazinghen?Pittefaux, Pernes les Boulogne, Conteville, Bazinghen, Wierre-Effroy?"
        ],
        "nl": [
          "Klein rijtjeshuis aan een kant, geen buren boven of onder.\n\nGelegen nabij het strand en het stadscentrum en de Botanische Tuinen\n\nIdeaal voor koppel met 2 kinderen of 2 koppels.\nGelegen aan het einde van een doodlopende straat, rustige omgeving.\nSupermarkt op 3 minuten lopen, supermarkt op ongeveer 1 km. Hypermarkt op ongeveer 8 km\nKUSTWEG NAAR BOULOGNE SUR MER EN RICHTING CAP GRIS-NEZ.\n\nBeschrijving van de flat :\n- entree : garderobe, toilet en wastafel\n- slaapkamer met 1 kledingkast en 1 eenpersoonsbed, 2 stapelbedden\n- toilet met wastafel, garderobe\n- badkamer, bad-douche, 2 wastafels, wasmachine 8 kg, handdoekverwarmer\n- woonkamer met open keuken, bartafel, vaatwasser, magnetron-grill, oven, broodrooster, waterkoker, koffiezetapparaat en SENSEO koffiezetapparaat, keukengerei. Eetkamertafel voor 6 personen. Alcantara bank en verwarming\n- mezzanine van ongeveer 36 m², 1 tweepersoonsbed, rustruimte met een bank. Televisieaansluiting op de vloer\n\nVanuit uw appartement kunt u de kustpaden van BOULOGNE-SUR-MER bereiken of de richting CAP GRIS-NEZ nemen of zelfs de groene corridor die u naar de vallei van Denacre leidt.\nAls u liever ontspant, zal het balkon u verwelkomen met zijn zon van 12:30 tot het einde van de middag.\n\nAlle gemakken openen hun deuren voor u, bus, markt, stadscentrum, centrum van de zee in BOULOGNE-SUR-MER ? De charme van de kustdorpen zult u ontdekken: AMBLETEUSE, AUDRESSELLES, WISSANT ?\n\nOm te bezoeken of te zien, hier zijn enkele ideeën.\nDe Napoleon colonne of de colonne van het grote leger, afhankelijk van de dag, kun je naar boven, behalve bij harde wind.\nVerlaat Wimereux in de richting van Boulogne sur mer, op de rotonde (de la crèche tussen Boulogne en Wimereux) de A 16 nemen, Terlinthun oversteken, 2e weg rechts op ongeveer 800 meter\nHet Fort de la Crêche, gelegen aan de rotonde tussen Wimereux en Boulogne sur mer, op 200 meter van de A16\nDe oude stad Boulogne sur mer, de stadswallen, de oude stad, de basiliek. De haven, de plaats Saint Nicolas.\nAmbleteuse, het fort van Vauban, net voor Ambleteuse, de \"Slack\" wandeling. Audresselles, zijn kleine vissershuisjes\nWimereux en zijn oude villa's. Cap Gris Nez en Blanc Nez. Wissant, het centrum van de stad\nBuiten het museum van de Atlantikwall, Audresselles verlaten op 1 km in de richting van de Cap Gris Nez, linksaf bij het bos van Haringzelle, en wandelen van de \"Maagd\" aan de voet van de CAP GRIS NEZ.\nTe voet, Sentier de la côte, richting Boulogne, u volgt de klif naar Boulogne.\nAan de noordkant van de dijk, de trap op en u kunt naar Ambleteuse lopen.\nWandelingen langs de Wimereux, \"la coulée verte\". Loop \"le sentier du Denacre\nVanaf de kerk in Wimereux neemt u de brug richting Wimille, aan de kerk slaat u rechtsaf, 700 meter voor de credit shop slaat u linksaf, u gaat onder de snelwegbrug door, aan het stopbord slaat u rechtsaf, er is een parking 50 meter verder aan uw rechterkant\nMet de auto of met de fiets, dezelfde route maar bij het gemeentehuis van Wimille rechtsaf en dan meteen linksaf richting Pittefaux, onder de snelwegbrug door en dan rechtdoor?\nNausicaa, aquarium in Boulogne sur mer (minimale duur 1u30 tot 2u00)\nKleine steden of dorpen om te bezoeken of te zien: Desvres, Tardinghen, Bazinghen?Pittefaux, Pernes les Boulogne, Conteville, Bazinghen, Wierre-Effroy?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/095d4db1-2164-35f3-8369-397d829e178a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5fb3bc7a-9613-3bad-9e96-3c51556b68bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74971929-c46c-35e2-b10c-62fbd9c50b98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f422d5a-374c-3c40-8be3-ddf966c906ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89432844-7546-3d08-8c5a-7e7137e80889",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0f4bdd43-5a0d-3a73-9656-88a7e76feb1c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2c6f9daa-a028-3b36-8c1f-3902e1f3b989",
          "schema:addressLocality": "Wimereux",
          "schema:postalCode": "62930",
          "schema:streetAddress": [
            "11 rue Saint Edouard"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62893",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Wimereux"
              ],
              "pt": [
                "Wimereux"
              ],
              "en": [
                "Wimereux"
              ],
              "it": [
                "Wimereux"
              ],
              "fr": [
                "Wimereux"
              ],
              "nl": [
                "Wimereux"
              ],
              "es": [
                "Wimereux"
              ]
            },
            "insee": "62893",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a7518f69-e236-30a3-8f3f-34867bc865a6",
        "schema:elevation": "9.25",
        "schema:latitude": "50.769517",
        "schema:longitude": "1.610207",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2021-10-12",
  "lastUpdateDatatourisme": "2022-08-04T13:04:17.72Z"
}