{
  "@id": "https://data.datatourisme.fr/14/28542e7e-c2f6-392b-b1bf-e25c58e0b28c",
  "dc:identifier": "12868",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "La Belle Epoque"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/21628e3b-f1bd-36de-bddf-9938b904162e",
      "schema:email": [
        "kriss_fruitos@hotmail.fr"
      ],
      "schema:legalName": "LA BELLE EPOQUE",
      "schema:telephone": [
        "+33 3 21 86 42 89"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://la-belle-epoque-hesdin.com/notre-carte/?fbclid=IwAR2p3zAvBcz0ps-r2C2ZjfDSvlVJHPF9BgQyKTsJSzESwsFmIaLUN2xdO8s"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/151b3e46-3aaa-36eb-85aa-0015ae3c2f63",
      "dc:description": {
        "de": [
          "Sehr angenehmer und raffinierter Rahmen im Stil von 1900. Ein den Hesdorfern wohlbekanntes Aushängeschild, die Besitzer sind leidenschaftliche Gastronomen\n\nIm Laufe der Jahreszeiten ändern sich unsere Menüs, um Ihnen saisonale Produkte zu garantieren, damit Ihre Geschmacksknospen frisch bleiben..\nFür Liebhaber von Fleisch, Fisch, Geflügel... Unsere Köche bereiten Ihre Gerichte sofort nach Ihrer Bestellung zu und garantieren Ihnen eine Geschmacksexplosion (schauen Sie sich unsere Menüs an, indem Sie auf \"Website ansehen\" klicken).\n\nEin Saal mit 30 Plätzen im Erdgeschoss und ein weiterer im Obergeschoss (für Seminare, Vereine, Bankette usw.) mit Blick auf die Canche\nAn schönen Tagen eine sehr schöne, blumengeschmückte Terrasse am Ufer der Canche."
        ],
        "en": [
          "Very pleasant and refined setting, 1900's style. A well known sign of the Hesdinois, the owners are passionate about the restoration\n\nAs the seasons change, our menus change to ensure that the products are in season and fresh for your taste buds..\nFor lovers of meat, fish, poultry ... Our chefs prepare your dishes as soon as you order, guaranteeing you an explosion of flavour (see our menus by clicking on \"see the website\").\n\nA room of 30 place settings on the ground floor and another one on the first floor (seminar, association, banquet, etc...) with view on the Canche\nOn sunny days, a very pretty terrace with flowers on the banks of the Canche."
        ],
        "it": [
          "Ambiente molto gradevole e raffinato, in stile '900. Un'insegna ben nota dell'Hesdinois, i cui proprietari sono appassionati di ristorazione\n\nI nostri menu cambiano con le stagioni per garantire che i prodotti serviti siano di stagione e freschi per il vostro palato\nPer gli amanti della carne, del pesce, del pollame... I nostri chef preparano i vostri piatti non appena li ordinate, garantendovi un'esplosione di sapori (consultate i nostri menu cliccando su \"vedi il sito\").\n\nUna sala da 30 coperti al piano terra e un'altra al primo piano (seminario, associazione, banchetto, ecc.) con vista sulle Canche\nNella bella stagione, una graziosa terrazza fiorita sulle rive della Canche."
        ],
        "fr": [
          "Cadre très agréable et raffiné, style 1900. Une enseigne bien connue des Hesdinois, les propriétaires sont des passionnés de la restauration. \n\nAu fil des saisons nos menus bougent afin de vous garantir des produits de saison pour vous garantir la fraicheur pour vos papilles…\nPour les amoureux de la viande, du poisson, de la volaille... Nos chefs élaborent vos plats dès votre commande vous garantissant une explosion de saveur (consultez nos menus en cliquant sur \"voir le site web\").\n\nUne salle de 30 couverts au rez-de-chaussée et une autre à l'étage (séminaire,association, banquet, etc..) avec vue sur la Canche. \nAux beaux jours, une très jolie terrasse fleurie au bord de la Canche."
        ],
        "nl": [
          "Zeer aangename en verfijnde omgeving, jaren 1900 stijl. Een bekend teken van de Hesdinois, de eigenaars zijn gepassioneerd door het restaurantwezen\n\nOnze menu's veranderen met de seizoenen om ervoor te zorgen dat de producten die wij serveren in het seizoen en vers zijn voor uw smaakpapillen\nVoor liefhebbers van vlees, vis, gevogelte... Onze koks bereiden uw gerechten zodra u bestelt, zodat u verzekerd bent van een explosie van smaak (bekijk onze menu's door te klikken op \"bekijk de website\").\n\nEen zaal met 30 plaatsen op de begane grond en een andere op de eerste verdieping (seminar, vereniging, banket, enz...) met uitzicht op de Canche\nBij mooi weer een heel mooi terras met bloemen aan de oever van de Canche."
        ],
        "es": [
          "Ambiente muy agradable y refinado, estilo 1900. Los propietarios son unos apasionados del negocio de la restauración\n\nNuestros menús cambian con las estaciones para asegurar que los productos que servimos son de temporada y frescos para su paladar\nPara los amantes de la carne, el pescado, las aves... Nuestros chefs preparan sus platos en cuanto los pide, lo que le garantiza una explosión de sabor (consulte nuestros menús haciendo clic en \"ver el sitio web\").\n\nUna sala de 30 cubiertos en la planta baja y otra en el primer piso (seminario, asociación, banquete, etc...) con vistas al Canche\nCuando hace buen tiempo, una terraza muy bonita con flores a orillas del Canche."
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a0e7469f-08d7-30cc-91c8-8468bdb5028b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9ccc372a-7e12-369a-879e-2ade855d8741",
          "schema:addressLocality": "Hesdin",
          "schema:postalCode": "62140",
          "schema:streetAddress": [
            "30 Rue Daniel Lereuil"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62447",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hesdin"
              ],
              "pt": [
                "Hesdin"
              ],
              "en": [
                "Hesdin"
              ],
              "it": [
                "Hesdin"
              ],
              "fr": [
                "Hesdin"
              ],
              "nl": [
                "Hesdin"
              ],
              "es": [
                "Hesdin"
              ]
            },
            "insee": "62447",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dbf38c90-07ba-3614-b905-7ad4d7df93f0",
        "schema:elevation": "30",
        "schema:latitude": "50.373531",
        "schema:longitude": "2.038444",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-08-03",
  "lastUpdateDatatourisme": "2022-06-03T13:59:59.849Z"
}