{
  "@id": "https://data.datatourisme.fr/28/28e8ee9a-7324-3018-ae8e-291d5196fb8e",
  "dc:identifier": "FMAPIC002V510VVQ",
  "schema:endDate": [
    "2023-07-20"
  ],
  "schema:startDate": [
    "2023-07-20"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Concert du Jeudi de l'été à Saint-Quentin"
    ]
  },
  "creationDate": "2023-06-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/43894550-c8b7-3482-836f-02ac431a7b2f",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - OT du Saint-Quentinois",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - OT du Saint-Quentinois"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - OT du Saint-Quentinois",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/92f31106-f566-3eba-9601-ef062e161fbc",
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b90a73ac-8fc9-3b50-90bb-8105a14b5174",
      "schema:email": [
        "animation@saint-quentin.fr"
      ],
      "schema:telephone": [
        "+33 3 23 06 30 44"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e2c0c165-5b67-354d-84d5-2bd1eebba842",
      "dc:description": {
        "de": [
          "Die Sommerdonnerstage 2023 sind wieder im Parc des Champs-Élysées!\nSie wissen nicht, was Sie an den Donnerstagen im Sommer machen sollen? Wir laden Sie ein, sich jeden Donnerstag in den Champs Elysées rund um den Kiosk zu treffen, um den Markt mit Künstlern, Handwerkern, Designern, Produzenten und Sammlern aus unserer Region zu entdecken!\nUm einen angenehmen Spätnachmittag zu verbringen, sorgt ein vielfältiges und abwechslungsreiches Musikprogramm für eine dynamische und gesellige Atmosphäre, nicht zu vergessen die Foodtrucks und Restaurantbesitzer, die für Ihr leibliches Wohl sorgen!\n\nAm Donnerstag, dem 20. Juli, treten Les dames belettes auf, ein Trio, das es in sich hat.\n\nLes Dames Belettes ist ein Trio von Schwestern aus Axon: Jeanne an der Ukulele, Lucie am Kontrabass und Aimée-Rose am Gesang. Unprätentiös, mit viel Energie und Überzeugung singen die Belettes alles, was ihnen unter die Finger kommt. Vom französischen Chanson der Jahrhundertwende bis zu Jazzstandards, von Henry Purcell bis zur Disco; sie bieten ein eklektisches Programm, das die Kleinen zum Tanzen und die Großen zum Weinen bringt."
        ],
        "en": [
          "Les Jeudis de l?été 2023 are back at Champs-Élysées Park!\nNot sure what to do on Thursdays this summer? We look forward to seeing you every Thursday at the Champs Elysées, around the kiosk, to discover the market of artists, craftsmen, creators, producers and collectors from our region!\nFor a pleasant late afternoon, a diverse and varied musical program will ensure a dynamic and convivial atmosphere, not forgetting the presence of foodtrucks and restaurateurs to keep you hydrated and fed!\n\nOn Thursday, July 20, join Les dames belettes, a trio with a difference.\n\nLes Dames Belettes is a trio of sisters from the Axon region: Jeanne on Ukulele, Lucie on double bass and Aimée-Rose on vocals. Unpretentious, with great energy and conviction, Les Belettes sing whatever comes their way. From turn-of-the-century French chanson to jazz standards, from Henry Purcell to disco, they offer an eclectic program to get the little ones waltzing and the grown-ups crying."
        ],
        "it": [
          "I giovedì estivi 2023 tornano al Parc des Champs-Élysées!\nNon sapete cosa fare i giovedì di quest'estate? Vi aspettiamo tutti i giovedì agli Champs Elysées, intorno alla tribuna, per scoprire il mercato di artisti, artigiani, designer, produttori e collezionisti della nostra regione!\nPer farvi trascorrere un piacevole tardo pomeriggio, un programma musicale variegato garantirà un'atmosfera dinamica e conviviale, senza dimenticare la presenza di camioncini e ristoratori per mantenervi idratati e nutriti!\n\nGiovedì 20 luglio, unitevi a Les dames belettes, un power trio.\n\nLes Dames Belettes è un trio di sorelle di Aix-en-Provence: Jeanne all'ukulele, Lucie al contrabbasso e Aimée-Rose alla voce. Senza pretese, con molta energia e convinzione, Les Belettes cantano tutto ciò su cui riescono a mettere le mani. Dalla chanson francese di fine secolo agli standard jazz, da Henry Purcell alla disco, propongono un programma eclettico che farà ballare i più piccoli e piangere i più grandi."
        ],
        "fr": [
          "Les Jeudis de l’été 2023 sont de retour au parc des Champs-Élysées !\nVous ne savez pas quoi faire les jeudis de l’été ? Nous vous donnons rendez-vous, tous les jeudis, aux Champs Elysées, autour du kiosque, pour découvrir le marché d’artistes, artisans, créateurs, producteurs, collectionneurs de notre région ! \nPour passer une agréable fin d’après-midi, une programmation musicale diverse et variée assurera une ambiance dynamique et conviviale, sans oublier la présence de foodtrucks et restaurateurs pour vous hydrater et restaurer ! \n\nLe jeudi 20 juillet, retrouvez Les dames belettes, un trio de choc.\n\nLes Dames Belettes, c'est un trio de sœurs axonaises : Jeanne au Ukulélé, Lucie à la Contrebasse et Aimée-Rose au Chant. Sans prétention, avec beaucoup d'énergie et conviction, les Belettes chantent ce qui leur passe sous la main. De la chanson française du début du siècle aux standards de Jazz, de Henry Purcell à la Disco ; Elles proposent un programme éclectique pour faire valser les petits et pleurer les grands."
        ],
        "es": [
          "¡Vuelven los Jueves de Verano 2023 al Parque de los Campos Elíseos!\n¿No sabe qué hacer los jueves este verano? Le esperamos todos los jueves en los Campos Elíseos, alrededor del quiosco de música, para descubrir el mercado de artistas, artesanos, diseñadores, productores y coleccionistas de nuestra región\nPara que pase una tarde agradable, un variado programa musical le garantizará un ambiente dinámico y acogedor, sin olvidar la presencia de foodtrucks y restauradores que le hidratarán y alimentarán\n\nEl jueves 20 de julio, podrá disfrutar de Les dames belettes, un trío de cracks.\n\nLes Dames Belettes es un trío de hermanas de Aix-en-Provence: Jeanne al ukelele, Lucie al contrabajo y Aimée-Rose a la voz. Sin pretensiones, con mucha energía y convicción, Les Belettes cantan todo lo que cae en sus manos. De la chanson francesa de principios de siglo a los standards de jazz, de Henry Purcell a la música disco, ofrecen un programa ecléctico para hacer bailar a los más pequeños y llorar a los mayores."
        ],
        "nl": [
          "Zomerdonderdagen 2023 zijn terug in het Parc des Champs-Élysées!\nWeet je niet wat je deze zomer op donderdag moet doen? We zien je graag elke donderdag op de Champs Elysées, rond de muziektent, om de markt van kunstenaars, ambachtslieden, ontwerpers, producenten en verzamelaars uit onze regio te ontdekken!\nOm je een aangename late namiddag te bezorgen, zorgt een gevarieerd muzikaal programma voor een dynamische en gezellige sfeer en niet te vergeten de aanwezigheid van foodtrucks en restauranthouders om je te hydrateren en te voeden!\n\nKom op donderdag 20 juli naar Les dames belettes, een powertrio.\n\nLes Dames Belettes is een trio van zussen uit Aix-en-Provence: Jeanne op ukelele, Lucie op contrabas en Aimée-Rose op zang. Pretentieloos, met veel energie en overtuiging zingen Les Belettes alles wat ze te pakken kunnen krijgen. Van het Franse chanson van rond de eeuwwisseling tot jazzstandards, van Henry Purcell tot disco, ze bieden een eclectisch programma dat de kleintjes aan het dansen krijgt en de volwassenen aan het huilen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08d596ee-6c2c-3ba4-974c-2a1adfa98e6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d27bd50-0c5f-391d-8a1f-81f54ece6f36",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2fdd56-2669-385c-b7f1-2820bfae99f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f07be24-9ddf-3114-895c-5df1fc9d6f1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae466551-82b4-3c85-9506-678617066842",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f7675655-1ef7-3e42-9add-8904ab3a5a6e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2c8bab5-faee-333a-883f-444eefb58e9a",
          "schema:addressLocality": "Saint-Quentin",
          "schema:postalCode": "02100",
          "schema:streetAddress": [
            "2 rue de Baudreuil"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:02691",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Quentin"
              ],
              "pt": [
                "Saint-Quentin"
              ],
              "en": [
                "Saint-Quentin"
              ],
              "it": [
                "Saint-Quentin"
              ],
              "fr": [
                "Saint-Quentin"
              ],
              "nl": [
                "Saint-Quentin"
              ],
              "es": [
                "Saint-Quentin"
              ]
            },
            "insee": "02691",
            "isPartOfDepartment": {
              "@id": "kb:France3202",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aisne"
                ],
                "pt": [
                  "Aisne"
                ],
                "en": [
                  "Aisne"
                ],
                "it": [
                  "Aisne"
                ],
                "fr": [
                  "Aisne"
                ],
                "nl": [
                  "Aisne"
                ],
                "es": [
                  "Aisne"
                ]
              },
              "insee": "02",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/01c2ccbf-9931-3550-b1fe-49f6301c0f45",
        "schema:latitude": "49.8523318",
        "schema:longitude": "3.2887485",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-20T02:06:37.238Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e0dce3a6-857a-36cc-8805-178f653ecf19",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9522d98a-582f-362f-a456-a1adf8e4112a",
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/bce97b2b-9cc0-33f3-a8b1-28e39ba62438",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-20",
      "endTime": "21:00:00",
      "startDate": "2023-07-20",
      "startTime": "17:00:00"
    }
  ]
}