{
  "@id": "https://data.datatourisme.fr/32/289c1938-3070-37c8-a247-4a2646437078",
  "dc:identifier": "FMALAR034V52BWNS",
  "schema:endDate": [
    "2023-09-15"
  ],
  "schema:startDate": [
    "2023-06-19"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Les Oenoculturelles - Fotoausstellung \"ORGANIC\" von Emmanuel Perrin\n\n\"Organic\", die Fotoausstellung im Château de Lascaux, zeigt Stillleben von Obst und Gemüse, das von überwiegend lokalen Bauern aus biologischem Anbau produziert wird. Der formale und minimalistische Ansatz des Fotografen Emmanuel Perrin sublimiert diese Stillleben mit ihren kräftigen und gesättigten Farben, ex"
    ],
    "en": [
      "Les Oenoculturelles - \" ORGANIC \" photographic exhibition by Emmanuel Perrin\n\n\"Organic\", the photographic exhibition at the Château de Lascaux, presents still lifes of fruits and vegetables produced by local market gardeners, mainly in organic agriculture. The formal and minimalist approach of photographer Emmanuel Perrin sublimates these still lifes with bright and saturated colors, ex"
    ],
    "it": [
      "Les Oenoculturelles - Mostra fotografica \"ORGANIC\" di Emmanuel Perrin\n\n\"Organic\", la mostra fotografica al Château de Lascaux, presenta nature morte di frutta e verdura prodotte da ortolani prevalentemente locali, in regime di agricoltura biologica. L'approccio formale e minimalista del fotografo Emmanuel Perrin sublima queste nature morte con colori brillanti e saturi, esaltando la qualità delle immagini"
    ],
    "fr": [
      "Les Oenoculturelles - Exposition photographique « ORGANIC » par Emmanuel Perrin\n\n« Organic », l’exposition photographique au Château de Lascaux, présente des natures mortes de fruits et légumes produits par des maraichers essentiellement locaux, en agriculture biologique. L’approche formelle et minimaliste du photographe Emmanuel Perrin sublime ces natures mortes aux couleurs vives et saturées, ex"
    ],
    "nl": [
      "Les Oenoculturelles - \"ORGANIC\" fototentoonstelling door Emmanuel Perrin\n\n\"Organic\", de fototentoonstelling in het Château de Lascaux, toont stillevens van groenten en fruit die door voornamelijk lokale tuinders in de biologische landbouw worden geproduceerd. De formele en minimalistische aanpak van fotograaf Emmanuel Perrin sublimeert deze stillevens met heldere en verzadigde kleuren, ex"
    ],
    "es": [
      "Les Oenoculturelles - Exposición fotográfica \"BIO\" de Emmanuel Perrin\n\n\"BIO\", la exposición fotográfica del Castillo de Lascaux, presenta bodegones de frutas y verduras producidas por horticultores, principalmente locales, en agricultura biológica. El enfoque formal y minimalista del fotógrafo Emmanuel Perrin sublima estos bodegones con colores vivos y saturados, ex"
    ]
  },
  "rdfs:label": {
    "en": [
      "LES OENOCULTURELLES EN GRAND PIC SAINT-LOUP - EXPOSITION PHOTOGRAPHIQUE \"ORGANIC\" - CHÂTEAU DE LASCAUX"
    ],
    "fr": [
      "LES OENOCULTURELLES EN GRAND PIC SAINT-LOUP - EXPOSITION PHOTOGRAPHIQUE \"ORGANIC\" - CHÂTEAU DE LASCAUX"
    ]
  },
  "creationDate": "2023-05-05",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1b49e5d5-7b62-375e-bb44-d9dcfba897f1",
    "schema:legalName": "OT DU GRAND PIC ST LOUP",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/4948c4f6-ee7c-3d9b-bebc-4a0aea706d0c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/095a7951-2e38-3629-9b8c-e7f8acb33fa0",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:faxNumber": [
        "+33 (0)4 67 67 71 77"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/59022333-eb98-3e27-83e6-f347d62e889e",
      "schema:email": [
        "info@chateau-lascaux.com"
      ],
      "schema:telephone": [
        "+33 4 67 59 00 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/59022333-eb98-3e27-83e6-f347d62e889e",
      "schema:email": [
        "info@chateau-lascaux.com"
      ],
      "schema:telephone": [
        "+33 4 67 59 00 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d55a04a3-a105-3808-8a04-99ea0f5331f3",
      "schema:email": [
        "info@chateau-lascaux.com"
      ],
      "schema:telephone": [
        "+33 4 67 59 00 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://chateau-lascaux.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/186674c3-5354-3e2c-9f2f-e32a1b2c54b8",
      "dc:description": {
        "de": [
          "Les Oenoculturelles - Fotoausstellung \"ORGANIC\" von Emmanuel Perrin\n\n\"Organic\", die Fotoausstellung im Château de Lascaux, zeigt Stillleben von Obst und Gemüse, das von überwiegend lokalen Bauern aus biologischem Anbau produziert wird. Der formale und minimalistische Ansatz des Fotografen Emmanuel Perrin veredelt diese Stillleben mit ihren kräftigen und satten Farben, die in der außergewöhnlichen Umgebung des Weinkellers ausgestellt werden. Eine Mischung aus Aromen und Farben, wie eine poetische Biodiversität, in der Obst und Gemüse fast lebendig wirken.\n\nVernissage am Freitag, den 23. Juni von 18:30 bis 21:00 Uhr in Anwesenheit des Fotografen.\nMöglichkeit einer Weinprobe in einem ehemaligen Priorat aus dem 12. Jahrhundert ? je nach Verfügbarkeit\n\nDiese Veranstaltung wird mit der Unterstützung des Grand Pic Saint Loup im Rahmen der Önokulturen angeboten.\nDas Fremdenverkehrsamt möchte die Winzer bei ihren Vorschlägen für Weinkulturveranstaltungen unterstützen, indem es die Diversifizierung und Bereicherung des Weintourismusangebots in der Region fördert und gleichzeitig die Kultur stärker zur Geltung bringt."
        ],
        "en": [
          "Les Oenoculturelles - \" ORGANIC \" photographic exhibition by Emmanuel Perrin\n\n\"Organic\", the photographic exhibition at the Château de Lascaux, presents still lifes of fruits and vegetables produced by local market gardeners, mainly in organic agriculture. The formal and minimalist approach of the photographer Emmanuel Perrin sublimates these still lifes with bright and saturated colors, exposed in the exceptional setting of the winery. A mixture of flavors and colors, like a poetic biodiversity where fruits and vegetables seem almost alive.\n\nOpening on Friday, June 23 from 6:30 pm to 9 pm, in the presence of the photographer.\nPossibility of wine tasting in a former 12th century priory ? subject to availability\n\nEvent proposed with the support of the Grand Pic Saint Loup, in the framework of the oenocultural.\nThe tourist office wishes to support the winegrowers in their proposal of oenocultural events, by encouraging the diversification and the enrichment of the oenotouristic offer on the territory while developing more the Culture."
        ],
        "it": [
          "Les Oenoculturelles - Mostra fotografica \"ORGANIC\" di Emmanuel Perrin\n\n\"Organic\", la mostra fotografica al Château de Lascaux, presenta nature morte di frutta e verdura prodotte da ortolani prevalentemente locali, in regime di agricoltura biologica. L'approccio formale e minimalista del fotografo Emmanuel Perrin sublima queste nature morte con colori brillanti e saturi, esposti nell'eccezionale cornice della cantina. Una miscela di sapori e colori, come una poetica biodiversità in cui la frutta e la verdura sembrano quasi vive.\n\nInaugurazione venerdì 23 giugno dalle 18.30 alle 21.00, alla presenza del fotografo.\nPossibilità di degustazione di vini in un ex priorato del XII secolo, secondo disponibilità\n\nEvento proposto con il sostegno del Grand Pic Saint Loup, nell'ambito dell'enocultura.\nL'ufficio del turismo desidera sostenere i viticoltori nella loro proposta di eventi eno-culturali, favorendo la diversificazione e l'arricchimento dell'offerta enoturistica sul territorio e promuovendo una maggiore cultura."
        ],
        "fr": [
          "Les Oenoculturelles - Exposition photographique « ORGANIC » par Emmanuel Perrin\n\n« Organic », l’exposition photographique au Château de Lascaux, présente des natures mortes de fruits et légumes produits par des maraichers essentiellement locaux, en agriculture biologique. L’approche formelle et minimaliste du photographe Emmanuel Perrin sublime ces natures mortes aux couleurs vives et saturées, exposées dans l’écrin exceptionnel que constitue le chai. Un mélange de saveurs et de couleurs, comme une biodiversité poétique où les fruits et légumes semblent presque vivants.\n\nVernissage le vendredi 23 juin de 18h30 à 21h, en présence du photographe.\nPossibilité de dégustation de vin dans un ancien prieuré du XIIe siècle – selon disponibilité \n\nManifestation  proposé avec le soutien du Grand Pic Saint Loup, dans le cadre des oenoculturelles.\nL’office de tourisme souhaite soutenir les vignerons dans leur proposition de manifestations oenoculturelles, en encourageant la diversification et l’enrichissement de l’offre oenotouristique sur le territoire tout en valorisant davantage la Culture."
        ],
        "nl": [
          "Les Oenoculturelles - \"ORGANIC\" fototentoonstelling van Emmanuel Perrin\n\n\"Organic\", de fototentoonstelling in het Château de Lascaux, toont stillevens van groenten en fruit die door voornamelijk lokale tuinders in de biologische landbouw worden geproduceerd. De formele en minimalistische aanpak van fotograaf Emmanuel Perrin sublimeert deze stillevens met heldere en verzadigde kleuren, tentoongesteld in het uitzonderlijke kader van de wijnmakerij. Een mengeling van smaken en kleuren, als een poëtische biodiversiteit waar de groenten en het fruit bijna tot leven lijken te komen.\n\nOpening op vrijdag 23 juni van 18.30 tot 21.00 uur, in aanwezigheid van de fotograaf.\nMogelijkheid tot wijnproeven in een voormalige priorij uit de 12e eeuw ? onder voorbehoud van beschikbaarheid\n\nEvenement voorgesteld met de steun van de Grand Pic Saint Loup, in het kader van de oenocultuur.\nDe toeristische dienst wil de wijnbouwers steunen in hun voorstel van wijn-culturele evenementen, door de diversificatie en de verrijking van het wijntoeristische aanbod op het grondgebied aan te moedigen en tegelijkertijd meer cultuur te promoten."
        ],
        "es": [
          "Les Oenoculturelles - Exposición fotográfica \"BIO\" de Emmanuel Perrin\n\n\"BIO\", la exposición fotográfica del Castillo de Lascaux, presenta bodegones de frutas y verduras producidas por horticultores, principalmente locales, en agricultura ecológica. El enfoque formal y minimalista del fotógrafo Emmanuel Perrin sublima estos bodegones de colores vivos y saturados, expuestos en el marco excepcional de la bodega. Una mezcla de sabores y colores, como una biodiversidad poética donde las frutas y verduras parecen casi vivas.\n\nInauguración el viernes 23 de junio de 18h30 a 21h00, en presencia del fotógrafo.\nPosibilidad de degustación de vinos en un antiguo priorato del siglo XII, según disponibilidad\n\nEvento propuesto con el apoyo del Grand Pic Saint Loup, en el marco del enocultural.\nLa oficina de turismo desea apoyar a los viticultores en su propuesta de eventos enoculturales, fomentando la diversificación y el enriquecimiento de la oferta enoturística del territorio y promoviendo al mismo tiempo más cultura."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3161ce38-fdc0-3b3b-a275-64b6be8d12e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/354d986a-a258-35b2-9b6e-0cbcbd56ce44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/58e26136-fbd6-35ee-af6f-5fcf31ee3b86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a3284ab-a359-303c-938b-9b5b1f57e4fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b07ed26b-bc98-3540-87ae-a57165e7753c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b737c712-0eb8-3eb1-8982-16f0bac2930b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/badbc496-11ce-3409-9b9a-80f6e87ccd8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5d8730f-9c82-3a29-9f7e-f0f7864842bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1f5ea63-1d39-31a8-a79b-641b1fded6de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd7d76d2-242e-3491-aa6f-af394e58de53",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Les Oenoculturelles - Fotoausstellung \"ORGANIC\" von Emmanuel Perrin\n\n\"Organic\", die Fotoausstellung im Château de Lascaux, zeigt Stillleben von Obst und Gemüse, das von überwiegend lokalen Bauern aus biologischem Anbau produziert wird. Der formale und minimalistische Ansatz des Fotografen Emmanuel Perrin sublimiert diese Stillleben mit ihren kräftigen und gesättigten Farben, ex"
        ],
        "en": [
          "Les Oenoculturelles - \" ORGANIC \" photographic exhibition by Emmanuel Perrin\n\n\"Organic\", the photographic exhibition at the Château de Lascaux, presents still lifes of fruits and vegetables produced by local market gardeners, mainly in organic agriculture. The formal and minimalist approach of photographer Emmanuel Perrin sublimates these still lifes with bright and saturated colors, ex"
        ],
        "it": [
          "Les Oenoculturelles - Mostra fotografica \"ORGANIC\" di Emmanuel Perrin\n\n\"Organic\", la mostra fotografica al Château de Lascaux, presenta nature morte di frutta e verdura prodotte da ortolani prevalentemente locali, in regime di agricoltura biologica. L'approccio formale e minimalista del fotografo Emmanuel Perrin sublima queste nature morte con colori brillanti e saturi, esaltando la qualità delle immagini"
        ],
        "fr": [
          "Les Oenoculturelles - Exposition photographique « ORGANIC » par Emmanuel Perrin\n\n« Organic », l’exposition photographique au Château de Lascaux, présente des natures mortes de fruits et légumes produits par des maraichers essentiellement locaux, en agriculture biologique. L’approche formelle et minimaliste du photographe Emmanuel Perrin sublime ces natures mortes aux couleurs vives et saturées, ex"
        ],
        "nl": [
          "Les Oenoculturelles - \"ORGANIC\" fototentoonstelling door Emmanuel Perrin\n\n\"Organic\", de fototentoonstelling in het Château de Lascaux, toont stillevens van groenten en fruit die door voornamelijk lokale tuinders in de biologische landbouw worden geproduceerd. De formele en minimalistische aanpak van fotograaf Emmanuel Perrin sublimeert deze stillevens met heldere en verzadigde kleuren, ex"
        ],
        "es": [
          "Les Oenoculturelles - Exposición fotográfica \"BIO\" de Emmanuel Perrin\n\n\"BIO\", la exposición fotográfica del Castillo de Lascaux, presenta bodegones de frutas y verduras producidas por horticultores, principalmente locales, en agricultura biológica. El enfoque formal y minimalista del fotógrafo Emmanuel Perrin sublima estos bodegones con colores vivos y saturados, ex"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Photography",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Foto"
        ],
        "pt": [
          "Fotografia"
        ],
        "en": [
          "Photography"
        ],
        "it": [
          "Fotografia"
        ],
        "fr": [
          "Photographie"
        ],
        "nl": [
          "Fotografie"
        ],
        "es": [
          "Fotografía"
        ]
      }
    },
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1fa5bc8d-4f45-33be-ac74-b669965bcf68",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3ca404d7-1c87-3865-9bb2-324748fa9813",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/910161ea-348f-365f-af55-0204f1c5adc5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/badc0ed8-22d7-3e99-9fc5-b4be60317a65",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f55d19f2-4db8-38c3-b5e7-242bd602b460",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ec882655-a2ef-322b-a2ea-e3f206a83a69",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9fb8f9f3-d136-344e-a254-52525d71c2bb",
          "schema:addressLocality": "Vacquières",
          "schema:postalCode": "34270",
          "schema:streetAddress": [
            "Route du Brestalou"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34318",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vacquières"
              ],
              "pt": [
                "Vacquières"
              ],
              "en": [
                "Vacquières"
              ],
              "it": [
                "Vacquières"
              ],
              "fr": [
                "Vacquières"
              ],
              "nl": [
                "Vacquières"
              ],
              "es": [
                "Vacquières"
              ]
            },
            "insee": "34318",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5bd56891-e884-3823-a370-c46947088499",
        "schema:latitude": "43.8454",
        "schema:longitude": "3.94784",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d88ec93b-00a8-32ba-8e88-d0fec77ff5d7",
          "schema:validFrom": "2023-06-19T00:00:00",
          "schema:validThrough": "2023-09-15T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "34318"
      ]
    }
  ],
  "lastUpdate": "2023-06-01",
  "lastUpdateDatatourisme": "2023-06-01T23:15:47Z",
  "reducedMobilityAccess": true,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a865abf0-1ae1-3a92-8409-c94440488849",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-15",
      "startDate": "2023-06-19"
    }
  ]
}