{
  "@id": "https://data.datatourisme.fr/49/2872d82a-eebf-3332-9a96-39231cfe8eaa",
  "dc:identifier": "ITIPDL049V50ELLT",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Dieser 23 km lange Rundweg ab Durtal führt Sie durch Obstgärten, Wälder, Sümpfe, aber auch durch ein Dorf der Ziegelbrenner, vorbei an der Voie Verte, die Durtal mit La Flèche verbindet"
    ],
    "en": [
      "This 23 km loop starting from Durtal will take you through orchards, woods, marshes but also a village of Bricklayers, passing by the Voie Verte linking Durtal to La Flèche"
    ],
    "it": [
      "Questo anello di 23 km, che parte da Durtal, vi porterà attraverso frutteti, boschi, paludi e un villaggio di costruttori di mattoni, passando per la Voie Verte che collega Durtal a La Flèche"
    ],
    "fr": [
      "Cette boucle de 23 km au départ de Durtal vous fera traverser les vergers, les bois, les marais mais aussi un village de Briquetiers, en passant par la Voie Verte reliant Durtal à la Flèche"
    ],
    "es": [
      "Este bucle de 23 km que parte de Durtal le llevará a través de huertos, bosques, pantanos y un pueblo de ladrilleros, pasando por la Voie Verte que une Durtal con La Flèche"
    ],
    "nl": [
      "Deze lus van 23 km vanuit Durtal voert u door boomgaarden, bossen, moerassen en een dorp van steenbakkers, langs de Voie Verte die Durtal met La Flèche verbindt"
    ]
  },
  "rdfs:label": {
    "fr": [
      "CIRCUIT VÉLO DES TERRES CUITES"
    ]
  },
  "creationDate": "2021-06-23",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/95d8d661-30f7-3cb2-8555-bc4adcba5da4",
      "schema:email": [
        "ot@ccals.fr"
      ],
      "schema:telephone": [
        "+33 2 41 76 37 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/be09b751-0665-3305-8e8b-396ba924de63",
      "dc:description": {
        "de": [
          "AUF DEM WEG ZU ENTDECKEN...\n\nIn der Gemeinde Durtal :\n\nDas Schloss von Durtal, ein strategischer Riegel im Tal des Flusses Loir, diese furchterregende Festung schützte das Anjou.\nJahrhundert, initiiert von Foulque Nerra und Geoffroy de Martel, wurde im Laufe des 15., 16. und 17. Jahrhunderts zu diesem prächtigen Schloss ausgebaut, das sich in der Nähe des Waldes von Chambiers befindet, wo die französischen Könige gerne auf die Jagd gingen.\n\nDie Kirche Notre-Dame war einst die Schlosskapelle, die nur den Herren vorbehalten war, und wurde Mitte des 19. Jahrhunderts zur Hauptkirche von Durtal. Im 11. Jahrhundert, der Zeit ihrer Erbauung, wies sie eine ähnliche Architektur und ähnliche Proportionen auf wie die meisten Kirchen in Baugeois. Heute sind nur noch der Glockenturm im romanischen Stil und ein Durchgang durch das Kirchenschiff erhalten, während der Rest des Gebäudes aus dem 19\n\nDas Atelier Terre sur Argance, Keramikerin seit 40 Jahren,Der Ton ist der Ort, der Catherine Méra mit der Welt und mit sich selbst verbindet. Ihr Interesse an alten Zivilisationen ist groß und spiegelt sich in ihrem Umgang mit Ton wider. Sie stellt auch Geschirr her, Schalen, Becher, Teller und andere Töpfe und Schüsseln.\n\nDas Viertel Saint-Léonard. Wenn Sie die Brücke gegenüber dem Schloss überqueren, gehen Sie in Richtung des Viertels Saint-Léonard mit einem Halt am Petit Port, einem Ort, an dem die auf dem Wasserweg beförderten Produkte durchgeschleust wurden. Weiter geht es auf dem ehemaligen Königsweg Paris-Nantes, heute Tue Saint-Léonard, wo noch eine kleine elegante Kapelle aus dem 15. Jahrhundert und schöne restaurierte Häuser stehen.\n\nDie Moulin de Chalou spielte einst eine wichtige Rolle für die Industrie und die Wirtschaft des Dorfes. Heute beherbergt dieser Ort Angler und Touristen. Vorbei sind die Zeiten, in denen Ziegel, Dachziegel und Fliesen am Anfang des Hafens von Chalou auf Gabarinen verschifft wurden. Heutzutage sind lange Fahrten auf dem Loir wegen der Dämme und der fehlenden Schleusen nicht mehr möglich.\n\nDie Gemeinde Les Rairies \n\nSie war einst eines der wichtigsten Zentren der Terrakottaherstellung auf nationaler Ebene und zählte zu ihrer Blütezeit über 60 Ziegeleien!\nAb dem 14. Jahrhundert entwickelte sich eine Wirtschaftstätigkeit, die auf der Herstellung von Dachziegeln, Fliesen und Töpferwaren beruhte.\nDer Stein von Les Rairies, ein gebrannter Stein und Baumaterial, machte das Dorf vom Mittelalter an bis Mitte des 20. Jahrhunderts berühmt.\nJahrhundert zählte das Dorf Les Rairies etwa 50 aktive Öfen und ebenso viele Trockenscheunen mit Dächern aus den typischen Hohlziegeln. Die Entwicklung dieser Industrien und ihre Konzentration an einem Ort sind auf die Nähe des Rohstoffs Lehm im Wald von Chambiers zurückzuführen.\nNoch heute sind dort Tongruben in Betrieb und die traditionelle Terrakotta-Produktion wird mit 2 Ziegeleien fortgesetzt.\n\nIn der Gemeinde Cré \n\nDie als regionales Naturschutzgebiet ausgewiesenen Sümpfe von Cré erstrecken sich über fast 65 Hektar und sind das größte Schwemmsumpfgebiet des Departements Sarthe. Hier gibt es fast 150 Vogelarten und 300 Pflanzenarten.\nAuf drei pädagogischen Rundgängen kann man das Sumpfgebiet mit zahlreichen Hinweistafeln erkunden.\n\nIn der Gemeinde Bazouges :\n\nDas Schloss von Bazouges ist eine mittelalterliche Festung am Ufer des Loir aus dem 15. bis 18. Jahrhundert, die mit ihren von Wassergräben umgebenen französischen Gärten zum herrschaftlichen Wohnsitz wurde. Im Park steht eine herrschaftliche Mühle, die zwischen dem 15. und 16. Jahrhundert erbaut wurde und mit ihrem Wasserlauf und den hölzernen Transmissionen erhalten ist. Eine Ausstellung über die Funktionsweise des letzten noch in Betrieb befindlichen Nadelwehrs an der Sarthe wird den Besuchern gezeigt.\n\nSERVICES\n\nToiletten in den Ortschaften Durtal, Bazouges und Cré.\n\nPicknicktische:\n- Durtal: Place des Terrasses / Au Petit Port / Pairie St Léonard / Place Georges Clémenceau\n- Bazouges: Square du Port-Mahon / Rue du Port Val de Loir / Route de Durtal / Place de la Mairie / neben den Tennisplätzen\n- Cré: au départ des marais / in der Nähe des City Stadiums\n\nVerpflegung\n- 5 Restaurants in Durtal\n- 1 Restaurant in Bazouges\n\nSchleife verfügbar über die App \"Cirkwi\""
        ],
        "en": [
          "TO DISCOVER ON THE WAY...\n\nOn the commune of Durtal :\n\nThe Castle of Durtal, strategic lock of the valley of the Loir, this formidable fortress protected Anjou.\nOverlooking the Loir, the construction of the eleventh century, initiated by Foulque Nerra and Geoffroy de Martel, will grow and become, during the fifteenth, sixteenth and seventeenth centuries, this sumptuous castle, near the forest Chambiers, where liked to hunt the kings of France.\n\nThe church of Notre Dame, was once the chapel of the castle reserved for the lords, then became the main church of Durtal in the mid-nineteenth century. In the 11th century, when it was built, its architecture and proportions were similar to most of the churches in the Baugeois. Today, only the Romanesque bell tower and a section of the nave remain, the rest of the building dating from the 19th century\n\nThe Terre sur Argance workshop, ceramist for 40 years, clay is the place that links Catherine Méra to the world and to herself. Her interest in ancient civilizations is great and transpires in her approach to clay. She also makes tableware, bowls, cups, plates and other pots and dishes.\n\nThe Saint-Léonard district. Crossing the bridge in front of the castle, we go to the Saint-Léonard district with a stop at the Petit Port, a place where products were transported by water. Further on, you can take the former royal road from Paris to Nantes, now known as Saint-Léonard, where a small elegant 15th century chapel and beautiful restored houses still stand.\n\nThe Moulin de Chalou once played an important role in the industry and economy of the village, this site now welcomes fishermen and tourists. Gone are the days when bricks, tiles and tiles were shipped on barges at the beginning of the port of Chalou. The river activity was at its peak and the exchange of goods permanent, but nowadays, it is no longer possible to make long trips on the Loir because of the presence of dams and lack of suitable locks.\n\nThe commune of Les Rairies \n\nIt was once one of the major centres of the terracotta industry in France, with more than 60 brick factories at its peak!\nFrom the 14th century onwards, an economic activity based on the production of tiles and pottery developed.\nThe stone of Les Rairies, baked and building stone, made the reputation of the village from the Middle Ages until the middle of the 20th century.\nIn the 19th century, the village of Les Rairies had about fifty active kilns and as many drying barns with typical hollow tile roofs. The development of these industries and their concentration in the same site are due to the proximity of the raw material, clay, in the forest of Chambiers.\nToday, quarries are still active and the traditional production of terracotta continues with 2 brick makers.\n\nIn the commune of Cré \n\nThe marshes of Cré, classified as a regional nature reserve, extend over nearly 65 hectares and constitute the largest area of alluvial marshes in the Sarthe department. There are nearly 150 species of birds and 300 plant species.\nThere are three educational trails to discover the marshes with numerous information panels.\n\nOn the commune of Bazouges :\n\nThe castle of Bazouges is a medieval fortress on the banks of the Loir of the 15th-18th century became a lordly residence with its French gardens surrounded by moats in water. In the park, stands a seigniorial mill built between the 15th and 16th centuries, preserved with its millstream and its wooden transmissions. An exhibition on the functioning of the last needle dam on the Sarthe still in operation is presented to visitors.\n\nSERVICES\n\nToilets in the towns of Durtal, Bazouges and Cré.\n\nPicnic tables:\n- Durtal : Place des Terrasses / Au Petit Port / Pairie St Léonard / Place Georges Clémenceau\n- Bazouges : Square du Port-Mahon / Rue du Port Val de Loir / Route de Durtal / Place de la Mairie / next to the tennis courts\n- Cré : at the start of the marshes / near the City stade\n\nCatering\n- 5 restaurants in Durtal\n- 1 restaurant in Bazouges\n\nLoop available on the \"Cirkwi\" application"
        ],
        "it": [
          "DA SCOPRIRE LUNGO IL CAMMINO...\n\nNel comune di Durtal :\n\nIl Castello di Durtal, chiusa strategica della valle del Loir, questa formidabile fortezza proteggeva l'Angiò.\nAffacciata sul Loir, la costruzione dell'XI secolo, iniziata da Foulque Nerra e Geoffroy de Martel, crescerà e diventerà, nel corso dei secoli XV, XVI e XVII, questo sontuoso castello, vicino alla foresta di Chambiers, dove i re di Francia amavano andare a caccia.\n\nLa chiesa di Notre-Dame era un tempo la cappella del castello riservata ai signori, poi divenne la chiesa principale di Durtal a metà del XIX secolo. Nell'XI secolo, quando fu costruita, la sua architettura e le sue proporzioni erano simili a quelle della maggior parte delle chiese del Baugeois. Oggi rimangono solo il campanile romanico e una parte della navata, mentre il resto dell'edificio risale al XIX secolo\n\nNel laboratorio di Terre sur Argance, ceramista da 40 anni, l'argilla è il luogo che collega Catherine Méra al mondo e a se stessa. Il suo interesse per le civiltà antiche è grande e traspare nel suo approccio all'argilla. Realizza anche stoviglie, ciotole, tazze, piatti e altre pentole e stoviglie.\n\nIl Quartier Saint-Léonard. Attraversando il ponte di fronte al castello, ci dirigiamo verso il quartiere di Saint-Léonard con una sosta al Petit Port, dove i prodotti venivano trasportati via acqua. Proseguendo, si percorre l'antica strada reale da Parigi a Nantes, oggi nota come Saint-Léonard, dove rimangono una piccola ed elegante cappella del XV secolo e belle case restaurate.\n\nUn tempo il Moulin de Chalou svolgeva un ruolo importante nell'industria e nell'economia del villaggio. Sono finiti i tempi in cui mattoni, tegole e coppi venivano spediti su chiatte all'inizio del porto di Chalou. L'attività fluviale era al suo apice e lo scambio di merci era permanente, ma oggi non è più possibile fare lunghi viaggi sul Loir a causa della presenza di dighe e della mancanza di chiuse adeguate.\n\nIl comune di Les Rairies \n\nUn tempo era uno dei maggiori centri dell'industria della terracotta in Francia, con più di 60 fabbriche di mattoni al suo apice!\nA partire dal XIV secolo si sviluppò un'attività economica basata sulla produzione di tegole e ceramiche.\nLa pietra di Les Rairies, pietra da forno e da costruzione, ha reso famoso il villaggio dal Medioevo fino alla metà del XX secolo.\nNel XIX secolo, il villaggio di Les Rairies aveva una cinquantina di forni in funzione e altrettanti essiccatoi con i tipici tetti di tegole cave. Lo sviluppo di queste industrie e la loro concentrazione in un unico sito sono dovuti alla vicinanza della materia prima, l'argilla, nella foresta di Chambiers.\nOggi le cave sono ancora in funzione e la produzione tradizionale di terracotta continua con 2 produttori di mattoni.\n\nNel comune di Cré \n\nLe paludi del Cré, classificate come riserva naturale regionale, si estendono per quasi 65 ettari e costituiscono la più grande area di palude alluvionale del dipartimento della Sarthe. Ci sono quasi 150 specie di uccelli e 300 specie di piante.\nCi sono tre percorsi didattici per scoprire le paludi con numerosi pannelli informativi.\n\nNel comune di Bazouges:\n\nIl castello di Bazouges è una fortezza medievale che si trova sulle rive del Loir dal XV al XVIII secolo e che è diventata una dimora signorile con i suoi giardini alla francese circondati da un fossato. Nel parco si trova un mulino signorile costruito tra il XV e il XVI secolo, conservato con la sua corrente e le sue trasmissioni in legno. Una mostra sul funzionamento dell'ultima diga a spillo rimasta sulla Sarthe è a disposizione dei visitatori.\n\nSERVIZI\n\nServizi igienici nei comuni di Durtal, Bazouges e Cré.\n\nTavoli da picnic:\n- Durtal : Place des Terrasses / Au Petit Port / Pairie St Léonard / Place Georges Clémenceau\n- Bazouges : Square du Port-Mahon / Rue du Port Val de Loir / Route de Durtal / Place de la Mairie / accanto ai campi da tennis\n- Cré : all'inizio delle paludi / vicino allo stadio della città\n\nCatering\n- 5 ristoranti a Durtal\n- 1 ristorante a Bazouges\n\nLoop disponibile sull'applicazione \"Cirkwi"
        ],
        "fr": [
          "A DÉCOUVRIR EN CHEMIN...\n\nSur la commune de Durtal :\n\nLe Château de Durtal, verrou stratégique de la vallée du loir, cette redoutable forteresse protégeait l'Anjou.\nSurplombant le Loir, la construction du XIe siècle, initiée par Foulque Nerra et Geoffroy de Martel, va s'agrandir et devenir, au cours des XVe, XVIe et XVIIe siècles, ce somptueux château, proche de la forêt de Chambiers, où aimaient chasser les rois de France.\n\nL'église Notre-Dame, fut autrefois la chapelle du château réservée aux seuls seigneurs, puis devenue église principale de Durtal au milieu du XIXe siècle. Au XIe siècle, époque de sa construction, elle présentait une architecture et des proportions similaires à la plupart des églises de baugeois. Ne reste aujourd'hui que le clocher de style roman et une traversée de la nef, le reste de l'édifice datant du XIXe. \n\nL'atelier Terre sur Argance, céramiste depuis 40 ans,l'argile est le lieu qui relie Catherine Méra au monde et à elle-même. Son intérêt pour les civilisations anciennes est grand et transpire dans son approche de la terre. Elle fabrique aussi de la vaisselle, des bols, gobelets, assiettes et autres marmites et plats.\n\nLe Quartier Saint-Léonard. En traversant le pont face au château, direction le quartier Saint-Léonard avec un arrêt au Petit Port, lieu où transitaient les produits acheminés par voie d'eau. Plus loin on emprunte l'ancienne voie royale Paris-Nantes, aujourd'hui tue Saint-Léonard, où subsiste une petite chapelle élégante du XVe siècle et de belles maisons restaurées.\n\nLe Moulin de Chalou jouait autrefois un rôle primordial dans l'industrie et l'économie du village, ce site accueille dorénavant pêcheurs et touristes. Fini le temps où briques, tuiles et carreaux embarquaient sur des gabarres au début du port de Chalou. L'activité fluviale était à son apogée et les échanges de marchandises permanents, mais de nos jours, il n'est plus possible de faire de longs trajets sur le Loir à cause de la présence de barrages et faute d'écluses adaptées.\n\nLa commune des Rairies : \n\nElle fut jadis l'un des centres majeurs de la terre cuite sur le plan national, comptant à son apogée plus de 60 briqueteries !\nA partir du XIVe siècle se développe une activité économique basée sur la production de tuiles, carreaux et poteries.\nLa pierre des Rairies, pierre cuite et à bâtir, a fait la renommée du village dès le Moyen Âge et jusqu'au milieu du XXe siècle.\nAu XIXe siècle, le village des Rairies compte une cinquantaine de fours en activité et autant de granges de séchage aux toitures de tuiles creuses typiques. Le développement de ces industries et leur concentration dans un même site sont dus à la proximité de la matière première, l'argile, dans la forêt de Chambiers.\nAujourd'hui encore des carrières y sont en activité et la production traditionnelle de la terre cuite se poursuit avec 2 briquetiers.\n\nSur la commune de Cré : \n\nLes marais de Cré, classés réserve naturelle régionale,  s'étendent sur près de 65 hectares et constituent la plus grande zone de marais alluviale du département de la Sarthe. On y compte près de 150 espèces d'oiseaux et 300 espèces végétales.\nTrois parcours pédagogiques permettent de découvrir le marais avec de nombreux panneaux indicatifs.\n\nSur la commune de Bazouges :\n\nLe château de Bazouges est une forteresse médiévale au bord du Loir du XVe-XVIIIe siècle devenue demeure seigneuriale avec ses jardins à la française entourés des douves en eau. Dans le parc, se dresse un moulin seigneurial construit entre les XVe et XVIe siècles, conservé avec son bief et ses transmissions en bois. Une exposition sur le fonctionnement du dernier barrage à aiguille de la Sarthe toujours en activité est présentée aux visiteurs.\n\nSERVICES \n\nToilettes dans les bourgs de Durtal, Bazouges et Cré.\n\nTables de pique-nique :\n- Durtal : Place des Terrasses / Au Petit Port / Pairie St Léonard / Place Georges Clémenceau\n- Bazouges : Square du Port-Mahon / Rue du Port Val de Loir / Route de Durtal / Place de la Mairie / à côté des terrains de tennis\n- Cré : au départ des marais / près du City stade\n\nRestauration : \n- 5 restaurants à Durtal\n- 1 restaurant à Bazouges\n\nBoucle disponible sur l'application \"Cirkwi\""
        ],
        "es": [
          "PARA DESCUBRIR EN EL CAMINO...\n\nEn el municipio de Durtal :\n\nEl castillo de Durtal, esclusa estratégica del valle del Loir, esta formidable fortaleza protegía a Anjou.\nCon vistas al Loir, la construcción del siglo XI, iniciada por Foulque Nerra y Geoffroy de Martel, crecerá y se convertirá, durante los siglos XV, XVI y XVII, en este suntuoso castillo, cerca del bosque de Chambiers, donde los reyes de Francia gustaban de cazar.\n\nLa iglesia de Notre-Dame fue en su día la capilla del castillo reservada a los señores, y luego se convirtió en la iglesia principal de Durtal a mediados del siglo XIX. En el siglo XI, cuando se construyó, su arquitectura y proporciones eran similares a las de la mayoría de las iglesias del Baugeois. En la actualidad, sólo se conservan el campanario románico y una parte de la nave, el resto del edificio data del siglo XIX\n\nEl taller de Terre sur Argance, ceramista desde hace 40 años, la arcilla es el lugar que conecta a Catherine Méra con el mundo y con ella misma. Su interés por las civilizaciones antiguas es grande y se trasluce en su enfoque de la arcilla. También fabrica vajillas, cuencos, tazas, platos y otros recipientes.\n\nEl Quartier Saint-Léonard. Cruzando el puente frente al castillo, nos dirigimos al barrio de Saint-Léonard con una parada en el Petit Port, donde se transportaban los productos por agua. Más adelante, tomamos el antiguo camino real de París a Nantes, ahora conocido como Saint-Léonard, donde se conserva una pequeña y elegante capilla del siglo XV y hermosas casas restauradas.\n\nEl Moulin de Chalou desempeñó en su día un papel importante en la industria y la economía del pueblo. Atrás quedaron los días en que los ladrillos, las tejas y los azulejos se embarcaban en barcazas al principio del puerto de Chalou. La actividad fluvial estaba en su apogeo y el intercambio de mercancías era permanente, pero hoy en día ya no es posible realizar largos viajes por el Loir debido a la presencia de presas y a la falta de esclusas adecuadas.\n\nEl municipio de Les Rairies \n\nEn su día fue uno de los principales centros de la industria de la terracota en Francia, con más de 60 fábricas de ladrillos en su apogeo\nA partir del siglo XIV se desarrolló una actividad económica basada en la producción de azulejos y cerámica.\nLa piedra de Les Rairies, piedra de cocción y de construcción, hizo famoso al pueblo desde la Edad Media hasta mediados del siglo XX.\nEn el siglo XIX, el pueblo de Les Rairies contaba con una cincuentena de hornos en funcionamiento y otros tantos secaderos con los típicos tejados de teja hueca. El desarrollo de estas industrias y su concentración en un solo lugar se debe a la proximidad de la materia prima, la arcilla, en el bosque de Chambiers.\nHoy en día, las canteras siguen funcionando y la producción tradicional de terracota continúa con 2 fabricantes de ladrillos.\n\nEn el municipio de Cré \n\nLas marismas de Cré, clasificadas como reserva natural regional, se extienden por cerca de 65 hectáreas y constituyen la mayor zona de marismas aluviales del departamento de Sarthe. Hay casi 150 especies de aves y 300 de plantas.\nHay tres senderos educativos para descubrir las marismas con numerosos paneles informativos.\n\nEn el municipio de Bazouges:\n\nEl castillo de Bazouges es una fortaleza medieval a orillas del Loir de los siglos XV al XVIII, que se convirtió en una casa señorial con sus jardines franceses rodeados de un foso. En el parque, se encuentra un molino señorial construido entre los siglos XV y XVI, que se conserva con su corriente de molino y sus transmisiones de madera. Una exposición sobre el funcionamiento de la última presa de agujas del Sarthe está a disposición de los visitantes.\n\nSERVICIOS\n\nAseos en las localidades de Durtal, Bazouges y Cré.\n\nMesas de picnic:\n- Durtal : Place des Terrasses / Au Petit Port / Pairie St Léonard / Place Georges Clémenceau\n- Bazouges: Square du Port-Mahon / Rue du Port Val de Loir / Route de Durtal / Place de la Mairie / junto a las pistas de tenis\n- Cré : al principio de las marismas / cerca del City stade\n\nEl catering\n- 5 restaurantes en Durtal\n- 1 restaurante en Bazouges\n\nBucle disponible en la aplicación \"Cirkwi"
        ],
        "nl": [
          "OM ONDERWEG TE ONTDEKKEN...\n\nIn de gemeente Durtal:\n\nHet kasteel van Durtal, strategisch slot van de Loir-vallei, dit formidabele fort beschermde Anjou.\nMet uitzicht op de Loir, zal het bouwwerk uit de 11e eeuw, geïnitieerd door Foulque Nerra en Geoffroy de Martel, in de 15e, 16e en 17e eeuw uitgroeien tot dit weelderige kasteel, vlakbij het bos van Chambiers, waar de koningen van Frankrijk graag jaagden.\n\nDe kerk Notre-Dame was ooit de kapel van het kasteel, gereserveerd voor de heren, en werd in het midden van de 19e eeuw de hoofdkerk van Durtal. In de 11e eeuw, toen het werd gebouwd, waren de architectuur en de verhoudingen vergelijkbaar met die van de meeste kerken in de Baugeois. Vandaag blijven alleen de Romaanse klokkentoren en een deel van het schip over, de rest van het gebouw dateert uit de 19e eeuw\n\nHet atelier Terre sur Argance, al 40 jaar keramiste, klei is de plek die Catherine Méra verbindt met de wereld en met zichzelf. Haar belangstelling voor oude beschavingen is groot en komt tot uiting in haar benadering van klei. Ze maakt ook serviesgoed, kommen, kopjes, borden en andere potten en schalen.\n\nDe wijk Saint-Léonard. Over de brug voor het kasteel gaan we naar de wijk Saint-Léonard met een stop bij de Petit Port, waar producten over het water werden vervoerd. Verderop nemen we de voormalige koninklijke weg van Parijs naar Nantes, nu bekend als Saint-Léonard, waar nog een kleine elegante kapel uit de 15e eeuw en mooie gerestaureerde huizen staan.\n\nDe Moulin de Chalou speelde ooit een belangrijke rol in de industrie en economie van het dorp. Voorbij zijn de dagen dat bakstenen, dakpannen en tegels op schuiten werden verscheept aan het begin van de haven van Chalou. De rivieractiviteit was op haar hoogtepunt en de uitwisseling van goederen was permanent, maar tegenwoordig is het niet meer mogelijk lange reizen over de Loir te maken door de aanwezigheid van dammen en het ontbreken van geschikte sluizen.\n\nDe gemeente Les Rairies\n\nHet was ooit een van de belangrijkste centra van de terracotta-industrie in Frankrijk, met op het hoogtepunt meer dan 60 steenfabrieken!\nVanaf de 14e eeuw ontwikkelde zich een economische activiteit gebaseerd op de productie van tegels en aardewerk.\nDe steen van Les Rairies, bak- en bouwsteen, maakte het dorp beroemd van de middeleeuwen tot het midden van de 20e eeuw.\nIn de 19e eeuw had het dorp Les Rairies ongeveer vijftig ovens in bedrijf en evenveel droogschuren met de typische holle pannen daken. De ontwikkeling van deze industrieën en hun concentratie op één plaats is te danken aan de nabijheid van de grondstof, klei, in het bos van Chambiers.\nTegenwoordig zijn de steengroeven nog steeds in bedrijf en wordt de traditionele productie van terracotta voortgezet met 2 steenbakkerijen.\n\nIn de gemeente Cré\n\nDe moerassen van Cré, geklasseerd als regionaal natuurreservaat, strekken zich uit over bijna 65 hectare en vormen het grootste alluviale moerasgebied van het departement Sarthe. Er zijn bijna 150 vogelsoorten en 300 plantensoorten.\nEr zijn drie educatieve routes om de moerassen te ontdekken, met talrijke informatiepanelen.\n\nIn de gemeente Bazouges:\n\nHet kasteel van Bazouges is een middeleeuwse vesting aan de oevers van de Loir uit de 15e tot de 18e eeuw, die een statig huis werd met zijn Franse tuinen omgeven door een gracht. In het park staat een tussen de 15e en 16e eeuw gebouwde heerlijkheidsmolen, waarvan de molenstroom en de houten aandrijving bewaard zijn gebleven. Een tentoonstelling over de werking van de laatste overgebleven naalddam op de Sarthe is te bezichtigen.\n\nDIENSTEN\n\nToiletten in de steden Durtal, Bazouges en Cré.\n\nPicknicktafels:\n- Durtal : Place des Terrasses / Au Petit Port / Pairie St Léonard / Place Georges Clémenceau\n- Bazouges : Square du Port-Mahon / Rue du Port Val de Loir / Route de Durtal / Place de la Mairie / naast de tennisbanen\n- Cré : aan het begin van de moerassen / bij de City stade\n\nCatering\n- 5 restaurants in Durtal\n- 1 restaurant in Bazouges\n\nLus beschikbaar op de \"Cirkwi\" toepassing"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0587f2c0-c692-3b5f-bc04-c92eb63caaa7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2776762e-32e5-3b76-9cbf-33f7b57c8b86",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/490e1a65-05de-3028-a74e-a0097d0240f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a4fb9572-dd7e-39c0-93d4-6b1049b2a47c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0c94e4a-dec5-338d-a25d-26afef515ec8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d070cecf-941e-3abe-aef7-26555c95ea26",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea11734c-6ec5-3f28-8964-927457b9175c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee8ade15-c9fa-34e7-aa1c-4e07a7f40831",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f335a1e1-556f-33f9-ae2e-592e34642c9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8bf2382-fbcc-3c38-b575-b87161c7b9aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieser 23 km lange Rundweg ab Durtal führt Sie durch Obstgärten, Wälder, Sümpfe, aber auch durch ein Dorf der Ziegelbrenner, vorbei an der Voie Verte, die Durtal mit La Flèche verbindet"
        ],
        "en": [
          "This 23 km loop starting from Durtal will take you through orchards, woods, marshes but also a village of Bricklayers, passing by the Voie Verte linking Durtal to La Flèche"
        ],
        "it": [
          "Questo anello di 23 km, che parte da Durtal, vi porterà attraverso frutteti, boschi, paludi e un villaggio di costruttori di mattoni, passando per la Voie Verte che collega Durtal a La Flèche"
        ],
        "fr": [
          "Cette boucle de 23 km au départ de Durtal vous fera traverser les vergers, les bois, les marais mais aussi un village de Briquetiers, en passant par la Voie Verte reliant Durtal à la Flèche"
        ],
        "es": [
          "Este bucle de 23 km que parte de Durtal le llevará a través de huertos, bosques, pantanos y un pueblo de ladrilleros, pasando por la Voie Verte que une Durtal con La Flèche"
        ],
        "nl": [
          "Deze lus van 23 km vanuit Durtal voert u door boomgaarden, bossen, moerassen en een dorp van steenbakkers, langs de Voie Verte die Durtal met La Flèche verbindt"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9aaffb59-d31e-37f6-9e5f-577865beb1c7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5426075f-9b68-390c-97f1-598f920195d0",
          "ebucore:title": {
            "fr": [
              "Boucle_Durtal_définitive"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTALS"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1a3a73cb-502e-34c0-a98b-ea787ce49cdb",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/Boucle-Durtal-definitive.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Bike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fahrrad"
        ],
        "pt": [
          "Bicicleta"
        ],
        "en": [
          "Bike"
        ],
        "it": [
          "Bicicletta"
        ],
        "fr": [
          "Vélo"
        ],
        "nl": [
          "Fiets"
        ],
        "es": [
          "Bicicleta"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0568ffa0-7df0-380b-b941-8b92ad142b46",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a02e42fc-4f76-36e2-bb75-9f733c63bd68",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca24ca4f-ba65-36ad-b442-24465e391188",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ed163477-7360-3d8c-b281-f9dcaad48f3c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9839bb1-fc13-3ce8-ac68-2798bc78d754",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/42cd3bf1-e630-3936-84da-9c70b922b2f9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fc9cdfe7-78e4-38f6-870c-a029f96a615c",
          "schema:addressLocality": "Durtal",
          "schema:postalCode": "49430",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49127",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Durtal"
              ],
              "pt": [
                "Durtal"
              ],
              "en": [
                "Durtal"
              ],
              "it": [
                "Durtal"
              ],
              "fr": [
                "Durtal"
              ],
              "nl": [
                "Durtal"
              ],
              "es": [
                "Durtal"
              ]
            },
            "insee": "49127",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d4ddec7a-0686-346c-8809-3bd135c57889",
        "schema:latitude": "47.6697215",
        "schema:longitude": "-0.2442474",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-06-18",
  "lastUpdateDatatourisme": "2023-02-03T05:22:09.681Z",
  "tourDistance": "23000.0"
}