{
  "@id": "https://data.datatourisme.fr/49/2836709b-071b-327d-9fb3-9a3558eb90e0",
  "dc:identifier": "ITIPDL053V507VG2",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "HorseTour",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "BOUCLE DE LA VANNERIE N°10"
    ]
  },
  "creationDate": "2021-05-04",
  "hasAudience": [
    {
      "@id": "kb:BetweenFriends",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Unter Freunden"
        ],
        "pt": [
          "Entre amigos"
        ],
        "en": [
          "Between friends"
        ],
        "it": [
          "Tra amici"
        ],
        "fr": [
          "Entre amis"
        ],
        "nl": [
          "Met vrienden"
        ],
        "es": [
          "Entre amigos"
        ]
      }
    },
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    },
    {
      "@id": "kb:Solo",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Solo"
        ],
        "pt": [
          "A solo"
        ],
        "en": [
          "Solo"
        ],
        "it": [
          "Solo"
        ],
        "fr": [
          "Solo"
        ],
        "nl": [
          "Solo"
        ],
        "es": [
          "Solo"
        ]
      }
    },
    {
      "@id": "kb:Teenagers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Jugendliche"
        ],
        "pt": [
          "Adolescentes"
        ],
        "en": [
          "Teenagers"
        ],
        "it": [
          "Adolescenti"
        ],
        "fr": [
          "Adolescents"
        ],
        "nl": [
          "Tieners"
        ],
        "es": [
          "Adolescentes"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:BetweenFriends",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Unter Freunden"
        ],
        "pt": [
          "Entre amigos"
        ],
        "en": [
          "Between friends"
        ],
        "it": [
          "Tra amici"
        ],
        "fr": [
          "Entre amis"
        ],
        "nl": [
          "Met vrienden"
        ],
        "es": [
          "Entre amigos"
        ]
      }
    },
    {
      "@id": "kb:Children",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinder"
        ],
        "pt": [
          "Crianças"
        ],
        "en": [
          "Children"
        ],
        "it": [
          "Bambini"
        ],
        "fr": [
          "Enfants"
        ],
        "es": [
          "Menores"
        ],
        "nl": [
          "Kinderen"
        ]
      }
    },
    {
      "@id": "kb:Couples",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Paare"
        ],
        "pt": [
          "Casais"
        ],
        "en": [
          "Couples"
        ],
        "it": [
          "Coppie"
        ],
        "fr": [
          "Couples"
        ],
        "es": [
          "Parejas"
        ],
        "nl": [
          "Koppels"
        ]
      }
    },
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    },
    {
      "@id": "kb:LargeFamilies",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Kinderreiche Familien"
        ],
        "pt": [
          "Famílias numerosas"
        ],
        "en": [
          "Large families"
        ],
        "it": [
          "Famiglie numerose"
        ],
        "fr": [
          "Familles nombreuses"
        ],
        "nl": [
          "Grote gezinnen"
        ],
        "es": [
          "Familias numerosas"
        ]
      }
    },
    {
      "@id": "kb:Lover",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Verliebte(r)"
        ],
        "pt": [
          "Apaixonados"
        ],
        "en": [
          "Lover"
        ],
        "it": [
          "Innamorati"
        ],
        "fr": [
          "Amoureux"
        ],
        "nl": [
          "Geliefden"
        ],
        "es": [
          "Amoroso"
        ]
      }
    },
    {
      "@id": "kb:Solo",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Solo"
        ],
        "pt": [
          "A solo"
        ],
        "en": [
          "Solo"
        ],
        "it": [
          "Solo"
        ],
        "fr": [
          "Solo"
        ],
        "nl": [
          "Solo"
        ],
        "es": [
          "Solo"
        ]
      }
    },
    {
      "@id": "kb:Teenagers",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Jugendliche"
        ],
        "pt": [
          "Adolescentes"
        ],
        "en": [
          "Teenagers"
        ],
        "it": [
          "Adolescenti"
        ],
        "fr": [
          "Adolescents"
        ],
        "nl": [
          "Tieners"
        ],
        "es": [
          "Adolescentes"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5b2502c5-9444-33fc-bf41-6819dd259d78",
      "schema:email": [
        "officetourisme@cc-montdesavaloirs.fr"
      ],
      "schema:telephone": [
        "+33 2 43 30 11 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/74160309-19ea-348c-93fe-d645f2a54cb4",
      "dc:description": {
        "de": [
          "Starten Sie in der Ortschaft Madré, in der Nähe der Kirche . Gehen Sie in Richtung St Julien du Terroux. Biegen Sie nach einem ehemaligen Café rechts in die Gasse ein (Chemin de Normandie). Folgen Sie dem Feldweg bis nach Chevrigné. Im Weiler rechts abbiegen, immer geradeaus für ca. 600 m, an der Kreuzung links abbiegen und 300 m auf der D218 fahren, dann rechts auf den Weg abbiegen. Fahren Sie weiter bis zum Dorf La Lande und nehmen Sie den ersten Weg nach links. An der D264 angekommen, Kalvarienberg, links abbiegen. Vorsicht auf der Straße. Erste Straße rechts abbiegen. Man geht am Bauernhof La Boutrouillère vorbei. Weiter geradeaus auf einem Feldweg bis zum hübschen Weiler La Vannerie, den man links durchquert. Man wandert in einem Hohlweg, der die Mayenne überragt. Ein rechter Winkel, Richtung Süden. Man mündet auf einen Gemeindeweg. Panorama in nordöstlicher Richtung. Nach rechts abbiegen. Den Bauernhof St Antoine links liegen lassen und die Straße nach rechts nehmen. Biegen Sie links ab und durchqueren Sie einen Pappelwald, dann wieder links, um wieder auf den Gemeindeweg zu gelangen, dem Sie rechts bis zu einem industriellen Hühnerstall folgen. Nehmen Sie diesen Weg und gelangen Sie zur Kreuzung mit der D218 von Javron-les-Chapelles. Überqueren Sie diese. Geradeaus in Richtung La Gasnerie. Rechts geht es über den Buet und die Rue de la Poste wieder hinauf zur Kirche.\nAlternative nach dem Bauernhof La Boutrouillère den ersten Weg ohne Hecken hinuntergehen, rechts-schöne Aussicht auf den Kirchturm von Madré - Diese Möglichkeit ermöglicht es, den Rundweg zu erreichen und den Weg durch La Vannerie zu vermeiden.\nRundwanderweg der Communauté de Communes du Mont des Avaloirs (Mayenne).\nAlle Informationen finden Sie unter http://randomontdesavaloirs.free.fr/"
        ],
        "en": [
          "Departure from the village of Madré, near the church. Go towards St Julien du Terroux. Take the lane on the right after an old café (Chemin de Normandie). Continue on the dirt road to Chevrigné. In the hamlet, turn right, straight on for about 600m, at the crossroads, turn left and follow the D218 for 300m, turn right on the path. Continue to the village of La Lande, take the first road on the left. At the D264, calvary, turn left. Be careful on the road. First road on the right. You go along the farm of La Boutrouillère. Go straight ahead on a dirt track until you reach the pretty hamlet of La Vannerie which you cross on the left. You walk along a sunken path which overlooks the Mayenne. A right angle, direction due south. You end up on a communal road. Panorama towards the North-East. To the right. Leave the farm of St Antoine on the left and take the road on the right. Turn left and cross a poplar grove, left again to come back on the communal road which you take on the right until you reach an industrial henhouse. Take this road and arrive at the crossing with the D218 of Javron-les-Chapelles. Cross the road. Go straight on towards La Gasnerie. Go up to the right by the Buet and the rue de la Poste to come back to the church.\nAlternatively, after the Boutrouillère farm, go down the first path without hedges, on the right - a beautiful view of the Madré bell tower - This possibility allows you to join the loop by avoiding the passage through the Vannerie.\nHiking trail of the Community of Communes of Mont des Avaloirs (Mayenne).\nAll the information is on http://randomontdesavaloirs.free.fr/"
        ],
        "it": [
          "Partenza dal villaggio di Madré, vicino alla chiesa. Dirigetevi verso St Julien du Terroux. Prendere la strada a destra dopo un vecchio caffè (Chemin de Normandie). Proseguire sulla strada sterrata fino a Chevrigné. Nella frazione, svoltare a destra e proseguire dritto per circa 600 m, all'incrocio svoltare a sinistra e seguire la D218 per 300 m, svoltare a destra sul sentiero. Proseguire fino al villaggio di La Lande, prendere la prima strada a sinistra. Alla D264, calvario, girare a sinistra. Fate attenzione sulla strada. Prima strada a destra. Si costeggia la fattoria Boutrouillère. Si prosegue dritti su una strada sterrata fino al grazioso borgo di La Vannerie, che si attraversa sulla sinistra. Si cammina lungo un sentiero incassato che si affaccia sulla Mayenne. Ad angolo retto, dirigetevi verso sud. Si finisce su una strada comunale. Panorama verso nord-est. Girare a destra. Lasciare la fattoria di St Antoine sulla sinistra e prendere la strada a destra. Si gira a sinistra e si attraversa un pioppeto, di nuovo a sinistra per tornare sulla strada comunale che si prende a destra fino a un pollaio industriale. Prendete questa strada e arrivate all'incrocio con la D218 di Javron-les-Chapelles. Attraversare la strada. Proseguire dritto in direzione La Gasnerie. Risalite a destra attraverso il Buet e la Rue de la Poste per tornare alla chiesa.\nIn alternativa, dopo la fattoria Boutrouillère, scendere il primo sentiero senza siepi, sulla destra - una bella vista sul campanile di Madré ? Questa possibilità permette di unire l'anello evitando il passaggio dalle Vannerie.\nSentiero escursionistico della Comunità dei Comuni del Mont des Avaloirs (Mayenne).\nTutte le informazioni sono su http://randomontdesavaloirs.free.fr/"
        ],
        "fr": [
          "Départ du bourg de Madré, près de l’église . Se diriger vers St Julien du Terroux. S'engager dans la ruelle à droite après un ancien café (Chemin de Normandie). Poursuivre sur le chemin de terre jusqu'à Chevrigné. Dans le hameau, prendre sur droite, toujours tout droit sur 600m environ, au carrefour, prendre à gauche et parcourir la D218 sur 300m, prendre à droite par le chemin. Poursuivre jusqu’au village de La Lande, prendre le premier chemin à gauche. Arrivé à la D264, calvaire, prendre à gauche. Prudence sur la route. Première route à droite. On longe la ferme de la Boutrouillère. Poursuivre tout droit par un chemin de terre jusqu'au joli hameau de la Vannerie que l'on traverse à gauche. On chemine dans un chemin creux qui domine la Mayenne. Un angle droit, direction plein Sud. On débouche sur une voie communale. Panorama vers le Nord-Est. A droite. Laisser la ferme de St Antoine sur la gauche et prendre la route à droite. Tourner à gauche et traverser une peupleraie, à gauche encore pour revenir sur la voie communale que l'on emprunte à droite jusqu'à un poulailler industriel. Prendre ce chemin et arriver au croisement avec la D218 de Javron-les-Chapelles. Traverser. Tout droit vers la Gasnerie. On remonte à droite par le Buet et la rue de la Poste pour revenir à l'église.\nAlternative après la ferme de la Boutrouillère, descendre le premier chemin sans haies, à droite-belle vue sur le clocher de Madré – Cette possibilité permet de rejoindre la boucle en évitant le passage par la Vannerie.\nCircuit de randonnée de la Communauté de Communes du Mont des Avaloirs (Mayenne).\nToutes les informations sont sur http://randomontdesavaloirs.free.fr/"
        ],
        "nl": [
          "Vertrek vanuit het dorp Madré, vlakbij de kerk. Ga richting St Julien du Terroux. Neem het laantje rechts na een oud café (Chemin de Normandie). Ga verder over de onverharde weg naar Chevrigné. In het gehucht rechtsaf, rechtdoor voor ongeveer 600m, bij het kruispunt linksaf en volg de D218 voor 300m, rechtsaf op het pad. Ga verder naar het dorp La Lande, neem het eerste pad links. Bij de D264, calvarie, linksaf. Wees voorzichtig op de weg. Eerste weg rechts. Je gaat langs de boerderij van Boutrouillère. Ga rechtdoor over een onverharde weg naar het mooie gehucht La Vannerie, dat u links passeert. Je loopt langs een verzonken pad met uitzicht op de Mayenne. In een rechte hoek, ga naar het zuiden. Je belandt op een gemeenschappelijke weg. Panorama naar het noordoosten. Sla rechtsaf. Verlaat de boerderij van St Antoine aan de linkerkant en neem de weg aan de rechterkant. Linksaf een populierenbos oversteken, weer links om terug te keren naar de gemeentelijke weg die u rechts neemt tot aan een industrieel kippenhok. Neem deze weg en kom bij de kruising met de D218 van Javron-les-Chapelles. Steek de weg over. Ga rechtdoor richting La Gasnerie. Ga rechts omhoog door de Buet en de Rue de la Poste om terug te keren naar de kerk.\nAls alternatief kunt u na de boerderij van Boutrouillère het eerste pad zonder heggen, aan de rechterkant, inslaan - goed zicht op de klokkentoren van Madré - Met deze mogelijkheid kunt u zich bij de lus voegen door de doorgang door de Vannerie te vermijden.\nWandelpad van de gemeente Mont des Avaloirs (Mayenne).\nAlle informatie staat op http://randomontdesavaloirs.free.fr/"
        ],
        "es": [
          "Salida desde el pueblo de Madré, cerca de la iglesia. Diríjase hacia St Julien du Terroux. Tome el carril de la derecha después de un antiguo café (Chemin de Normandie). Continúe por el camino de tierra hasta Chevrigné. En la aldea, gire a la derecha, siga recto durante unos 600 m, en el cruce, gire a la izquierda y siga la D218 durante 300 m, gire a la derecha en el camino. Continuar hasta el pueblo de La Lande, tomar la primera carretera a la izquierda. En la D264, calvario, gire a la izquierda. Tenga cuidado en la carretera. Primera carretera a la derecha. Se recorre la granja de la Boutrouillère. Siga recto por una pista de tierra hasta la bonita aldea de La Vannerie, que cruzará a la izquierda. Se camina por un sendero hundido con vistas a la Mayenne. En ángulo recto, dirígete al sur. Terminas en un camino comunal. Panorama hacia el noreste. Gira a la derecha. Deje la granja de St Antoine a la izquierda y tome la carretera de la derecha. Girar a la izquierda y cruzar una alameda, volver a la izquierda para regresar a la carretera municipal que se toma a la derecha hasta un gallinero industrial. Tome esta carretera y llegue al cruce con la D218 de Javron-les-Chapelles. Cruza la carretera. Siga recto hacia La Gasnerie. Suba a la derecha por el Buet y la Rue de la Poste para volver a la iglesia.\nAlternativamente, después de la granja de la Boutrouillère, baje por el primer camino sin setos, a la derecha - una buena vista del campanario de la Madré ? Esta posibilidad permite unir el bucle evitando el paso por la Vannerie.\nRuta de senderismo de la Comunidad de Municipios de Mont des Avaloirs (Mayenne).\nToda la información está en http://randomontdesavaloirs.free.fr/"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/088f84f8-f8e5-356b-8cea-6808b3ea806c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2900c7b5-0c29-3c6d-923b-9bae1c621573",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/624d2174-bc99-31e0-9d13-24bac81660db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae336f31-ce93-3fa6-b36a-02d84d8505be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cbde1156-4098-3d63-a323-7234f741217d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/72157517-a500-39bf-b822-358552b6de2c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/de82f10c-daa4-3dbd-b18d-9f470c6caf09",
          "ebucore:title": {
            "fr": [
              "Cirkwi-10_-_Boucle_de_la_Vannerie_(Madré)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Cirkwi-CCMA"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/654fc133-42d9-385c-a5c9-3f7a37530b21",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/Cirkwi-10---Boucle-de-la-Vannerie--Madre-.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    },
    {
      "@id": "kb:Riding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Reiten"
        ],
        "pt": [
          "Equitação"
        ],
        "en": [
          "Riding"
        ],
        "it": [
          "Equitazione"
        ],
        "fr": [
          "Equitation"
        ],
        "nl": [
          "Paardrijden"
        ],
        "es": [
          "Equitación"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ad0c95bf-0493-38be-8f42-00cee35d8ede",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2b1409ce-dcd9-32de-8a54-a5c58a10bfc9",
          "schema:addressLocality": "Madré",
          "schema:postalCode": "53250",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53142",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Madré"
              ],
              "pt": [
                "Madré"
              ],
              "en": [
                "Madré"
              ],
              "it": [
                "Madré"
              ],
              "fr": [
                "Madré"
              ],
              "nl": [
                "Madré"
              ],
              "es": [
                "Madré"
              ]
            },
            "insee": "53142",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0c774a29-c0e7-38c7-bcc8-71463211cc32",
        "schema:latitude": "48.47746",
        "schema:longitude": "-0.37979",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T04:20:02.197Z",
  "tourDistance": "11000.0"
}