{
  "@id": "https://data.datatourisme.fr/58/286e2201-4157-3975-93d3-b86e94cbc4f0",
  "dc:identifier": "6308652",
  "schema:endDate": [
    "2022-11-05"
  ],
  "schema:startDate": [
    "2022-11-05"
  ],
  "@type": [
    "schema:Event",
    "Conference",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Treffpunkt am Samstag, den 5. November im Cipm mit Inês Oseki-Dépré und Angélica Freita."
    ],
    "en": [
      "See you Saturday, November 5 at Cipm with Inês Oseki-Dépré and Angélica Freita."
    ],
    "it": [
      "Ci vediamo sabato 5 novembre al Cipm con Inês Oseki-Dépré e Angélica Freita."
    ],
    "fr": [
      "Rendez-vous samedi 5 novembre au Cipm avec Inês Oseki-Dépré et Angélica Freita."
    ],
    "nl": [
      "Tot ziens op zaterdag 5 november in Cipm met Inês Oseki-Dépré en Angélica Freita."
    ],
    "es": [
      "Nos vemos el sábado 5 de noviembre en el Cipm con Inés Oseki-Dépré y Angélica Freita."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Exploration - Poésie brésilienne On Live"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fcd92be8-9bf1-364e-8333-2868b021c7e5",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://cipmarseille.fr/actu.php"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/56edf0ad-c5db-3f88-88ae-e2d5fd2a80d6",
      "dc:description": {
        "de": [
          "Ein zweisprachiger Streifzug durch die zeitgenössische brasilianische Poesie.\r\n\r\nZehn Jahre nach der schönen, bei Le Cormier (Belgien) erschienenen Anthologie La poésie brésilienne aujourd'hui und fünf Jahre nach der von Patrick Quillier kuratierten und übersetzten Anthologie Retendre la corde vocale - Anthologie de la poésie brésilienne vivante (2016, Le Temps des Cerises) legen wir den Lesern eine neue Anthologie der brasilianischen Poesie vor, die diesmal rund dreißig Dichterinnen und Dichter versammelt, von den berühmtesten bis zu den jüngsten und vielversprechendsten. Obwohl es sich um eine Anthologie mit zeitgenössischem Anspruch handelt, werden Dichter vorgestellt, die bereits verstorben sind, deren Ausstrahlung, Innovationskraft und Neuheit ihrer Texte jedoch weiterhin die Gegenwart durchdringen und sozusagen als Vorbild oder Gegenmodell, kurzum als Referenz für die neuen Generationen dienen.\r\nDie Formen sind sehr vielfältig und reichen von hochentwickelter formaler Arbeit, die auf die Erfassung von Details abzielt: João Cabrals \"Ein Messer nur mit der Klinge\", das metonymisch eine große Bedeutung hat, über die visuellen Gedichte von Augusto de Campos bis hin zu sozialkritischen Textendiana Junkes: asas plumas macramé: \"Das Elend, das dem Wundbrand ausgesetzt ist, zieht Fliegen an/ selbst unter dem blauen Himmel\"; Horácio Costa: Kali, Huizilopochtili: \"Im Rhythmus des Maschinengewehrfeuers, das ihn auslöschtregis Bonvicino: Nachmittag: \"Er hat nichts mehr, er hat keinen Spleen/er hat nur Stockschläge\"; Antonio Moura: \"Er hat nichts mehr, er hat keinen Spleen/er hat nur Stockschläge\"; Antonio Moura: \"Er hat nichts mehr, er hat keinen Spleen/er hat nur Stockschläge\": Afrika: \"Nichts schreiben, Neger schreiben, Neger über Neger\", in dem in elliptischer Form oder mit Hilfe von Anakoluthen Elend, Korruption und Gewalt zum Ausdruck kommen. Der Bezug zur Geschichte ist überall spürbar.\r\nEs handelt sich auch nicht um eine amnestische Poesie, die mit der Vergangenheit aufgeräumt hätte. Sei es durch die barocken Konstruktionen einiger Gedichte (nach Haroldo de Campos (1955), für den \"der moderne Barock den morphologischen und kulturellen Notwendigkeiten des zeitgenössischen künstlerischen Ausdrucks entsprach\", bei einem Horácio Costa , dessen narrative und polymorphe Poesie im Gegensatz zum kurzen und prägnanten Gedicht steht. Das Zitat oder die Adresse ist ein weiteres historisches Element der Selbstreferenzialität: Das Gedicht zitiert zeitgenössische oder ausländische Dichter. Baudelaire, vor allem der Erfinder des Prosagedichts, Ikone der französischen Moderne, Verteidiger der Ironie, des Transitiven und des Kontingenten, ist eine Konstante, die in einer Geste des anthropophagen Respekts verdaut wird (Marcos Siscar, Paula Glenadel, Izabela Leal). Aber auch Mallarmé, Rimbaud, Apollinaire oder Pound, William Carlos Williams?\r\n\r\nIn Bezug auf unsere Übersetzung können wir uns folgende Worte von Haroldo de Campos anhören: \"Die kreative Übersetzung (da es sich um eine Neuschöpfung in einer anderen Sprache handelt) - die TRANS-KREATION - ist das Organon par excellence für die Wiederaneignung der literarischen Alterität, für die Einschreibung der Differenz in das Spiel der Möglichkeiten des universellen Codes\".\r\nInês Oseki-Dépré\r\n\r\nMit Inês Oseki-Dépré und Angélica Freita\r\nPräsentation und Lesungen rund um die Anthologie Brésil - Poésie intraitable, erschienen bei Presses du réel - Al Dante poésie."
        ],
        "en": [
          "A bilingual journey through contemporary Brazilian poetry.\r\n\r\nTen years after the beautiful anthology published by Le Cormier (Belgium), La poésie brésilienne aujourd?hui, and five years after the anthology organized and translated by Patrick Quillier, Retendre la corde vocale - Anthologie de la poésie brésilienne vivante (2016, Le Temps des Cerises), we propose to the readers a new anthology of Brazilian poetry, gathering this time about thirty poets, from the most famous to the youngest and most promising. Although it is an anthology with contemporary pretensions, it presents poets who have already disappeared, but whose influence, the scope of their innovations, the novelty of their texts continue to cross the contemporaneity, to serve as a model, if you will, or as an anti-model, in a word, as a reference for the new generations.\r\nWe find a wide variety of forms, from an extremely elaborate formal work that aims to capture the detail: \"A knife only the blade\", by João Cabral, which, by metonymy, is heavy with meaning; the visual poems of Augusto de Campos, to texts with a social connotation: Diana, a poem of the same name, a poem of the same namethe visual poems by Augusto de Campos, and even texts with social connotations: Diana Junkes: asas plumas macramé: \"Misery exposed to gangrene attracts flies/even under the blue sky\"; Horácio Costa: Kali, Huizilopochtili: \"to the rhythm of the machine gun that deafens it and symbolizes the defiance of the world\"; and Horácio Costa: Kali, Huizilopochtili: \"to the rhythm of the machine gun that deafens it and symbolizes the defiance of the worldrégis Bonvicino: Afternoon: \"He has nothing, he has no spleen/ he has only the blows of the stick\"; Antonio Moura: Africa: \"Write nothing, write nigger, nigger on nigger\" where, in elliptical form or by means of anacoluths, misery, corruption and violence are perceived. The relationship to history is evident everywhere.\r\nIt is not a question of amnesiac poetry that would have wiped out the past. Whether it is the baroque constructions of some poems (after Haroldo de Campos (1955), for whom \"the modern baroque responded to the morphological and cultural necessities of contemporary artistic expression\"), or Horácio Costa, whose narrative and polymorphic poetry goes against the brief and concise poem. The quotation or address is another historical element of self-referentiality: the poem quotes poets, contemporary or foreign. Baudelaire, especially the inventor of the prose poem, icon of French modernity, defender of irony, of the transitive and the contingent, is a constant digested in a gesture of anthropophagic respect (Marcos Siscar, Paula Glenadel, Izabela Leal). But also Mallarmé, Rimbaud, Apollinaire, or Pound, William Carlos Williams?\r\n\r\nIn relation to our translation, let's borrow these words from Haroldo de Campos: \"Creative translation (since it is about recreating in another language) - TRANS-CREATION - is the organ par excellence of the reappropriation of literary otherness, of the inscription of difference in the game of possibilities of the universal code.\r\nInês Oseki-Dépré\r\n\r\nWith Inês Oseki-Dépré and Angélica Freita\r\nPresentation and readings around the anthology Brazil - Poésie intraitable published by Presses du réel - Al Dante poésie."
        ],
        "it": [
          "Un viaggio bilingue attraverso la poesia brasiliana contemporanea.\r\n\r\nA dieci anni dalla bella antologia pubblicata da Le Cormier (Belgio), La poésie brésilienne aujourd?hui, e a cinque anni dall'antologia organizzata e tradotta da Patrick Quillier, Retendre la corde vocale - Anthologie de la poésie brésilienne vivante (2016, Le Temps des Cerises), proponiamo ai lettori una nuova antologia di poesia brasiliana, che questa volta riunisce una trentina di poeti, dai più famosi ai più giovani e promettenti. Questa antologia, che ha una pretesa di contemporaneità, presenta poeti già scomparsi, ma la cui influenza, la portata delle loro innovazioni, la novità dei loro testi continuano ad attraversare l'epoca contemporanea, fungendo da modello, se vogliamo, o da antimodello, in una parola, da riferimento per le nuove generazioni.\r\nTroviamo una grande varietà di forme, da lavori formali estremamente elaborati che mirano a catturare il dettaglio: \"Una singola lama di coltello\" di João Cabral, che, per metonimia, si carica di significato; le poesie visive di Augusto de Campos, fino a testi con una connotazione sociale: Diana, una poesia su una donna, un uomo, una donna, un uomole poesie visive di Augusto de Campos, e anche testi con connotazioni sociali: Diana Junkes: asas plumas macramé: \"La miseria esposta alla cancrena attira le mosche/anche sotto il cielo azzurro\"; Horácio Costa: Kali, Huizilopochtili: \"al ritmo della mitragliatrice che lo assorda e simboleggia la sfida al mondo\"; e Horácio Costa: Kali, Huizilopochtili: \"al ritmo della mitragliatrice che lo assorda e simboleggia la sfida al mondo\"régis Bonvicino: Pomeriggio: \"Non ha più niente, non ha più lo spleen/ ha solo i colpi di bastone\"; Antonio Moura: Africa: \"Non scrivere niente, scrivi negro, negro su negro\" dove, in forma ellittica o per mezzo di anacoluti, si percepiscono miseria, corruzione e violenza. Il rapporto con la storia è evidente in tutto il percorso.\r\nNon si tratta nemmeno di una poesia amnesica che ha fatto piazza pulita. Sia che si tratti delle costruzioni barocche di alcune poesie (secondo Haroldo de Campos (1955), per il quale \"il barocco moderno rispondeva alle necessità morfologiche e culturali dell'espressione artistica contemporanea\"), sia che si tratti di Horácio Costa, la cui poesia narrativa e polimorfa è in contrasto con la poesia breve e concisa. La citazione o l'indirizzo è un altro elemento storico di autoreferenzialità: la poesia cita poeti, contemporanei o stranieri. Baudelaire, soprattutto l'inventore del poema in prosa, icona della modernità francese, difensore dell'ironia, del transitivo e del contingente, è una costante digerita in un gesto di rispetto antropofagico (Marcos Siscar, Paula Glenadel, Izabela Leal). Ma anche Mallarmé, Rimbaud, Apollinaire, o Pound, William Carlos Williams?\r\n\r\nIn relazione alla nostra traduzione, prendiamo in prestito queste parole di Haroldo de Campos: \"La traduzione creativa (poiché comporta la ricreazione in un'altra lingua) - la TRANS-CREAZIONE - è l'organo per eccellenza della riappropriazione dell'alterità letteraria, dell'iscrizione della differenza nel gioco delle possibilità del codice universale\".\r\nInês Oseki-Dépré\r\n\r\nCon Inês Oseki-Dépré e Angélica Freita\r\nPresentazione e letture dell'antologia Brazil - Poésie intraitable pubblicata da Presses du réel - Al Dante poésie."
        ],
        "fr": [
          "Un parcours bilingue dans la poésie contemporaine brésilienne.\r\n\r\nDix ans après la belle anthologie publiée chez Le Cormier (Belgique), La poésie brésilienne aujourd’hui et cinq ans après l’anthologie organisée et traduite par Patrick Quillier, Retendre la corde vocale - Anthologie de la poésie brésilienne vivante (2016, Le Temps des Cerises), nous proposons aux lecteurs une nouvelle anthologie de la poésie brésilienne, réunissant cette fois une trentaine de poètes, allant du plus célèbre à la plus jeune et prometteuse. Or, tout en étant une anthologie à prétention contemporaine, on présente des poètes déjà disparus, mais dont le rayonnement, la portée de leurs innovations, la nouveauté de leurs textes continuent de traverser la contemporanéité, de servir de modèle, si l’on peut dire, ou d’anti-modèle, en un mot, de référence aux nouvelles générations.\r\nOn s’y trouve en présence de formes très variées allant d’un travail formel extrêmement élaboré visant à saisir le détail : \"Un couteau seule la lame », de João Cabral, qui, par métonymie est lourd de sens ; les poèmes visuels d’Augusto de Campos, jusqu’aux textes à connotation sociale : Diana Junkes : asas plumas macramé : « la misère exposée à la gangrène attire des mouches/ même sous le bleu du ciel » ; Horácio Costa : Kali, Huizilopochtili : « au rythme de la mitraille qui l’assourdit et symbolise la défiguration du corps historique/du peuple… » ; Régis Bonvicino : Après-midi : « il n’a plus rien, il n’a pas de spleen/ il n’a que des coups de bâton » ; Antonio Moura : Afrique : « Écrire rien, écrire nègre, nègre sur nègre… » où, sous forme elliptique ou au moyen d’anacoluthes, la misère, la corruption, la violence se laissent percevoir. Le rapport à l’histoire transparaît un peu partout.\r\nIl ne s’agit pas non plus d’une poésie amnésique qui aurait fait table rase du passé. Que ce soit par les constructions baroques de certains poèmes (après Haroldo de Campos (1955), pour qui « le baroque moderne répondait aux nécessités morphologiques et culturelles de l’expression artistique contemporaine », chez un Horácio Costa , dont la poésie narrative et polymorphe va à l’encontre du poème bref et concis. La citation ou l’adresse est un autre élément historique de l’auto-référentialité : le poème cite des poètes, contemporains ou étrangers. Baudelaire, surtout l’inventeur du poème en prose, icône de la modernité française, défenseur de l’ironie, du transitif et du contingent, est une constante digérée dans un geste de respect anthropophage (Marcos Siscar, Paula Glenadel, Izabela Leal). Mais aussi Mallarmé, Rimbaud, Apollinaire, ou Pound, William Carlos Williams…\r\n\r\nPar rapport à notre traduction, empruntons ces mots d’Haroldo de Campos : « La traduction créative (puisqu’il s’agit de recréer dans une autre langue) - la TRANS-CREATION - est l’organon par excellence de la réappropriation de l’altérité littéraire, de l’inscription de la différence dans le jeu de possibles du code universel ».\r\nInês Oseki-Dépré\r\n\r\nAvec Inês Oseki-Dépré et Angélica Freita\r\nPrésentation et lectures autour de l’anthologie Brésil - Poésie intraitable parue aux Presses du réel - Al Dante poésie."
        ],
        "es": [
          "Un viaje bilingüe por la poesía brasileña contemporánea.\r\n\r\nDiez años después de la hermosa antología publicada por Le Cormier (Bélgica), La poésie brésilienne aujourd'hui, y cinco años después de la antología organizada y traducida por Patrick Quillier, Retendre la corde vocale - Anthologie de la poésie brésilienne vivante (2016, Le Temps des Cerises), ofrecemos a los lectores una nueva antología de poesía brasileña, esta vez reuniendo a una treintena de poetas, desde los más famosos hasta los más jóvenes y prometedores. Esta antología, que tiene una pretensión contemporánea, presenta a poetas ya desaparecidos, pero cuya influencia, el alcance de sus innovaciones, la novedad de sus textos siguen atravesando la época contemporánea, sirviendo de modelo, si se quiere, o de antimodelo, en una palabra, de referencia para las nuevas generaciones.\r\nEncontramos una gran variedad de formas, desde trabajos formales extremadamente elaborados, destinados a captar el detalle: \"Una sola hoja de cuchillo\", de João Cabral, que, por metonimia, está cargado de significado; los poemas visuales de Augusto de Campos, hasta textos de connotación social: Diana, un poema sobre una mujer, un hombre, una mujer, un hombrelos poemas visuales de Augusto de Campos, e incluso textos con connotaciones sociales: Diana Junkes: asas plumas macramé: \"La miseria expuesta a la gangrena atrae a las moscas/ incluso bajo el cielo azul\"; Horácio Costa: Kali, Huizilopochtili: \"al ritmo de la ametralladora que la ensordece y simboliza el desafío del mundo\"régis Bonvicino: Tarde: \"No le queda nada, no tiene bazo/ sólo tiene los golpes de un palo\"; Antonio Moura: África: \"No escribas nada, escribe negro, negro sobre negro\" donde, de forma elíptica o mediante anacolutos, se percibe la miseria, la corrupción y la violencia. La relación con la historia es evidente en todo momento.\r\nTampoco se trata de una poesía amnésica que haya hecho borrón y cuenta nueva. Ya sea por las construcciones barrocas de algunos poemas (según Haroldo de Campos (1955), para quien \"el barroco moderno respondía a las necesidades morfológicas y culturales de la expresión artística contemporánea\"), o por Horácio Costa, cuya poesía narrativa y polimorfa va en contra del poema breve y conciso. La cita o dirección es otro elemento histórico de autorreferencialidad: el poema cita a poetas, contemporáneos o extranjeros. Baudelaire, sobre todo el inventor del poema en prosa, icono de la modernidad francesa, defensor de la ironía, lo transitivo y lo contingente, es una constante digerida en un gesto de respeto antropofágico (Marcos Siscar, Paula Glenadel, Izabela Leal). ¿Pero también Mallarmé, Rimbaud, Apollinaire, o Pound, William Carlos Williams?\r\n\r\nEn relación con nuestra traducción, tomemos prestadas estas palabras de Haroldo de Campos: \"La traducción creativa (ya que implica recrear en otra lengua) -la TRANS-CREACIÓN- es el órgano por excelencia de la reapropiación de la alteridad literaria, de la inscripción de la diferencia en el juego de posibilidades del código universal\".\r\nInés Oseki-Dépré\r\n\r\nCon Inés Oseki-Dépré y Angélica Freita\r\nPresentación y lecturas en torno a la antología Brasil - Poésie intraitable publicada por Presses du réel - Al Dante poésie."
        ],
        "nl": [
          "Een tweetalige reis door hedendaagse Braziliaanse poëzie.\r\n\r\nTien jaar na de prachtige bloemlezing gepubliceerd door Le Cormier (België), La poésie brésilienne aujourd?hui, en vijf jaar na de bloemlezing georganiseerd en vertaald door Patrick Quillier, Retendre la corde vocale - Anthologie de la poésie brésilienne vivante (2016, Le Temps des Cerises), bieden wij de lezers een nieuwe bloemlezing van de Braziliaanse poëzie aan, ditmaal met een dertigtal dichters, gaande van de meest bekende tot de jongste en meest beloftevolle. Deze bloemlezing, die een hedendaagse aanspraak maakt, presenteert dichters die reeds verdwenen zijn, maar wier invloed, de omvang van hun vernieuwingen, de nieuwheid van hun teksten het hedendaagse tijdperk blijven doorkruisen en als model, zo u wilt, of als anti-model, in één woord, als referentie dienen voor nieuwe generaties.\r\nWe vinden een grote verscheidenheid aan vormen, van uiterst gedetailleerd formeel werk gericht op het vastleggen van het detail: João Cabral's \"A single knife blade\", dat, door metonymie, zwaar is van betekenis; Augusto de Campos's visuele gedichten, tot teksten met een sociale connotatie: Diana, een gedicht over een vrouw, een man, een vrouw, een mande visuele gedichten van Augusto de Campos, en zelfs teksten met sociale connotaties: Diana Junkes: asas plumas macramé: \"Ellende blootgesteld aan koudvuur trekt vliegen aan/zelfs onder de blauwe hemel\"; Horácio Costa: Kali, Huizilopochtili: \"op het ritme van het machinegeweer dat het dooft en de trotsering van de wereld symboliseert\"régis Bonvicino: Middag: \"Hij heeft niets meer, hij heeft geen milt/ hij heeft alleen nog de slagen van een stok\"; Antonio Moura: Afrika: \"Schrijf niets, schrijf neger op neger\" waar, in elliptische vorm of door middel van anacologen, ellende, corruptie en geweld worden waargenomen. Het verband met de geschiedenis is duidelijk.\r\nHet is ook geen kwestie van amnesiepoëzie die de lei heeft schoongeveegd. Of het nu gaat om de barokke constructies van bepaalde gedichten (naar Haroldo de Campos (1955), voor wie \"de moderne barok beantwoordt aan de morfologische en culturele behoeften van de hedendaagse artistieke expressie\"), of Horácio Costa, wiens verhalende en polymorfe poëzie haaks staat op het korte en bondige gedicht. Het citaat of adres is een ander historisch element van zelfverwijzing: het gedicht citeert dichters, hedendaagse of buitenlandse. Baudelaire, met name de uitvinder van het prozagedicht, icoon van de Franse moderniteit, verdediger van de ironie, het transitieve en het contingente, is een constante die wordt verteerd in een gebaar van antropofaag respect (Marcos Siscar, Paula Glenadel, Izabela Leal). Maar ook Mallarmé, Rimbaud, Apollinaire, of Pound, William Carlos Williams?\r\n\r\nMet betrekking tot onze vertaling lenen wij deze woorden van Haroldo de Campos: \"Creatieve vertaling (aangezien het gaat om herscheppen in een andere taal) - TRANS-CREATIE - is het orgaan bij uitstek van de herovering van literaire andersheid, van de inschrijving van verschil in het spel van mogelijkheden van de universele code\".\r\nInês Oseki-Dépré\r\n\r\nMet Inês Oseki-Dépré en Angélica Freita..\r\nPresentatie en voordracht rond de bloemlezing Brazil - Poésie intraitable uitgegeven door Presses du réel - Al Dante poésie."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04981b94-ba43-3413-bcc0-97cc66bc403c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/183a069e-b19c-3e54-b5a1-720540e07c58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/26e438db-251a-37a5-8a97-d294bbe22184",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c5e575e-784c-3ac7-a4dd-3b787986cdb7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78589c18-fe4f-3317-a6db-9a763505e30b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7a6b4292-d12d-3130-92f8-bfa296e13959",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e9294df-af66-3863-b4dc-f357fa6650ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83845211-af54-3ebc-abbb-3cf650804fdb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/88d5129b-7ab9-3ee4-a42d-405ad0fb6e51",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f8c784c6-4dda-31a8-8fa2-32ebaac10422",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Treffpunkt am Samstag, den 5. November im Cipm mit Inês Oseki-Dépré und Angélica Freita."
        ],
        "en": [
          "See you Saturday, November 5 at Cipm with Inês Oseki-Dépré and Angélica Freita."
        ],
        "it": [
          "Ci vediamo sabato 5 novembre al Cipm con Inês Oseki-Dépré e Angélica Freita."
        ],
        "fr": [
          "Rendez-vous samedi 5 novembre au Cipm avec Inês Oseki-Dépré et Angélica Freita."
        ],
        "nl": [
          "Tot ziens op zaterdag 5 november in Cipm met Inês Oseki-Dépré en Angélica Freita."
        ],
        "es": [
          "Nos vemos el sábado 5 de noviembre en el Cipm con Inés Oseki-Dépré y Angélica Freita."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5ec3a7dd-94bd-3c4b-b085-7497fce447c5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/67139545-13c7-3814-baa9-13bb803b9efd",
          "ebucore:comments": {
            "fr": [
              "Exploration - Poésie brésilienne On Live"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Exploration - Poésie brésilienne On Live"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Exploration - Poésie brésilienne On Live - CIPM Centre International de Poésie Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d1b79884-a3f9-3612-b4ef-3f8e5fdf78d9",
          "ebucore:fileSize": [
            "99621"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/165/80/14897317.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/674f7890-2ed3-3552-acf9-9a98fc38001e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/78d55c12-ec06-3e88-8889-3632d4ec3bf6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b89a8a10-43bf-3b9a-afdb-f19170b62d36",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c1d2f20b-993b-3ff4-b7c9-7f752bc42faa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ee050b48-700b-37b4-bf0c-0d539bd6a4e7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/eee3453a-b8dd-37d5-b722-487b27c7e764",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8b23b77c-e10a-36d2-bdc8-56248c83a6b3",
          "schema:addressLocality": "Marseille 2e Arrondissement",
          "schema:postalCode": "13002",
          "schema:streetAddress": [
            "2 Rue De la Charité",
            "CIPM  Centre International de Poésie Marseille",
            "Centre de la Vieille Charité"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 2e Arrondissement"
              ],
              "pt": [
                "Marseille 2e Arrondissement"
              ],
              "en": [
                "Marseille 2e Arrondissement"
              ],
              "it": [
                "Marseille 2e Arrondissement"
              ],
              "fr": [
                "Marseille 2e Arrondissement"
              ],
              "nl": [
                "Marseille 2e Arrondissement"
              ],
              "es": [
                "Marseille 2e Arrondissement"
              ]
            },
            "insee": "13202",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f95c0ebc-b791-3af4-98a7-59b59ef285c7",
        "schema:latitude": "43.300152",
        "schema:longitude": "5.367897",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5f171ac0-69ce-36c5-9d13-16bfeefc83e2",
          "schema:opens": "15:30:00",
          "schema:validFrom": "2022-11-05T00:00:00",
          "schema:validThrough": "2022-11-05T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-10-25",
  "lastUpdateDatatourisme": "2023-02-28T05:26:44.516Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/1c5588b6-8151-3633-b860-01440fa1d811",
      "@type": [
        "Period"
      ],
      "endDate": "2022-11-05",
      "startDate": "2022-11-05",
      "startTime": "15:30:00"
    }
  ]
}