{
  "@id": "https://data.datatourisme.fr/58/289a1475-7054-3dcf-beb9-081a45d3d51b",
  "dc:identifier": "6005534",
  "@type": [
    "schema:FastFoodRestaurant",
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FastFoodRestaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Bagel Corner in La Ciotat ist Teil einer digitalen und umweltbewussten Fast-Food-Kette, die seit mehreren Jahren in Frankreich etabliert ist."
    ],
    "en": [
      "Bagel Corner in La Ciotat is part of a digital and eco-responsible fast food chain that has been established in France for several years."
    ],
    "it": [
      "Il Bagel Corner di La Ciotat fa parte di una catena di fast food digitale ed eco-responsabile che si è affermata in Francia da diversi anni."
    ],
    "fr": [
      "Bagel Corner à La Ciotat fait partie d’une enseigne de fast-foods digitale et éco-responsable implantée en France depuis plusieurs années."
    ],
    "es": [
      "Bagel Corner, en La Ciotat, forma parte de una cadena de comida rápida digital y ecorresponsable establecida en Francia desde hace varios años."
    ],
    "nl": [
      "Bagel Corner in La Ciotat maakt deel uit van een digitale en ecologisch verantwoorde fastfoodketen die sinds enkele jaren in Frankrijk gevestigd is."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Bagel Corner La Ciotat"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/978d7667-6f5e-3918-b81d-28e7d092ca0d",
    "dc:identifier": "2099",
    "schema:email": [
      "a.guillaume@destinationlaciotat.com",
      "b.chaudet@destinationlaciotat.com",
      "c.famoso@destinationlaciotat.com",
      "m.toche@destinationlaciotat.com"
    ],
    "schema:legalName": "Office de Tourisme de La Ciotat",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.destinationlaciotat.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/8918984b-53e1-3ffa-8bec-4c02ee142d42",
      "schema:legalName": "Provence Tourisme / Office de Tourisme de La Ciotat",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/afce6b57-8c2d-3de0-8662-3494903da58c",
      "schema:email": [
        "laciotat@bagelcorner.fr"
      ],
      "schema:telephone": [
        "+33 9 62 65 49 89"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://restaurants.bagelcorner.fr/la-ciotat/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/62d29a99-f7b0-3e0c-b6d3-3a158d5565a8",
      "dc:description": {
        "de": [
          "Mit ihrem innovativen und einzigartigen Konzept sowie den hochwertigen Zutaten war sie sehr schnell erfolgreich und begeistert immer mehr eine eklektische Kundschaft, die sich unter allen Umständen gesund ernähren möchte. Haben Sie Lust auf ein einzigartiges Frühstück, eine schmackhafte komplette Mahlzeit oder nur auf eine kleine Schlemmerpause? Kommen Sie schnell und entdecken Sie die Bagels in La Ciotat!\r\n\r\nDas Hauptprodukt von Bagel Corner in La Ciotat ist der Bagel, ein rundes Brötchen mit einem Loch in der Mitte, das einem Donut ähnelt. Er stammt ursprünglich aus New York und wird sowohl herzhaft als auch süß gegessen. Es ist ein Sandwich, das nach Belieben gefüllt werden kann und gleichzeitig leicht, voller verschiedener Geschmacksrichtungen und in wenigen Minuten verzehrbar ist. Die Mitarbeiter bereiten Ihr Essen vor Ihren Augen in Monaten von 70 Sekunden zu, und Sie wählen Ihren Belag selbst aus: Räucherlachs oder Pastrami-Beef, Essiggurken oder Röstzwiebeln - für jeden Geschmack ist etwas dabei. Worauf warten Sie also noch, um in La Ciotat auf ein Sandwich vorbeizukommen? Sie können sogar bei der Salad Bar vorbeischauen, wenn Sie eine pflanzlichere Option bevorzugen!\r\n\r\nUnd das ist noch nicht alles. Bagel Corner bietet auch Schlemmerpausen mit typisch amerikanischem Gebäck an. Es gibt nichts Besseres als ein spezielles Donut-Frühstück in La Ciotat: Donuts mit verschiedenen Glasuren, außergewöhnliche Kaffeesorten in Zusammenarbeit mit Terre de Café, Kekse, Bio-Tees, Muffins und sogar Käsekuchen. Nicht zu vergessen unser Must-have, das Pancake-Trio mit Latte Macchiato. Bestellen Sie schnell bei Bagel-Corner in La Ciotat: vor Ort, zum Mitnehmen oder per Lieferung, Sie haben die Wahl!"
        ],
        "en": [
          "With its innovative and unique concept, as well as its quality ingredients, it quickly became a success and increasingly attracted an eclectic clientele, eager to eat healthily in all circumstances. Are you looking for a unique breakfast, a tasty full meal or just a little gourmet break? Come and discover Bagels in La Ciotat!\r\n\r\nThe flagship product of Bagel Corner in La Ciotat is the Bagel, a small round bread with a hole in the centre, similar to a doughnut. Originally from New York, it can be eaten both savoury and sweet. It is a sandwich to be stuffed with your choice of filling, light, full of different flavours and consumable in a few minutes. The staff prepare your meal in front of you in less than 70 seconds, and you choose your own filling: smoked salmon or pastrami beef, pickles or fried onions, there's something for everyone. So what are you waiting for to come and have a Sandwich in La Ciotat? You can even drop by the Salad Bar if you prefer a more plant-based option!\r\n\r\nAnd that's not all. Bagel Corner also offers gourmet breaks with typical American pastries. There's nothing better than a special donut breakfast in La Ciotat: donuts with multiple glazes, exceptional coffees in collaboration with Terre de Café, cookies, organic teas, muffins and even cheesecakes. Not to mention our must-have, the trio of pancakes and its latte macchiato. Order quickly at Bagel-Corner in La Ciotat: on the spot, to take away or by delivery, the choice is yours!"
        ],
        "it": [
          "Con il suo concetto innovativo e unico, oltre che con i suoi ingredienti di qualità, è diventato rapidamente un successo e ha attirato sempre più una clientela eclettica, desiderosa di mangiare sano in ogni circostanza. Siete alla ricerca di una colazione unica, di un gustoso pasto completo o semplicemente di una piccola pausa gourmet? Venite a scoprire i Bagel a La Ciotat!\r\n\r\nIl prodotto di punta del Bagel Corner di La Ciotat è il Bagel, un piccolo pane rotondo con un buco al centro, simile a una ciambella. Originario di New York, può essere consumato sia salato che dolce. È un panino da farcire con un ripieno a scelta, leggero, ricco di sapori diversi e che si consuma in pochi minuti. Il personale prepara il pasto davanti a voi in meno di 70 secondi e voi scegliete il vostro ripieno: salmone affumicato o pastrami di manzo, sottaceti o cipolle fritte, ce n'è per tutti i gusti. Cosa aspettate allora a venire a mangiare un panino a La Ciotat? Potete anche fare un salto al Salad Bar se preferite un'opzione più vegetale!\r\n\r\nE non è tutto. Il Bagel Corner offre anche pause gourmet con dolci tipici americani. A La Ciotat non c'è niente di meglio di una colazione speciale a base di ciambelle: ciambelle con diverse glasse, caffè eccezionali in collaborazione con Terre de Café, biscotti, tè biologici, muffin e persino cheesecake. Per non parlare del nostro must, il trio di pancake e il suo latte macchiato. Ordinate rapidamente al Bagel-Corner di La Ciotat: sul posto, da asporto o con consegna a domicilio, la scelta è vostra!"
        ],
        "fr": [
          "Avec son concept innovant et unique, ainsi que des ingrédients de qualité, elle a très vite connu le succès et séduit de plus en plus une clientèle éclectique, désireuse de s’alimenter sainement en toutes circonstances. Envie d’un petit-déjeuner unique, d’un repas complet savoureux ou seulement d’une petite pause gourmande ? Venez vite découvrir les Bagels à La Ciotat !\r\n\r\nLe produit phare de Bagel Corner à La Ciotat est le Bagel, un petit pain rond troué au centre, semblable à un donut. D’origine new-yorkaise, il se mange aussi bien salé que sucré. C’est un sandwich à farcir au choix, à la fois léger, plein de saveurs différentes et consommable en quelques minutes. Les employés préparent votre repas sous vos yeux en mois de 70 secondes, et vous choisissez votre garniture vous-même : saumon fumé ou bœuf pastrami, pickles ou oignons frits, il y en a pour tous les goûts. Alors, qu’attendez-vous pour venir prendre un Sandwich à La Ciotat ? Vous pouvez même passer au Salad Bar si vous préférez une option plus végétale !\r\n\r\nEt ce n’est pas tout. Bagel Corner propose aussi des pauses gourmandes avec des pâtisseries typiquement américaines. Rien de mieux qu’un petit déjeuner spécial donuts à La Ciotat : donuts aux glaçages multiples, cafés d’exception en collaboration avec Terre de Café, cookies, thés bios, muffins et même cheesecakes. Sans compter sur notre must, le trio de pancakes et son latte macchiato. Commandez vite chez Bagel-Corner à La Ciotat : sur place, à emporter ou par livraison, c’est vous qui choisissez !"
        ],
        "nl": [
          "Met zijn vernieuwende en unieke concept en zijn kwaliteitsingrediënten werd het al snel een succes en trok het steeds meer een eclectische klantenkring aan, die onder alle omstandigheden gezond wil eten. Bent u op zoek naar een uniek ontbijt, een smakelijke volledige maaltijd of gewoon een kleine gastronomische pauze? Kom en ontdek de Bagels in La Ciotat!\r\n\r\nHet paradepaardje van Bagel Corner in La Ciotat is de bagel, een klein rond broodje met een gat in het midden, vergelijkbaar met een donut. Hij komt oorspronkelijk uit New York en kan zowel hartig als zoet worden gegeten. Het is een broodje dat kan worden gevuld met elk soort beleg, licht is, vol verschillende smaken en in een paar minuten kan worden gegeten. Het personeel bereidt uw maaltijd voor u in minder dan 70 seconden, en u kiest uw eigen vulling: gerookte zalm of pastrami, augurken of gebakken uien, er is voor elk wat wils. Dus waar wacht je nog op om een Sandwich te komen eten in La Ciotat? U kunt zelfs langsgaan bij de Saladebar als u de voorkeur geeft aan een meer plantaardige optie!\r\n\r\nEn dat is nog niet alles. Bagel Corner biedt ook gastronomische pauzes met typisch Amerikaans gebak. Er gaat niets boven een speciaal donutontbijt in La Ciotat: donuts met meerdere glazuren, uitzonderlijke koffie in samenwerking met Terre de Café, koekjes, biologische thee, muffins en zelfs cheesecakes. En niet te vergeten ons must-try pannenkoekentrio met latte macchiato. Bestel snel bij Bagel-Corner in La Ciotat: ter plaatse, om mee te nemen of om te laten bezorgen, de keuze is aan u!"
        ],
        "es": [
          "Con su concepto innovador y único, así como sus ingredientes de calidad, se convirtió rápidamente en un éxito y atrajo cada vez más a una clientela ecléctica, deseosa de comer sano en cualquier circunstancia. ¿Busca un desayuno único, una sabrosa comida completa o simplemente un pequeño descanso gourmet? ¡Venga a descubrir los Bagels en La Ciotat!\r\n\r\nEl producto estrella del Bagel Corner de La Ciotat es el Bagel, un pequeño pan redondo con un agujero en el centro, parecido a un donut. Originaria de Nueva York, puede comerse tanto salada como dulce. Es un bocadillo para rellenar a su gusto, ligero, lleno de sabores diferentes y que se come en pocos minutos. El personal prepara su comida delante de usted en menos de 70 segundos, y usted elige su propio relleno: salmón ahumado o ternera con pastrami, pepinillos o cebollas fritas, hay para todos los gustos. ¿A qué espera para venir a tomar un bocadillo a La Ciotat? Incluso puedes pasarte por el Salad Bar si prefieres una opción más vegetal.\r\n\r\nY eso no es todo. Bagel Corner también ofrece pausas gastronómicas con repostería típica americana. No hay nada mejor que un desayuno especial a base de donuts en La Ciotat: donuts con múltiples glaseados, cafés excepcionales en colaboración con Terre de Café, galletas, tés ecológicos, magdalenas e incluso tartas de queso. Por no hablar de nuestro imprescindible, el trío de tortitas y su latte macchiato. Haga su pedido rápidamente en Bagel-Corner de La Ciotat: in situ, para llevar o a domicilio, ¡usted elige!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/a07cd820-de73-3562-99fb-dcc7c1b4bfd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7e0941e-fd7a-3295-9647-3152475e8d1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Bagel Corner in La Ciotat ist Teil einer digitalen und umweltbewussten Fast-Food-Kette, die seit mehreren Jahren in Frankreich etabliert ist."
        ],
        "en": [
          "Bagel Corner in La Ciotat is part of a digital and eco-responsible fast food chain that has been established in France for several years."
        ],
        "it": [
          "Il Bagel Corner di La Ciotat fa parte di una catena di fast food digitale ed eco-responsabile che si è affermata in Francia da diversi anni."
        ],
        "fr": [
          "Bagel Corner à La Ciotat fait partie d’une enseigne de fast-foods digitale et éco-responsable implantée en France depuis plusieurs années."
        ],
        "es": [
          "Bagel Corner, en La Ciotat, forma parte de una cadena de comida rápida digital y ecorresponsable establecida en Francia desde hace varios años."
        ],
        "nl": [
          "Bagel Corner in La Ciotat maakt deel uit van een digitale en ecologisch verantwoorde fastfoodketen die sinds enkele jaren in Frankrijk gevestigd is."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0376d68f-d4a8-326e-89f3-0ff719bc2b0e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:HomeDeliveries",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Lieferung nach Hause"
            ],
            "pt": [
              "Entregas ao domicílio"
            ],
            "en": [
              "Home deliveries"
            ],
            "it": [
              "Consegne a domicilio"
            ],
            "fr": [
              "Livraisons à domicile"
            ],
            "nl": [
              "Thuisbezorging"
            ],
            "es": [
              "Entregas a domicilio"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/76042e14-a801-3583-970d-2a263b780591",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CateringOnSite",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Verpflegung vor Ort"
            ],
            "pt": [
              "Restauração no local"
            ],
            "en": [
              "Catering on site"
            ],
            "it": [
              "Ristorazione in loco"
            ],
            "fr": [
              "Restauration sur place"
            ],
            "es": [
              "Restauración in situ"
            ],
            "nl": [
              "Eetgelegenheid ter plaatse"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9bb3d2f7-e8ce-3de9-a0a1-43a6f39229c8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/be130c02-7eee-384e-91b8-9f3e87fd4da1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/df174465-2dab-31bc-a116-a36a0cd26122",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateParking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Parkplatz"
            ],
            "pt": [
              "Parque de estacionamento privativo"
            ],
            "en": [
              "Private parking"
            ],
            "it": [
              "Parcheggio privato"
            ],
            "fr": [
              "Parking privé"
            ],
            "nl": [
              "Privéparking"
            ],
            "es": [
              "Aparcamiento privado"
            ]
          }
        }
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:CloseToShops",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "In der Nähe von Geschäften"
        ],
        "pt": [
          "Perto de comércio"
        ],
        "en": [
          "Close to shops"
        ],
        "it": [
          "Vicino ai negozi"
        ],
        "fr": [
          "A proximité de commerces"
        ],
        "nl": [
          "Nabij winkels"
        ],
        "es": [
          "Cerca de las tiendas"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7b0a6cf1-7d79-3e73-be40-2e68d1c1b963",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b5b61e05-5dc9-3a90-bbf0-8cd8aaa49854",
          "ebucore:comments": {
            "fr": [
              "Bagel Corner"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Bagel Corner"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "bagelcorner"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2c095e44-704f-384c-a390-45637dbd32a0",
          "ebucore:fileSize": [
            "272864"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1200",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/220/213/15914460.jpg"
          ],
          "ebucore:width": "1200",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c8249bb0-cd5b-3b33-8f83-f96ce89b3788",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ae0ed19d-82ba-34fc-977c-7086e1573bed",
          "ebucore:comments": {
            "fr": [
              "Bagel Corner"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Bagel Corner"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "fredmazet"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f8de6e5d-f19b-380e-b4ef-8b3044a8b45a",
          "ebucore:fileSize": [
            "662481"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1920",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/96/157/12164448.jpg"
          ],
          "ebucore:width": "1280",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e8fe10de-6065-3e21-9cae-159dd333e47d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ae0ed19d-82ba-34fc-977c-7086e1573bed",
          "ebucore:comments": {
            "fr": [
              "Bagel Corner"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Bagel Corner"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "fredmazet"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7f9fdab0-25ce-3f8e-918f-4f9ee7b027a2",
          "ebucore:fileSize": [
            "731839"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1280",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/87/157/12164439.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:CloseToShops",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "In der Nähe von Geschäften"
        ],
        "pt": [
          "Perto de comércio"
        ],
        "en": [
          "Close to shops"
        ],
        "it": [
          "Vicino ai negozi"
        ],
        "fr": [
          "A proximité de commerces"
        ],
        "nl": [
          "Nabij winkels"
        ],
        "es": [
          "Cerca de las tiendas"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    },
    {
      "@id": "kb:NorthAmericanCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Nordamerikanische Küche"
        ],
        "pt": [
          "Cozinha norte-americana"
        ],
        "en": [
          "North american cuisine"
        ],
        "it": [
          "Cucina nordamericana"
        ],
        "fr": [
          "Cuisine nord-américaine"
        ],
        "nl": [
          "Noord-Amerikaanse keuken"
        ],
        "es": [
          "Cocina norteamericana"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/8a86bff1-2e68-3acc-99eb-4c485014231a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/65e7d4b9-1ca5-3a8d-9a0a-5aa4cb975c09",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1556ca0b-6545-3e62-92b1-18ba0d675e6c",
          "schema:addressLocality": "La Ciotat",
          "schema:postalCode": "13600",
          "schema:streetAddress": [
            "943 Voie Antiope"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13028",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Ciotat"
              ],
              "pt": [
                "La Ciotat"
              ],
              "en": [
                "La Ciotat"
              ],
              "it": [
                "La Ciotat"
              ],
              "fr": [
                "La Ciotat"
              ],
              "nl": [
                "La Ciotat"
              ],
              "es": [
                "La Ciotat"
              ]
            },
            "insee": "13028",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/53ebdbaa-47d4-3b53-a2a8-7b685835ac0f",
        "schema:latitude": "43.207066",
        "schema:longitude": "5.608549",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/acf4b791-093e-3429-97ec-603917e31d78",
          "schema:closes": "14:00:00",
          "schema:opens": "08:30:00",
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/bf53b192-3929-3f04-b6b6-411fb425b786",
      "schema:email": [
        "a.guillaume@destinationlaciotat.com",
        "b.chaudet@destinationlaciotat.com",
        "c.famoso@destinationlaciotat.com",
        "m.toche@destinationlaciotat.com"
      ],
      "schema:legalName": "Office de Tourisme de La Ciotat",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.destinationlaciotat.com/"
      ]
    }
  ],
  "lastUpdate": "2022-12-30",
  "lastUpdateDatatourisme": "2023-01-31T19:41:29.172Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b9905356-f711-3501-9606-e22445059a61",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesCuisineOfType": [
    {
      "@id": "kb:NorthAmericanCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Nordamerikanische Küche"
        ],
        "pt": [
          "Cozinha norte-americana"
        ],
        "en": [
          "North american cuisine"
        ],
        "it": [
          "Cucina nordamericana"
        ],
        "fr": [
          "Cuisine nord-américaine"
        ],
        "nl": [
          "Noord-Amerikaanse keuken"
        ],
        "es": [
          "Cocina norteamericana"
        ]
      }
    }
  ],
  "reducedMobilityAccess": false
}