{
  "@id": "https://data.datatourisme.fr/6/28b19b65-dabe-3e8f-a647-e15884090f27",
  "dc:identifier": "HLOBFC000V51AF9Y",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Vermietung von 3 Gästezimmern in einem restaurierten Bauernhaus aus dem 18. Jahrhundert.  Jahrhundert. Spa und Sauna."
    ],
    "en": [
      "3 guest rooms in a restored 18th century farmhouse.  Spa and sauna."
    ],
    "it": [
      "3 camere per gli ospiti in un casale ristrutturato del XVIII secolo.  Spa e sauna."
    ],
    "fr": [
      "Location de 3 chambres d'hôtes dans un corps de ferme restauré du XVIIIème s.  Spa et sauna."
    ],
    "es": [
      "3 habitaciones en una granja restaurada del siglo XVIII.  Spa y sauna."
    ],
    "nl": [
      "3 gastenkamers in een gerestaureerde boerderij uit de 18e eeuw.  Spa en sauna."
    ]
  },
  "rdfs:label": {
    "de": [
      "La Ferme aux glycines"
    ],
    "en": [
      "La Ferme aux glycines"
    ],
    "fr": [
      "La Ferme aux glycines"
    ]
  },
  "allowedPersons": 9,
  "creationDate": "2022-04-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/ecbfa8bc-9b08-3008-bb57-fa51d783b014",
    "dc:identifier": "024ad888-fee5-4194-a255-cd21215edfe5",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/21db4339-0b01-32b1-a557-df135e133d0b",
        "schema:postalCode": "70110",
        "schema:streetAddress": [
          "33 Rue des Cités"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@ot-villersexel.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME DE VILLERSEXEL",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/d5b40886-6eff-305e-accc-232b18e7b93f",
      "schema:email": [
        "lafermeauxglycines@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 76 76 41 62"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://bit.ly/3MTzRPn",
        "https://bit.ly/3P58jIB",
        "https://bit.ly/3yctAtO"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d5b40886-6eff-305e-accc-232b18e7b93f",
      "schema:email": [
        "lafermeauxglycines@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 76 76 41 62"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://bit.ly/3MTzRPn",
        "https://bit.ly/3P58jIB",
        "https://bit.ly/3yctAtO"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f5714109-c69e-3d7b-9e39-acd4e253da5f",
      "dc:description": {
        "de": [
          "Genießen Sie den Glamour dieses eleganten und gehobenen Ortes. Kommen Sie in einem kleinen, ruhigen Dorf in der Haute Saône auf dem Land an, wo der Glockenturm der Comtéois dominiert und wacht. Sie werden von Jean Marie in einem restaurierten Bauernhaus aus dem 18. Genießen Sie einen schönen Innenhof und einen geschmackvoll angelegten Garten, einen direkten Zugang zur Natur mit ihrem Blumen-, Gemüse- und Kräutergarten. Die Zimmer sind ruhig und angenehm mit einem innenliegenden Entspannungsbereich mit SPA und Sauna.\n\nDie Unterkunft\nEin Wohnsitz mit Charakter :\nIn einer ruhigen und grünen Umgebung gelegen, befindet sich dieses Haus in der Nähe von Naturaktivitäten, Wanderungen, Besichtigungen und eignet sich zum Entspannen. Es wurde kürzlich renoviert und bewahrt seine Geschichte mit seinen Balken und Steinmauern; die Handwerker und Jean Marie haben die Traditionen der Bauernhäuser bewahrt und ihnen gleichzeitig einen modernen und komfortablen Touch verliehen. Das Mobiliar wurde vom Eigentümer auf den neuesten Stand gebracht. Die moderne und angenehme Unterkunft ist der ideale Rahmen für erholsame Momente mit der Familie oder mit Freunden. Die Zimmer sind eine Oase des Friedens; sobald Sie eintreten, spüren Sie diesen Moment der Ruhe, der Sie während Ihres gesamten Aufenthalts begleiten wird. Ein idealer Ort für Naturliebhaber und Ruhesuchende. Die Nähe zu Feldern und Wäldern lädt glückliche Menschen zu Spaziergängen ein.\n\nSonstige Bemerkungen\nPluspunkte der Unterkunft :\nIm Inneren\n3 Schlafzimmer mit Blick auf Garten oder denkmalgeschütztes Haus.\nneue Bettwäsche mit Matratzen aus Wolle und Naturhaar\nBadezimmer mit extra flacher Dusche und separater Toilette für jedes Zimmer\nfür Liebhaber von gutem Kaffee: Espressomaschine mit Bohnen.\n2 Lesebereiche\nEntspannungsbereich mit Jacuzzi, Sauna und Liegen. Massagemöglichkeit auf Anfrage: Kontaktieren Sie uns vor Ihrer Ankunft.\nFreitag- und Samstagabends besteht die Möglichkeit, das Essen einzunehmen, wenn Sie im Voraus reservieren.\n\nIm Freien:\nLandschaftsgarten mit schattigen Plätzen zum Entspannen; beschnittene Buchsbäume und Zypressen; Sammlung von alten Pfingstrosen und Rosen.\nLounge aus Eisen zur Verfügung für den Garten: Sessel und Lesetisch.\nInnenhof, eingerahmt von Steingebäuden mit seinen Glyzinien, von denen die ältesten fast hundert Jahre alt sind.\nDirekter Zugang zum Logis durch Parken direkt im Innenhof"
        ],
        "en": [
          "Enjoy the glamour of this elegant and upmarket location. Arrive in a small, quiet village in the Haute Saône in the countryside where the Comtois bell tower dominates and watches over. You will be welcomed by Jean Marie in a restored 18th century farmhouse. Enjoy a beautiful courtyard and a tastefully landscaped garden, a direct access to nature with its garden of flowers, vegetables and herbs. The rooms are quiet and pleasant with an interior relaxation area with SPA and sauna.\n\nThe accommodation\nA house with character:\nLocated in a quiet and green environment, this house is close to nature activities, hiking, visits, and conducive to relaxation. Recently renovated, it retains all its history with its beams and stone walls; the craftsmen and Jean Marie have managed to keep the traditions of the country houses while adding a great touch of modernity and comfort. The furniture, which has been hunted down, has been brought up to date by the owner. Modern and pleasant, the accommodation is the ideal setting for relaxing moments with family or friends. The rooms are a haven of peace; as soon as you enter, you feel that moment of calm that will accompany you throughout your stay. An ideal place for nature and peace lovers, the proximity of the fields and the forest is a call for happy people to go for a walk.\n\nOther remarks\nThe advantages of the accommodation :\nInside\n3 rooms with view on garden or listed house\nnew bedding with wool and natural hair mattresses\nbathroom with extra-flat shower and separate toilet for each room\nfor coffee lovers, espresso machine with beans\n2 reading areas\nrelaxation area with jacuzzi, sauna and resting beds. Possibility of massage on request: contact us before your arrival.\nPossibility to have dinner on Friday and Saturday evenings by booking in advance.\n\nOutside :\nlandscaped and shaded garden for relaxation; pruned boxwood and cypress trees; collection of old peonies and roses\nIron lounge available for the garden: armchairs and reading table\nInner courtyard, framed by stone buildings with its wisteria, the oldest of which are almost a century old\nDirect access to the house by parking directly in the inner courtyard"
        ],
        "it": [
          "Godetevi il fascino di questa location elegante e di alto livello. Arrivate in un piccolo e tranquillo villaggio della Haute Saône, nella campagna dove domina e veglia il campanile di Comtois. Sarete accolti da Jean Marie in una casa colonica restaurata del XVIII secolo. Godetevi un bel cortile e un giardino arredato con gusto, un accesso diretto alla natura con il suo giardino di fiori, verdure ed erbe. Le camere sono tranquille e piacevoli, con un'area relax interna con SPA e sauna.\n\nL'alloggio\nUna casa di carattere:\nSituata in un ambiente tranquillo e verde, questa casa è vicina alle attività della natura, alle escursioni, alle visite e favorisce il relax. Recentemente ristrutturato, conserva tutta la sua storia con le sue travi e i suoi muri in pietra; gli artigiani e Jean Marie sono riusciti a mantenere le tradizioni delle case di campagna aggiungendo un grande tocco di modernità e comfort. L'arredamento, che è stato ricercato, è stato aggiornato dal proprietario. Moderna e piacevole, la struttura è l'ambiente ideale per trascorrere momenti di relax in famiglia o con gli amici. Le camere sono un'oasi di pace; appena entrati, si percepisce quel momento di calma che vi accompagnerà per tutto il soggiorno. Luogo ideale per gli amanti della natura e della pace, la vicinanza dei campi e della foresta è un richiamo per le persone felici di fare una passeggiata.\n\nAltre osservazioni\nI vantaggi dell'alloggio :\nAll'interno\n3 camere con vista sul giardino o sulla casa in questione\nnuova biancheria da letto con materassi in lana e capelli naturali\nbagno con doccia extrapiatta e servizi igienici separati per ogni camera\nper gli amanti del deep L, macchina per caffè espresso con chicchi\n2 aree di lettura\narea relax con vasca idromassaggio, sauna e lettini per il riposo. Possibilità di massaggio su richiesta: contattateci prima del vostro arrivo.\nPossibilità di cenare il venerdì e il sabato sera su prenotazione.\n\nEsterno :\ngiardino paesaggistico e ombreggiato per il relax; bosso e cipresso potati; collezione di peonie e rose antiche\nSalotto di ferro a disposizione per il giardino: poltrone e tavolo da lettura\nCortile interno, incorniciato da edifici in pietra con i suoi glicini, i più vecchi dei quali hanno quasi un secolo di vita\nAccesso diretto alla casa parcheggiando direttamente nel cortile interno"
        ],
        "fr": [
          "Profitez du glamour de cet endroit élégant et haut de gamme. Arrivez dans un petit village tranquille de Haute Saône en pleine campagne où le clocher comtois domine et surveille. Vous serez accueillis par Jean Marie dans un corps de ferme du XVIII restauré. Profitez d'une belle cour et d'un jardin paysagé avec goût, un accès direct à la nature avec son jardin de fleurs, de légumes et d'aromatiques. Les chambres sont calmes et agréables avec un espace détente intérieur avec SPA et sauna.\n\nLe logement\nUne demeure de caractère :\nSituée dans un environnement calme et de verdure, cette maison est proche d'activités nature, de randonnées, de visites, et propice à la détente. Récemment rénovée, elle garde toute son histoire avec ses poutres et ses murs en pierres ; les artisans et Jean Marie ont su garder les traditions des demeures paysannes tout en leur apportant une grande touche de moderne et de confort. Le mobilier, chiné, a été remis au goût du jour par le propriétaire. Moderne et agréable, le logement est le cadre idéal pour passer de bons moments de détente en famille ou entre amis. Les chambres sont un havre de paix ; dès que vous entrez, vous ressentez ce moment de calme qui va vous accompagner pendant tout votre séjour. Un endroit idéal pour des amoureux de nature et de tranquillité, la proximité des champs et de la forêt est un appel à la balade des gens heureux.\n\nAutres remarques\nLes plus du logement :\nA l'intérieur\n3 chambres avec vue sur jardin ou maison classée\nliterie neuve avec matelas en laine et crin naturel\nsalle de bains avec douche extra-plate et toilettes séparées pour chaque chambre\npour les amateurs de bon café, machine à expresso à grains\n2 espaces de lecture\nespace détente avec jacuzzi, sauna et lits de repos. Possibilité de massage sur demande : nous contacter avant votre arrivée.\nPossibilité les vendredis et samedis soirs de prendre le repas en réservant à l'avance.\n\nA l'extérieur :\njardin paysagé et ombragé pour la détente ; buis et cyprès taillés ; collection de pivoines anciennes et roses\nSalon en fer à disposition pour le jardin : fauteuils et table de lecture\nCour intérieure, encadrée de bâtiments en pierre avec ses glycines dont les plus anciennes sont presque centenaires\nAccès direct au logis en se garant directement dans la cour intérieure"
        ],
        "nl": [
          "Geniet van de glamour van deze elegante en chique locatie. Aankomst in een klein, rustig dorpje in de Haute Saône op het platteland waar de klokkentoren van Comtois domineert en waakt. U wordt ontvangen door Jean Marie in een gerestaureerde boerderij uit de 18e eeuw. Geniet van een prachtige binnenplaats en een smaakvol aangelegde tuin, een directe toegang tot de natuur met zijn tuin van bloemen, groenten en kruiden. De kamers zijn rustig en aangenaam met een interne ontspanningsruimte met SPA en sauna.\n\nDe accommodatie\nEen huis met karakter:\nGelegen in een rustige en groene omgeving, dit huis is dicht bij de natuur activiteiten, wandelen, bezoeken, en bevorderlijk voor ontspanning. Onlangs gerenoveerd, heeft het al zijn geschiedenis behouden met zijn balken en stenen muren; de ambachtslieden en Jean Marie zijn erin geslaagd om de tradities van de landhuizen te behouden, terwijl ze een groot vleugje moderniteit en comfort hebben toegevoegd. Het opgespoorde meubilair is door de eigenaar up-to-date gebracht. De moderne en aangename accommodatie is de ideale omgeving voor ontspannende momenten met familie of vrienden. De kamers zijn een oase van rust; zodra u binnenkomt, voelt u dat moment van rust dat u gedurende uw hele verblijf zal vergezellen. Een ideale plek voor liefhebbers van natuur en rust, de nabijheid van de velden en het bos is een oproep voor gelukkige mensen om te gaan wandelen.\n\nAndere opmerkingen\nDe voordelen van de accommodatie :\nBinnen\n3 kamers met zicht op tuin of geklasseerd huis\nnieuw beddengoed met wol en matrassen van natuurlijk haar\nbadkamer met extra platte douche en apart toilet voor elke kamer\nvoor liefhebbers van goede koffie, espressomachine met bonen\n2 leeszones\nontspanningsruimte met jacuzzi, sauna en rustbedden. Mogelijkheid tot massage op aanvraag: neem contact met ons op voor uw aankomst.\nMogelijkheid om te dineren op vrijdag- en zaterdagavond door vooraf te reserveren.\n\nBuiten:\naangelegde en schaduwrijke tuin voor ontspanning; gesnoeide buxus en cipressen; verzameling oude pioenrozen en rozen\nIJzeren salon beschikbaar voor de tuin: fauteuils en leestafel\nBinnenplaats, omringd door stenen gebouwen met zijn blauwe regen, waarvan de oudste bijna een eeuw oud zijn\nDirecte toegang tot het huis door parkeren direct op de binnenplaats"
        ],
        "es": [
          "Disfrute del glamour de este lugar elegante y de lujo. Llegue a un pequeño y tranquilo pueblo de la Haute Saône, en la campiña, donde domina y vigila el campanario de Comtois. Será recibido por Jean Marie en una granja restaurada del siglo XVIII. Disfruta de un hermoso patio y de un jardín ajardinado con mucho gusto, un acceso directo a la naturaleza con su jardín de flores, verduras y hierbas. Las habitaciones son tranquilas y agradables, con una zona interior de relax con SPA y sauna.\n\nEl alojamiento\nUna casa con carácter:\nUbicada en un entorno tranquilo y verde, esta casa está cerca de las actividades en la naturaleza, el senderismo, las visitas, y propicia el descanso. Recientemente renovado, conserva toda su historia con sus vigas y muros de piedra; los artesanos y Jean Marie han conseguido mantener las tradiciones de las casas de campo añadiendo al mismo tiempo un gran toque de modernidad y confort. El mobiliario, que ha sido cazado, ha sido puesto al día por el propietario. Moderno y agradable, el alojamiento es el marco ideal para los momentos de relax en familia o con amigos. Las habitaciones son un remanso de paz; nada más entrar, sientes ese momento de calma que te acompañará durante toda tu estancia. Un lugar ideal para los amantes de la naturaleza y la paz, la proximidad de los campos y el bosque es un reclamo para que las personas felices salgan a pasear.\n\nOtras observaciones\nLas ventajas del alojamiento :\nDentro de\n3 habitaciones con vistas al jardín o a la casa catalogada\nnueva ropa de cama con colchones de lana y pelo natural\nbaño con ducha extraplana y aseo independiente para cada habitación\npara los amantes de la L profunda, máquina de café espresso con granos\n2 zonas de lectura\nzona de relax con jacuzzi, sauna y camas de descanso. Posibilidad de masaje a petición: póngase en contacto con nosotros antes de su llegada.\nPosibilidad de cenar los viernes y sábados por la noche reservando con antelación.\n\nFuera :\njardín ajardinado y sombreado para relajarse; bojes y cipreses podados; colección de peonías y rosas antiguas\nSalón de hierro disponible para el jardín: sillones y mesa de lectura\nPatio interior, enmarcado por edificios de piedra con sus glicinas, las más antiguas de casi un siglo de antigüedad\nAcceso directo a la casa aparcando directamente en el patio interior"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/30797ee2-f767-31de-8618-1420a2e0017e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38c27980-c009-3442-ba33-765d9b7a9a52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ece5c95-e790-3ec4-b548-9ab9f82e63d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64876161-de04-3c5d-a771-a0c18a6714a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64e93df2-267d-3230-876e-bb6df51821db",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee83a932-b665-3af8-94c1-df84d8a29910",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Vermietung von 3 Gästezimmern in einem restaurierten Bauernhaus aus dem 18. Jahrhundert.  Jahrhundert. Spa und Sauna."
        ],
        "en": [
          "3 guest rooms in a restored 18th century farmhouse.  Spa and sauna."
        ],
        "it": [
          "3 camere per gli ospiti in un casale ristrutturato del XVIII secolo.  Spa e sauna."
        ],
        "fr": [
          "Location de 3 chambres d'hôtes dans un corps de ferme restauré du XVIIIème s.  Spa et sauna."
        ],
        "es": [
          "3 habitaciones en una granja restaurada del siglo XVIII.  Spa y sauna."
        ],
        "nl": [
          "3 gastenkamers in een gerestaureerde boerderij uit de 18e eeuw.  Spa en sauna."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/05a66a9b-83f8-3274-9bf2-7d27780a94fa",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1e2fe75c-57a0-35e6-85ef-ee1673ed2e4f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1e839dd0-9732-3944-81a8-0aac24587e52",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/291b3921-3d00-326b-8ed7-258e60a01e7d",
      "schema:value": "3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/49a57d46-0c2b-3a4b-b381-411c421b9e77",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/62fa879e-59bc-3bb6-9b8e-df6a0175ae78",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7b3342af-46ce-3c50-925b-47a2e2a823f4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/823721e0-d177-35a5-a849-2b685bd96e08",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/937bb13a-47d9-3e0d-9d7d-c59feee376a2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9741e030-6a18-3301-8766-d7c9a66e8034",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Sauna",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Sauna"
            ],
            "pt": [
              "Sauna"
            ],
            "en": [
              "Sauna"
            ],
            "it": [
              "Sauna"
            ],
            "fr": [
              "Sauna"
            ],
            "nl": [
              "Sauna"
            ],
            "es": [
              "Sauna"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/e8e7119a-e6f4-369d-a244-4bb5ba4f336b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/09893ed2-0dc2-3fe2-b749-058f5f94221f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/953e624f-f8a2-35bf-9cc0-1603d478cb78",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ec4e137e-7129-38ce-a581-282a879bba49",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9424d69c-7b2c-3319-b715-1eaee74c9d5d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/405b2ca9-d7b4-388e-b65f-d6ca92aac94f",
          "schema:addressLocality": "Aillevans",
          "schema:postalCode": "70110",
          "schema:streetAddress": [
            "6 Route d'Oricourt"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:70005",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aillevans"
              ],
              "pt": [
                "Aillevans"
              ],
              "en": [
                "Aillevans"
              ],
              "it": [
                "Aillevans"
              ],
              "fr": [
                "Aillevans"
              ],
              "nl": [
                "Aillevans"
              ],
              "es": [
                "Aillevans"
              ]
            },
            "insee": "70005",
            "isPartOfDepartment": {
              "@id": "kb:France2770",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Saône"
                ],
                "pt": [
                  "Haute-Saône"
                ],
                "en": [
                  "Haute-Saône"
                ],
                "it": [
                  "Haute-Saône"
                ],
                "fr": [
                  "Haute-Saône"
                ],
                "nl": [
                  "Haute-Saône"
                ],
                "es": [
                  "Haute-Saône"
                ]
              },
              "insee": "70",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/11ff65ff-8230-3459-87a4-c456e5833960",
        "schema:latitude": "47.59373",
        "schema:longitude": "6.4153",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.428Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}