{
  "@id": "https://data.datatourisme.fr/6/286ae5e3-b9f3-350e-b1ca-52c26687b6e6",
  "dc:identifier": "ASCBOU0OTV51D2NV",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:comment": {
    "de": [
      "Karambolagen in den Straßen von Beaune - ein Stadtrundgang mit Worten + weitere Informationen: www.knoth-bourgogne.fr"
    ],
    "en": [
      "Carambolages dans les rues de Beaune - a visit of the city through words. more info: www.knoth-bourgogne.fr"
    ],
    "it": [
      "Carambolages dans les rues de Beaune - una visita della città attraverso le parole. maggiori informazioni: www.knoth-bourgogne.fr"
    ],
    "fr": [
      "Carambolages dans les rues de Beaune - une visite de la ville au fil des mots. + d'info: www.knoth-bourgogne.fr"
    ],
    "es": [
      "Carambolages dans les rues de Beaune - una visita de la ciudad a través de las palabras. más información: www.knoth-bourgogne.fr"
    ],
    "nl": [
      "Carambolages dans les rues de Beaune - een bezoek aan de stad door middel van woorden. meer info: www.knoth-bourgogne.fr"
    ]
  },
  "rdfs:label": {
    "de": [
      "Carambolages dans les rues de Beaune"
    ],
    "en": [
      "Carambolages dans les rues de Beaune"
    ],
    "fr": [
      "Carambolages dans les rues de Beaune"
    ]
  },
  "availableLanguage": [
    "Allemand",
    "Anglais",
    "Français"
  ],
  "creationDate": "2023-01-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/16a4b84a-8066-317d-92ce-271375867356",
    "dc:identifier": "0f8a814e-9f2b-45af-a792-d1ea8c8e11d7",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/2c0ba76c-0a4b-3e17-bdc2-ef919a58e8d9",
        "schema:postalCode": "21200",
        "schema:streetAddress": [
          "Chapelle du St Esprit"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contacts@beaune-tourisme.fr"
    ],
    "schema:legalName": "OT Beaune et Pays Beaunois | Cat.1",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.beaune-tourisme.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/344915e0-5850-30f5-8490-1f12b7501b7f",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.billetweb.fr/carambolages-dans-les-rues-de-beaune&src=agenda",
        "https://www.knoth-bourgogne.fr/",
        "https://www.knoth-bourgogne.fr/deutsch/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/344915e0-5850-30f5-8490-1f12b7501b7f",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.billetweb.fr/carambolages-dans-les-rues-de-beaune&src=agenda",
        "https://www.knoth-bourgogne.fr/",
        "https://www.knoth-bourgogne.fr/deutsch/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b0e96fc3-5404-3068-b10a-de14136c9944",
      "dc:description": {
        "de": [
          "Die Sprache ist das unverzichtbare Werkzeug des Fremdenführers. Was ist, wenn das Publikum nicht französischsprachig ist? Wie ist es für den Fremdenführer in - oder eher zwischen - zwei Sprachen, z. B. Französisch und Deutsch? Er muss nicht nur eine Sprache, sondern auch eine Kultur übersetzen. Aber ... sind Frankreich und Deutschland wirklich durch zwei Sprachen und zwei Kulturen getrennt? \nKaroline Knoth, Ihre Reiseleiterin, ist Französin mit deutschen Wurzeln. Sie zeigt Ihnen zwischen dem Hôtel Dieu und den Stadtmauern die Stadt Beaune und einige lustige und erstaunliche Aspekte des Lebens eines zweisprachigen deutsch-französischen Fremdenführers.  Ihre Entdeckung der Stadt Beaune wird gleichzeitig zu einer Reise in die gemeinsame Geschichte zweier europäischer Länder und in die oft miteinander verflochtene Geschichte ihrer Sprachen. Wörter haben ein eigenes Leben und sie lieben es genauso wie wir, von einem Land ins andere zu reisen und neue Zusammenhänge zu entdecken. Treffen Sie also alte Bekannte an überraschenden Orten und falsche Freunde überall. Entdecken Sie vor allem die geheime, manchmal sehr erstaunliche Migration von Wörtern und Ausdrücken zwischen zwei , manchmal sogar drei Ländern.\nDie Tour ist für alle offen. Deutschkenntnisse sind nicht erforderlich, um der Tour zu folgen, können aber helfen, noch mehr Spaß zu haben. \nDiese Tour ist besonders für Schüler der Mittelstufe und andere Lernende der deutschen Sprache geeignet. Sie werden einen neuen, spielerischen Zugang entdecken, um sich mit ihrem Studienfach vertraut zu machen. Und für jeden Liebhaber von Geschichte, Sprachgeschichte und Burgund. \nDiese Tour gibt es natürlich auch auf Französisch UND Deutsch. + weitere Infos: www. knoth-bourgogne.fr"
        ],
        "en": [
          "Language is the guide's indispensable tool. And when the public is not French-speaking? How does it work for the guide in - or rather between - two languages, for example French and German? He has to translate not only a language, but also a culture. But ... are France and Germany really separated by two languages and two cultures? \nKaroline Knoth, your guide, is French of German origin. Between the Hôtel Dieu and the ramparts, she will show you the city of Beaune and some amusing and surprising aspects of the life of a French-German guide.  Your discovery of the town of Beaune becomes at the same time a journey through the common history of two European countries and the often intertwined history of their languages. Words have a life of their own and they love to travel from one country to another and discover new contexts. Meet old acquaintances in surprising places and false friends everywhere. Discover the secret and sometimes very surprising migration of words and expressions between two, sometimes even three countries.\nOpen to all, knowledge of German is not necessary to follow the tour, but can help to have even more fun. \nThis tour is particularly suitable for school children and other German language learners. They will discover a new, playful way of getting to know their subject of study. And for all lovers of history, language history and Burgundy. \nThis tour is of course available in French AND in German. more info: www. knoth-bourgogne.fr"
        ],
        "it": [
          "La lingua è lo strumento indispensabile della guida. E quando il pubblico non è francofono? Come funziona per la guida in - o meglio tra - due lingue, ad esempio francese e tedesco? Deve tradurre non solo una lingua, ma anche una cultura. Ma... Francia e Germania sono davvero separate da due lingue e due culture?\nKaroline Knoth, la vostra guida, è francese di origine tedesca. Tra l'Hôtel Dieu e i bastioni, vi mostrerà la città di Beaune e alcuni aspetti divertenti e sorprendenti della vita di una guida franco-tedesca.  La scoperta della città di Beaune diventa allo stesso tempo un viaggio nella storia comune di due paesi europei e nella storia spesso intrecciata delle loro lingue. Le parole hanno una vita propria e amano viaggiare da un Paese all'altro e scoprire nuovi contesti. Incontrare vecchie conoscenze in luoghi sorprendenti e falsi amici ovunque. Scoprite la migrazione segreta e a volte sorprendente di parole ed espressioni tra due, a volte anche tre Paesi.\nAperto a tutti, la conoscenza del tedesco non è necessaria per seguire il tour, ma può aiutare a divertirsi ancora di più.\nQuesto tour è particolarmente adatto ai bambini in età scolare e a chi studia il tedesco. Scopriranno un modo nuovo e giocoso di conoscere la loro materia di studio. E per tutti gli amanti della storia, della storia della lingua e della Borgogna.\nQuesto tour è ovviamente disponibile in francese e in tedesco. maggiori informazioni: www. knoth-bourgogne.fr"
        ],
        "fr": [
          "La langue est l'outil indispensable du guide. Et quand le public n’est pas francophone ? Comment cela passe pour le guide dans -ou plutôt entre - deux langues, par exemple le Français et l’Allemand ? Il doit traduire non seul une langue, mais aussi une culture. Mais ... est-ce que la France et l’Allemagne, sont-ils vraiment séparés par deux langues et deux cultures ? \nKaroline Knoth, votre guide, est française d'origine allemande. Elle vous fait découvrir, entre l'Hôtel Dieu et les remparts, la ville de Beaune et quelques aspects amusants et étonnants de la vie d'un guide bilingue français-allemand.  Votre découverte de la ville de Beaune devient en même temps en voyage dans l’histoire commune de deux pays européens et dans l’histoire souvent entremêlée de leurs langues. Les mots on leur vie à eux et ils aiment autant que nous voyager entre d’un pays à l’autre et découvrir des nouvelles contextes. Rencontrez donc des vieux connaissances à des endroits étonnants et des faux-amis un peu partout. Découvrez surtout la migration secrète parfois très étonnante des mots et expressions entre deux , parfois même trois pays.\nOuverte à tous, des connaissances de l'Allemand ne sont pas nécessaire pour suivre la visite, mais peuvent aider à s'amuser encore un peu plus. \nCette visite  est particulièrement appropriée pour des collégiens et d'autres apprentis de la langue allemande. Ils découvriront un nouvel accès ludique pour se familiariser avec leur sujet d’études. Et pour chaque amoureux de l'histoire, de l'histoire des langues et de la Bourgogne. \nCette visite existe évidemment en français ET en allemand. + d'info : www. knoth-bourgogne.fr"
        ],
        "nl": [
          "Taal is het onmisbare gereedschap van de gids. En als het publiek niet Franstalig is? Hoe werkt het voor de gids in - of liever gezegd tussen - twee talen, bijvoorbeeld Frans en Duits? Hij moet niet alleen een taal vertalen, maar ook een cultuur. Maar ... zijn Frankrijk en Duitsland echt gescheiden door twee talen en twee culturen?\nKaroline Knoth, uw gids, is Frans van Duitse afkomst. Tussen het Hôtel Dieu en de stadswallen laat zij u de stad Beaune zien en enkele grappige en verrassende aspecten van het leven van een Frans-Duitse gids.  Uw ontdekking van de stad Beaune wordt tegelijkertijd een reis door de gemeenschappelijke geschiedenis van twee Europese landen en de vaak verweven geschiedenis van hun talen. Woorden hebben een eigen leven en ze houden ervan om van het ene land naar het andere te reizen en nieuwe contexten te ontdekken. Oude bekenden ontmoeten op verrassende plaatsen en overal valse vrienden. Ontdek de geheime en soms verrassende migratie van woorden en uitdrukkingen tussen twee, soms zelfs drie landen.\nOpen voor iedereen, kennis van het Duits is niet nodig om de tour te volgen, maar kan helpen om nog meer plezier te hebben.\nDeze tour is bijzonder geschikt voor schoolkinderen en andere leerlingen van de Duitse taal. Ze zullen een nieuwe, speelse manier ontdekken om hun studieonderwerp te leren kennen. En voor alle liefhebbers van geschiedenis, taalgeschiedenis en Bourgondië.\nDeze rondleiding is uiteraard beschikbaar in het Frans EN in het Duits. meer info: www. knoth-bourgogne.fr"
        ],
        "es": [
          "La lengua es la herramienta indispensable del guía. ¿Y cuando el público no es francófono? ¿Cómo funciona la guía en - o más bien entre - dos lenguas, por ejemplo francés y alemán? No sólo tiene que traducir una lengua, sino también una cultura. Pero... ¿realmente Francia y Alemania están separadas por dos lenguas y dos culturas?\nKaroline Knoth, su guía, es francesa de origen alemán. Entre el Hôtel Dieu y las murallas, le mostrará la ciudad de Beaune y algunos aspectos divertidos y sorprendentes de la vida de un guía franco-alemán.  Su descubrimiento de la ciudad de Beaune se convierte al mismo tiempo en un viaje a través de la historia común de dos países europeos y de la historia, a menudo entrelazada, de sus lenguas. Las palabras tienen vida propia y les encanta viajar de un país a otro y descubrir nuevos contextos. Encuentre viejos conocidos en lugares sorprendentes y falsos amigos por doquier. Descubra la secreta y a veces sorprendente migración de palabras y expresiones entre dos, a veces incluso tres países.\nAbierto a todos, no es necesario saber alemán para seguir el recorrido, pero puede ayudar a divertirse aún más.\nEste recorrido es especialmente adecuado para escolares y otros estudiantes de alemán. Descubrirán una forma nueva y lúdica de conocer su materia de estudio. Y para todos los amantes de la historia, de las lenguas y de Borgoña.\nPor supuesto, esta visita está disponible en francés Y en alemán. más información: www. knoth-bourgogne.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a656db4-6128-3f1a-969d-4a071f49ca3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/118794e4-5ee5-3f5c-a387-3a808bafe602",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48ee9808-1206-3e21-a8e6-2305ee0cd239",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64674352-3d84-3c40-b541-1f4d0a970a87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76ea8bac-08ac-38fe-9620-7b3b41e27b69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3f3e3ec-c8f3-3f30-a20c-39b23d9f6a38",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Karambolagen in den Straßen von Beaune - ein Stadtrundgang mit Worten + weitere Informationen: www.knoth-bourgogne.fr"
        ],
        "en": [
          "Carambolages dans les rues de Beaune - a visit of the city through words. more info: www.knoth-bourgogne.fr"
        ],
        "it": [
          "Carambolages dans les rues de Beaune - una visita della città attraverso le parole. maggiori informazioni: www.knoth-bourgogne.fr"
        ],
        "fr": [
          "Carambolages dans les rues de Beaune - une visite de la ville au fil des mots. + d'info: www.knoth-bourgogne.fr"
        ],
        "es": [
          "Carambolages dans les rues de Beaune - una visita de la ciudad a través de las palabras. más información: www.knoth-bourgogne.fr"
        ],
        "nl": [
          "Carambolages dans les rues de Beaune - een bezoek aan de stad door middel van woorden. meer info: www.knoth-bourgogne.fr"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/58b4954d-ebd1-32d7-8910-c48b5561f2b0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6d632c3d-4404-3ef0-be60-5ef5ddc8c5db",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c0aa960c-1552-3762-ae21-e36b7624c2a2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/710964ff-a422-3d0c-be97-4defc00c155a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6d6f1d1a-b8e3-3dc7-ba1c-03d3dbb12c33",
          "schema:addressLocality": "Beaune",
          "schema:postalCode": "21200",
          "schema:streetAddress": [
            "Parking Louis Véry"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21054",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beaune"
              ],
              "pt": [
                "Beaune"
              ],
              "en": [
                "Beaune"
              ],
              "it": [
                "Beaune"
              ],
              "fr": [
                "Beaune"
              ],
              "nl": [
                "Beaune"
              ],
              "es": [
                "Beaune"
              ]
            },
            "insee": "21054",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/26f55647-ceb7-39b5-9d76-62f381152dad",
        "schema:latitude": "47.0217206",
        "schema:longitude": "4.8350323",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/5bab84fd-61b9-32de-8bed-7921248bed45",
          "schema:closes": "20:00:00",
          "schema:opens": "08:00:00",
          "schema:validFrom": "2023-01-17T00:00:00",
          "schema:validThrough": "2024-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68f17e10-3b6d-3d58-b26c-25826898ddf8",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2023-01-17T00:00:00",
          "schema:validThrough": "2024-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cd367378-5633-34c2-a285-3311781ba124",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2023-01-17T00:00:00",
          "schema:validThrough": "2024-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6879454-1396-37b4-9053-04a84c7ac84d",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2023-01-17T00:00:00",
          "schema:validThrough": "2024-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db5a9937-4006-3a6f-88df-a3a795616785",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2023-01-17T00:00:00",
          "schema:validThrough": "2024-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc415236-7712-33e4-9d9e-cad8556abeb7",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2023-01-17T00:00:00",
          "schema:validThrough": "2024-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef52e61f-fc0a-3727-b036-50e9836099e0",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2023-01-17T00:00:00",
          "schema:validThrough": "2024-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-02-02",
  "lastUpdateDatatourisme": "2023-06-21T23:20:40.564Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/47c03bbc-a944-3afb-8858-abf75b37bb8b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/78002f11-db2f-3180-81ca-5134ed2ae035",
          "schema:maxPrice": [
            "145"
          ],
          "schema:minPrice": [
            "145"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Grundpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/b622b603-d8c6-3452-b38a-bddaf85c842e",
          "schema:maxPrice": [
            "0"
          ],
          "schema:minPrice": [
            "0"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Kostenlos"
            ],
            "en": [
              "Free"
            ],
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}