{
  "@id": "https://data.datatourisme.fr/6/28c579f8-ddac-34ba-9ca2-14f4ce50d01e",
  "dc:identifier": "ITIBFC000V51E40O",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Diese große Mountainbike-Tour ist eine Einladung zu einer Reise, um Besançon und seine Umgebung, das Land der Outdoor-Aktivitäten, zu entdecken. Die 192 km lange Strecke mit einem positiven Höhenunterschied von über 4000 m führt durch die Täler des Doubs, des Ognon und der Loue, klettert auf die erste Hochebene der Juraberge, durchquert landwirtschaftliche Landschaften und bietet herrliche Ausblicke, insbesondere auf die Vogesen, den Jura und die Alpen. Er kann je nach Lust und Laune in 2, 3 oder 4 Tagen absolviert werden"
    ],
    "en": [
      "This great mountain bike tour is an invitation to travel and discover Besançon and its surroundings, a land of outdoor activities. It is 192 km long and offers a positive difference in altitude of more than 4000m. It follows the valleys of the Doubs, the Ognon and the Loue, climbs on the first plateau of the Jura Mountains, crosses agricultural landscapes and offers superb views, notably on the Vosges, the Jura and the Alps. It can be done in 2, 3 or 4 days according to your wishes"
    ],
    "it": [
      "Questo grande tour in mountain bike è un invito a viaggiare e a scoprire Besançon e i suoi dintorni, terra di attività all'aria aperta. È lungo 192 km e offre un dislivello positivo di oltre 4000 m. Segue le valli del Doubs, dell'Ognon e della Loue, sale sul primo altopiano del Giura, attraversa paesaggi agricoli e offre panorami superbi, in particolare sui Vosgi, il Giura e le Alpi. Può essere percorso in 2, 3 o 4 giorni, a seconda dei desideri"
    ],
    "fr": [
      "Ce grand tour à VTT se veut une invitation au voyage pour partir à la découverte de Besançon et ses environs, terre d'activités outdoor. Long de 192 km et proposant un dénivelé positif de plus de 4000m, il emprunte les vallées du Doubs, de l'Ognon et de la Loue, grimpe sur le premier plateau des Montagnes du Jura, traverse des paysages agricoles et offre des superbes points de vues, notamment sur le Massif des Vosges, du Jura et des Alpes. Il peut se réaliser en 2, 3 ou 4 jours au gré des envies"
    ],
    "es": [
      "Este gran recorrido en bicicleta de montaña es una invitación a viajar y descubrir Besançon y sus alrededores, tierra de actividades al aire libre. Tiene una longitud de 192 km y ofrece un desnivel positivo de más de 4000 m. Recorre los valles del Doubs, del Ognon y del Loue, asciende la primera meseta de los montes del Jura, atraviesa paisajes agrícolas y ofrece magníficas vistas, en particular de los Vosgos, el Jura y los Alpes. Puede realizarse en 2, 3 o 4 días, según sus deseos"
    ],
    "nl": [
      "Deze grote mountainbiketocht is een uitnodiging om te reizen en Besançon en omgeving te ontdekken, een land van buitenactiviteiten. Hij is 192 km lang en biedt een positief hoogteverschil van meer dan 4000 m. Hij volgt de valleien van de Doubs, de Ognon en de Loue, beklimt het eerste plateau van het Juragebergte, doorkruist agrarische landschappen en biedt prachtige uitzichten, met name op de Vogezen, de Jura en de Alpen. De tocht kan naar wens in 2, 3 of 4 dagen worden afgelegd"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Grand Tour VTT de Besançon"
    ]
  },
  "creationDate": "2022-06-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/5c515c4d-a9c7-3d93-bccd-ea0147749f1a",
    "dc:identifier": "ae54d634-8fa0-414e-8014-c4867b3c4db7",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/11160b98-e38d-38f5-af05-f48eb1e6ec7b",
        "schema:postalCode": "25000",
        "schema:streetAddress": [
          "2 place de la première armée française"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@besancon-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ET DES CONGRES DU GRAND BESANCON",
    "schema:telephone": [
      "+33 3 81 80 92 55"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.besancon-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/88fb53b6-2417-31b8-8c98-09e68dd84c4c",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://espacestrail.run/fr/besancon/parcours/173446"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bd80bea5-787a-3f75-b3c3-c72eb442516a",
      "dc:description": {
        "de": [
          "Diese große Mountainbike-Tour ist eine Einladung zu einer Reise, um Besançon und seine Umgebung, das Land der Outdoor-Aktivitäten, zu entdecken. Die 192 km lange Strecke mit einem positiven Höhenunterschied von über 4000 m führt durch die Täler des Doubs, des Ognon und der Loue, klettert auf das erste Plateau der Juraberge, durchquert Agrarlandschaften und bietet herrliche Ausblicke, insbesondere auf das Massiv der Vogesen, des Jura und der Alpen. Die Strecke kann in 2, 3 oder 4 Tagen zurückgelegt werden, je nach Lust und Laune, Art des Mountainbikes (klassisch oder elektrisch) und den Partnerunterkünften entlang der Strecke.\n\nDie Route beginnt in Besançon (Stadtzentrum), aber es ist durchaus möglich, sich von anderen Punkten der Region aus in das Abenteuer zu stürzen:\nvom TGV-Bahnhof Besançon Franche-Comté TGV und den Bahnhöfen St Vit, Deluz, Saône und Mamirolle, die an den TER-Linien liegen,\noder von den Touristenorten Musée de Nancray (mit einem Caravanpark) oder Osselle (Campingplatz und Freizeitanlage).\nEs ist auch möglich, nur einen Teil der Strecke zu fahren, was eine gute Gelegenheit sein kann, sich mit dem Mountainbiken vertraut zu machen (Rückfahrt nach Besançon über die Eurovélo6 möglich)."
        ],
        "en": [
          "This great mountain bike tour is an invitation to travel and discover Besançon and its surroundings, a land of outdoor activities. It is 192 km long and offers a positive difference in altitude of more than 4000m. It follows the valleys of the Doubs, the Ognon and the Loue, climbs the first plateau of the Jura Mountains, crosses agricultural landscapes and offers superb views, notably of the Vosges, the Jura and the Alps. It can be done in 2, 3 or 4 days, depending on your desires, the type of mountain bike (classic or electric) and the partner accommodations present on the route.\n\nThe itinerary starts in Besançon (city center), but it is possible to start the adventure from other points of the territory:\nfrom the Besançon Franche-Comté TGV station and the stations of St Vit, Deluz, Saône, Mamirolle located on the TER lines,\nor from the tourist sites of Nancray Museum (with a coach park), or Osselle (camping and leisure center).\nIt is also possible to cover only a part of the route, which can be an opportunity to learn how to ride a mountain bike (it is possible to return to Besançon via the Eurovélo6)."
        ],
        "it": [
          "Questo grande tour in mountain bike è un invito a viaggiare e a scoprire Besançon e i suoi dintorni, terra di attività all'aria aperta. È lungo 192 km e offre un dislivello positivo di oltre 4000 m. Segue le valli del Doubs, dell'Ognon e della Loue, sale sul primo altopiano del Giura, attraversa paesaggi agricoli e offre panorami superbi, in particolare sui Vosgi, sul Giura e sulle Alpi. Si può percorrere in 2, 3 o 4 giorni a seconda dei desideri, del tipo di mountain bike (classica o elettrica) e degli alloggi partner presenti sul percorso.\n\nL'itinerario parte da Besançon (centro città), ma è possibile iniziare l'avventura da altri punti della zona:\ndalla stazione TGV di Besançon Franche-Comté e dalle stazioni di St Vit, Deluz, Saône, Mamirolle situate sulle linee TER,\noppure dai siti turistici del Museo di Nancray (con un parcheggio per pullman) o di Osselle (campeggio e centro ricreativo).\nÈ anche possibile percorrere solo una parte del percorso, il che può essere un'occasione per conoscere la mountain bike (ritorno a Besançon via Eurovélo6)."
        ],
        "fr": [
          "Ce grand tour à VTT se veut une invitation au voyage pour partir à la découverte de Besançon et ses environs, terre d'activités outdoor. Long de 192 km et proposant un dénivelé positif de plus de 4000m, il emprunte les vallées du Doubs, de l'Ognon et de la Loue, grimpe sur le premier plateau des Montagnes du Jura, traverse des paysages agricoles et offre des superbes points de vues, notamment sur le Massif des Vosges, du Jura et des Alpes. Il peut se réaliser en 2, 3 ou 4 jours au gré des envies, du type de VTT (classique ou électrique) et des hébergements partenaires présents sur le parcours. \n\nL’itinéraire débute à Besançon (centre-ville), mais il est tout à fait possible de se lancer dans l’aventure à partir d’autres points du territoire :\ndepuis la gare TGV de Besançon Franche-Comté TGV et les gares de St Vit, Deluz, Saône, Mamirolle situés sur les lignes TER,\nou encore depuis les sites touristiques de Musée de Nancray (doté d’une aire de Ccars), ou d’Osselle (camping et base de loisirs).\nIl est également possible de n’en parcourir qu’une partie, qui peut être l’occasion de s’initier à l’itinérance à VTT (retours possibles sur Besançon via l’Eurovélo6)."
        ],
        "es": [
          "Este gran recorrido en bicicleta de montaña es una invitación a viajar y descubrir Besançon y sus alrededores, tierra de actividades al aire libre. Con una longitud de 192 km y un desnivel positivo de más de 4000 m, recorre los valles del Doubs, del Ognon y del Loue, asciende la primera meseta de los montes del Jura, atraviesa paisajes agrícolas y ofrece magníficas vistas, en particular de los Vosgos, el Jura y los Alpes. Se puede realizar en 2, 3 ó 4 días en función de sus deseos, del tipo de bicicleta de montaña (clásica o eléctrica) y de los alojamientos asociados presentes en la ruta.\n\nEl itinerario comienza en Besançon (centro de la ciudad), pero es posible iniciar la aventura desde otros puntos de la zona:\ndesde la estación TGV de Besançon Franche-Comté y las estaciones de St Vit, Deluz, Saône, Mamirolle situadas en las líneas TER,\no desde los lugares turísticos del Museo de Nancray (con aparcamiento para autocares), o de Osselle (camping y centro de ocio).\nTambién es posible recorrer sólo una parte de la ruta, lo que puede ser una oportunidad para iniciarse en el ciclismo de montaña (regreso a Besançon por Eurovélo6)."
        ],
        "nl": [
          "Deze grote mountainbiketocht is een uitnodiging om te reizen en Besançon en omgeving te ontdekken, een land van buitenactiviteiten. Hij is 192 km lang en biedt een positief hoogteverschil van meer dan 4000 m. Hij volgt de valleien van de Doubs, de Ognon en de Loue, beklimt het eerste plateau van het Juragebergte, doorkruist landbouwlandschappen en biedt prachtige uitzichten, met name op de Vogezen, de Jura en de Alpen. De tocht kan in 2, 3 of 4 dagen worden afgelegd, afhankelijk van uw wensen, het type mountainbike (klassiek of elektrisch) en de op de route aanwezige partneraccommodatie.\n\nDe route begint in Besançon (centrum), maar het is mogelijk om het avontuur vanuit andere punten in de omgeving te beginnen:\nvanaf het TGV-station Besançon Franche-Comté en de stations van St Vit, Deluz, Saône, Mamirolle gelegen aan de TER-lijnen,\nof vanaf de toeristische plaatsen Nancray Museum (met een busparkeerplaats), of Osselle (camping en recreatiecentrum).\nHet is ook mogelijk om slechts een deel van de route af te leggen, wat een gelegenheid kan zijn om kennis te maken met mountainbiken (terugkeer naar Besançon via Eurovélo6)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/003f46f3-a0a2-397b-ac15-c9ff368f0c18",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/21efdf86-394a-3cf3-9dfa-f0828773c6f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/253785f7-95a3-372e-8e85-88f913f8a43c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d6e0d81-11ae-3ca5-a5f9-5114b6a95e23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43bd6b8c-1ff7-3245-8e18-3dbba5df4b11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48363542-82ff-3e48-98de-d519cb4e1248",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4bfaeedd-897f-368b-89c2-0fb354489fd1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/688e33f7-f6c7-3240-b441-23f6697dab6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85ba6e18-d591-396f-bc63-991281efa9e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7bcb275-eafe-336e-a9f4-371e74e774c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Diese große Mountainbike-Tour ist eine Einladung zu einer Reise, um Besançon und seine Umgebung, das Land der Outdoor-Aktivitäten, zu entdecken. Die 192 km lange Strecke mit einem positiven Höhenunterschied von über 4000 m führt durch die Täler des Doubs, des Ognon und der Loue, klettert auf die erste Hochebene der Juraberge, durchquert landwirtschaftliche Landschaften und bietet herrliche Ausblicke, insbesondere auf die Vogesen, den Jura und die Alpen. Er kann je nach Lust und Laune in 2, 3 oder 4 Tagen absolviert werden"
        ],
        "en": [
          "This great mountain bike tour is an invitation to travel and discover Besançon and its surroundings, a land of outdoor activities. It is 192 km long and offers a positive difference in altitude of more than 4000m. It follows the valleys of the Doubs, the Ognon and the Loue, climbs on the first plateau of the Jura Mountains, crosses agricultural landscapes and offers superb views, notably on the Vosges, the Jura and the Alps. It can be done in 2, 3 or 4 days according to your wishes"
        ],
        "it": [
          "Questo grande tour in mountain bike è un invito a viaggiare e a scoprire Besançon e i suoi dintorni, terra di attività all'aria aperta. È lungo 192 km e offre un dislivello positivo di oltre 4000 m. Segue le valli del Doubs, dell'Ognon e della Loue, sale sul primo altopiano del Giura, attraversa paesaggi agricoli e offre panorami superbi, in particolare sui Vosgi, il Giura e le Alpi. Può essere percorso in 2, 3 o 4 giorni, a seconda dei desideri"
        ],
        "fr": [
          "Ce grand tour à VTT se veut une invitation au voyage pour partir à la découverte de Besançon et ses environs, terre d'activités outdoor. Long de 192 km et proposant un dénivelé positif de plus de 4000m, il emprunte les vallées du Doubs, de l'Ognon et de la Loue, grimpe sur le premier plateau des Montagnes du Jura, traverse des paysages agricoles et offre des superbes points de vues, notamment sur le Massif des Vosges, du Jura et des Alpes. Il peut se réaliser en 2, 3 ou 4 jours au gré des envies"
        ],
        "es": [
          "Este gran recorrido en bicicleta de montaña es una invitación a viajar y descubrir Besançon y sus alrededores, tierra de actividades al aire libre. Tiene una longitud de 192 km y ofrece un desnivel positivo de más de 4000 m. Recorre los valles del Doubs, del Ognon y del Loue, asciende la primera meseta de los montes del Jura, atraviesa paisajes agrícolas y ofrece magníficas vistas, en particular de los Vosgos, el Jura y los Alpes. Puede realizarse en 2, 3 o 4 días, según sus deseos"
        ],
        "nl": [
          "Deze grote mountainbiketocht is een uitnodiging om te reizen en Besançon en omgeving te ontdekken, een land van buitenactiviteiten. Hij is 192 km lang en biedt een positief hoogteverschil van meer dan 4000 m. Hij volgt de valleien van de Doubs, de Ognon en de Loue, beklimt het eerste plateau van het Juragebergte, doorkruist agrarische landschappen en biedt prachtige uitzichten, met name op de Vogezen, de Jura en de Alpen. De tocht kan naar wens in 2, 3 of 4 dagen worden afgelegd"
        ]
      }
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/5ffa3f04-fc99-3b3b-a31d-7e6066fa8b8c",
      "@type": [
        "PracticeCondition"
      ],
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/beebdef4-8b5d-3148-aaa6-1c04c7ffdf2c",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5897bd5a-5e18-32a6-96c2-0c589f409bc0",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V51E40O.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:Automobile",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Automobil"
        ],
        "pt": [
          "Automóvel"
        ],
        "en": [
          "Automobile"
        ],
        "it": [
          "Automobile"
        ],
        "fr": [
          "Automobile"
        ],
        "nl": [
          "Automobielindustrie"
        ],
        "es": [
          "Automóvil"
        ]
      }
    },
    {
      "@id": "kb:LanguageCourse",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Sprachkurs"
        ],
        "pt": [
          "Curso de línguas"
        ],
        "en": [
          "Language course"
        ],
        "it": [
          "Corso di lingue"
        ],
        "fr": [
          "Cours de langue"
        ],
        "nl": [
          "Taalcursussen"
        ],
        "es": [
          "Cursos de idiomas"
        ]
      }
    },
    {
      "@id": "kb:Sport",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Sport"
        ],
        "pt": [
          "Desporto"
        ],
        "en": [
          "Sport"
        ],
        "it": [
          "Sport"
        ],
        "fr": [
          "Sport"
        ],
        "nl": [
          "Sport"
        ],
        "es": [
          "Deporte"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/59d4d4fd-24c7-38a3-955a-2246e6abb8d2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6d397d89-7d2a-3841-992d-81ab3eb8147e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6fd7c335-0738-3f6a-9fc7-9feee7772901",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e63b11f8-7079-3412-ae4e-3585e09f5b64",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fdcd1f31-1f05-301e-bedf-c83c830737e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f1a801da-1276-3e52-95ec-4a36f08147ff",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f5e25b68-0dcc-3026-a390-f9ee0088db52",
          "schema:addressLocality": "Besançon",
          "schema:postalCode": "25000",
          "schema:streetAddress": [
            "Place Charles Guyon"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Besançon"
              ],
              "pt": [
                "Besançon"
              ],
              "en": [
                "Besançon"
              ],
              "it": [
                "Besançon"
              ],
              "fr": [
                "Besançon"
              ],
              "nl": [
                "Besançon"
              ],
              "es": [
                "Besançon"
              ]
            },
            "insee": "25056",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e1ca826c-1569-3b83-b07a-800c73e86e38",
        "schema:latitude": "47.2286572",
        "schema:longitude": "6.0415218",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-13",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.231Z",
  "positiveCumulDifference": "4000.0",
  "tourDistance": "192000.0"
}