{
  "@id": "https://data.datatourisme.fr/14/c39fc32a-490f-3a12-afe8-7ad1fcad63e3",
  "dc:identifier": "97233",
  "schema:endDate": [
    "2022-03-23"
  ],
  "schema:startDate": [
    "2022-03-23"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "CHRYSALIDE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5eed3d2e-9cf0-382f-9fef-75a8f474b88c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d0840ace-4e75-3a7b-9056-1cc54a24bb78",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "Carré Sam\nPlace d'Argentine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 3 21 87 37 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3e87d844-5999-32bd-9c0d-53c2485a0a55",
      "dc:description": {
        "de": [
          "TANZ / MAHDA RAZZAZI, TÄNZERIN UND SAJAD KIANI, MUSIKER\n\nsamstag, 23. April 2022 um 20 Uhr\nVoll 10€ - Ermäßigt 8€ - SAM-Karte 6€ - Sitzplatz / freie Platzwahl\n\"Eines Morgens im Dezember 2020, als das Eingesperrtsein zum Alltag geworden war, erschien uns eine winzige Raupe. Das ist ja ein komischer Mitbewohner. Also setzten wir sie in ein wenig Erde und boten ihr ein paar Grashalme als Nahrung an. Wie überrascht waren wir, als wir einige Tage später sahen, dass sie eifrig daran arbeitete, ihren eigenen Kokon, ihre eigene Verpuppung zu bauen. Tag für Tag verfolgten wir den Prozess ihrer Entwicklung, ihrer langsamen Verwandlung. Nun ist auch sie in einem völlig geschlossenen Raum gefangen. Tag für Tag wurden wir nicht müde, sie zu beobachten. Als wir eines schönen Morgens sahen, wie sich die Puppe bewegte, wie sie Risse bekam ... Und nach einigen Minuten intensiver Bemühungen entschlüpfte ihr ein wunderschöner Schmetterling.\"\n\n Diese spontane Form, die von der Kunst der konstruierten Improvisation genährt wird, findet natürlich in der Zeit, die wir gerade durchleben, ein überwältigendes Echo.\n\nEs geht darum, dem Publikum eine zeitlose Blase zu bieten, die zutiefst regenerierend wirkt und ihre Kraft aus der jahrtausendealten Kunst der Improvisation schöpft, die sowohl der Sprache des Barock als auch der klassischen persischen Musik gemeinsam ist.\n\n Durch den Tanz des Körpers, der sich zum Klang der klassischen persischen Musik und der improvisierten Musik, die auf dem Sétâr gespielt wird, bewegt, wollten Mahda und Sajad in drei Bildern von der langsamen Verwandlung erzählen, die sich in diesem unglaublichen Tier, der Raupe, die zum Schmetterling wird, vollzieht, aber auch in jedem von uns, manchmal sogar mehrmals im Leben.\n\nEs ist also eine Form des Märchens ohne Worte, die dem Publikum geboten wird, und wie jedes Märchen enthält es seinen initiatorischen Teil.\n\nINFOS & KARTENVERKAUF :\nBoutique Billetterie Centre Ville - Angle rue de la Lampe / rue Nationale 62200 Boulogne-sur-Mer\n\nDienstag bis Samstag von 13 bis 19 Uhr\n\nTel: 03.21.87.37.15 - regiespectacles@ville-boulogne-sur-mer.fr\nDas Tragen einer Maske ist für alle Personen ab 11 Jahren Pflicht."
        ],
        "en": [
          "DANCE / MAHDA RAZZAZI, DANCER AND SAJAD KIANI, MUSICIAN\n\nsaturday April 23, 2022 at 8 pm\nFull 10€ - Reduced 8€ - SAM card 6€ - Seated / free seating\n\"One morning in December 2020, when confinement had become the norm, a tiny caterpillar appeared to us. Here is a strange roommate. So we put it in some soil, and offered it a few blades of grass to feed it. What was our surprise a few days later to see her busy building her own cocoon, her own chrysalis. Day after day, we followed the process of her evolution, of her slow transformation. Here she is too, confined in a perfectly closed space. Day after day, we never got tired of watching her. When one beautiful morning, we saw this chrysalis moving, cracking... And after a few minutes of intense effort, a magnificent butterfly escaped.\"\n\n This spontaneous form, nourished by the art of constructed improvisation, naturally finds a striking echo in the period we are going through.\n\nIt is a question of offering to the public a bubble out of time, deeply regenerating, and which draws its forces from the thousand-year-old art of improvisation, common, as much to the baroque language, as to that of Persian classical music.\n\n Through the dance of the body, a body that moves to the sound of classical Persian music and improvised music, played in the Setar, Mahda and Sajad wanted to tell in three scenes the slow transformation that takes place in this incredible animal that is the caterpillar, which will become a butterfly, but which also occurs in each of us, sometimes even several times in a lifetime.\n\nIt is thus a form of tale without words which is offered to the public and like any tale, it contains its initiatory part.\n\nINFOS & TICKETING :\nBoutique Billetterie Centre Ville - Angle rue de la Lampe / rue Nationale 62200 Boulogne-sur-Mer\n\nTuesday to Saturday from 1pm to 7pm\n\nTel : 03.21.87.37.15 - regiespectacles@ville-boulogne-sur-mer.fr\nWearing a mask is compulsory for everyone aged 11 and over."
        ],
        "it": [
          "DANZA / MAHDA RAZZAZI, DANZATRICE E SAJAD KIANI, MUSICISTA\n\nsabato 23 aprile 2022 alle 20:00\n10 pieno? - Ridotto 8? - Scheda SAM 6? - Posti a sedere / posti a sedere aperti\n\"Una mattina del dicembre 2020, quando la reclusione era diventata la norma, ci apparve un piccolo bruco. Che strano compagno di stanza. Così lo abbiamo messo in un po' di terra e gli abbiamo offerto qualche filo d'erba per nutrirlo. Qualche giorno dopo, siamo rimasti sorpresi nel vederla impegnata a costruire il suo bozzolo, la sua crisalide. Giorno dopo giorno, abbiamo seguito il processo della sua evoluzione, della sua lenta trasformazione. Anche lei è qui, confinata in uno spazio perfettamente chiuso. Giorno dopo giorno, non ci siamo mai stancati di guardarla. Quando una mattina abbiamo visto questa crisalide che si muoveva, che si spaccava? E dopo qualche minuto di intenso sforzo, è sfuggita una magnifica farfalla\n\n Questa forma spontanea, alimentata dall'arte dell'improvvisazione costruita, trova naturalmente un'eco suggestiva nei tempi che stiamo vivendo.\n\nSi tratta di offrire al pubblico una bolla fuori dal tempo, profondamente rigenerante, che trae la sua forza dall'arte millenaria dell'improvvisazione, comune sia al linguaggio del barocco che a quello della musica classica persiana.\n\n Attraverso la danza del corpo, un corpo che si muove al suono della musica classica persiana e della musica improvvisata suonata sul Setar, Mahda e Sajad hanno voluto raccontare in tre scene la storia della lenta trasformazione che avviene in quell'incredibile animale che è il bruco, che diventa farfalla, ma che avviene anche in ognuno di noi, a volte anche più volte nel corso della vita.\n\nÈ quindi una forma di racconto senza parole che viene offerta al pubblico e, come tutti i racconti, contiene la sua parte iniziatica.\n\nINFO E BIGLIETTERIA :\nBoutique Billetterie Centre Ville - Angolo rue de la Lampe / rue Nationale 62200 Boulogne-sur-Mer\n\nDa martedì a sabato dalle 13.00 alle 19.00\n\nTel : 03.21.87.37.15 - regiespectacles@ville-boulogne-sur-mer.fr\nL'uso della maschera è obbligatorio per tutte le persone a partire dagli 11 anni."
        ],
        "fr": [
          "DANSE / MAHDA RAZZAZI, DANSEUSE ET SAJAD KIANI, MUSICIEN\n\nsamedi 23 avril 2022 à 20 H\nPlein 10€ - Réduit 8€ - Carte SAM 6€ - Assis / placement libre\n« Un matin de décembre 2020, alors que le confinement était devenu le quotidien, une minuscule chenille nous est apparue. Voilà une drôle de colocataire. Alors nous l’avons déposeé dans un peu de terre, et lui avons offert quelques brins d’herbe pour la nourrir. Quelle ne fut pas notre surprise quelques jours plus tard de la voir s’affairer à construire son propre cocon, sa propre chrysalide. Jour après jour, nous avons suivi le processus de son évolution, de sa lente transformation. La voilà elle aussi confinée dans un espace parfaitement clos. Jour après jour, jamais nous ne nous sommes lassés de l’observer. Quand un beau matin, nous avons vu cette chrysalide bouger, se craqueler… Et après quelques minutes d’efforts intenses, un magnifique papillon s’en est échappé. »\n\n Cette forme spontanée, nourrie de l’art de l’improvisation construite, trouve bien sûr un écho saisissant à la période que nous traversons.\n\nIl s’agit d’offrir au public une bulle hors du temps, profondément régénératrice, et qui puise ses forces dans l’art millénaire de l’improvisation, commun, tant au langage baroque, qu’à celui de la musique classique persane.\n\n A travers la danse du corps, corps qui se meut au son de la musique classique persane et de la musique improvisée, jouée au Sétâr, Mahda et Sajad ont voulu raconter en trois tableaux cette lente transformation qui s’opère chez cet animal incroyable qu’est la chenille, qui deviendra papillon, mais qui s’opère également en chacun d’entre nous, parfois même plusieurs fois dans une vie.\n\nC’est donc une forme de conte sans parole qui est offerte au public et comme tout conte, il contient sa part initiatique.\n\nINFOS & BILLETTERIE :\nBoutique Billetterie Centre Ville - Angle rue de la Lampe / rue Nationale 62200 Boulogne-sur-Mer\n\nDu mardi au samedi de 13h à 19h \n\nTel : 03.21.87.37.15 - regiespectacles@ville-boulogne-sur-mer.fr\nPort du masque obligatoire pour toute personne âgée de 11 ans et plus."
        ],
        "es": [
          "DANZA / MAHDA RAZZAZI, BAILARINA Y SAJAD KIANI, MÚSICO\n\nsábado 23 de abril de 2022 a las 20:00 horas\n¿Los 10 completos? - ¿Reducido 8? - ¿Carta SAM 6? - Asientos sentados / abiertos\n\"Una mañana de diciembre de 2020, cuando el encierro se había convertido en la norma, se nos apareció una pequeña oruga. Qué extraño compañero de cuarto. Así que lo pusimos en un poco de tierra y le ofrecimos unas cuantas briznas de hierba para alimentarlo. Unos días después, nos sorprendió verla ocupada construyendo su propio capullo, su propia crisálida. Día tras día, seguimos el proceso de su evolución, de su lenta transformación. Aquí también está ella, confinada en un espacio perfectamente cerrado. Día tras día, no nos cansamos de verla. Cuando una mañana vimos que esta crisálida se movía, se resquebrajaba.. Y tras unos minutos de intenso esfuerzo, una magnífica mariposa se escapó\n\n Esta forma espontánea, alimentada por el arte de la improvisación construida, encuentra naturalmente un eco sorprendente en los tiempos que vivimos.\n\nSe trata de ofrecer al público una burbuja fuera del tiempo, profundamente regeneradora, y que extrae su fuerza del arte milenario de la improvisación, común tanto al lenguaje del barroco como al de la música clásica persa.\n\n A través de la danza del cuerpo, un cuerpo que se mueve al son de la música clásica persa y de la música improvisada que se toca en el Setar, Mahda y Sajad han querido contar en tres escenas la historia de la lenta transformación que tiene lugar en el increíble animal que es la oruga, que se convierte en mariposa, pero que también tiene lugar en cada uno de nosotros, a veces incluso varias veces en la vida.\n\nEs, pues, una forma de cuento sin palabras que se ofrece al público y que, como todos los cuentos, contiene su parte iniciática.\n\nINFORMACIÓN Y VENTA DE ENTRADAS :\nBoutique Billetterie Centre Ville - Angle rue de la Lampe / rue Nationale 62200 Boulogne-sur-Mer\n\nDe martes a sábado de 13 a 19 horas\n\nTel : 03.21.87.37.15 - regiespectacles@ville-boulogne-sur-mer.fr\nEl uso de la máscara es obligatorio para todas las personas mayores de 11 años."
        ],
        "nl": [
          "DANS / MAHDA RAZZAZI, DANSERES EN SAJAD KIANI, MUZIKANT\n\nzaterdag 23 april 2022 om 20.00 uur\nFull 10? - Verminderde 8? - SAM-kaart 6? - Zittende / open zitting\n\"Op een ochtend in december 2020, toen opsluiting de norm was geworden, verscheen er een kleine rups voor ons. Wat een vreemde kamergenoot. Dus zetten we hem in wat aarde en boden hem een paar grassprieten om hem te voeden. Een paar dagen later zagen we haar tot onze verrassing bezig met het bouwen van haar eigen cocon, haar eigen pop. Dag na dag volgden we het proces van haar evolutie, van haar langzame transformatie. Hier is ze ook, opgesloten in een perfect afgesloten ruimte. Dag na dag werden we nooit moe van het kijken naar haar. Toen we op een ochtend deze pop zagen bewegen, kraken? En na een paar minuten van intense inspanning, ontsnapte een prachtige vlinder\n\n Deze spontane vorm, gevoed door de kunst van de geconstrueerde improvisatie, vindt natuurlijk een treffende weerklank in de tijd waarin wij leven.\n\nHet gaat erom het publiek een luchtbel buiten de tijd te bieden, die diep regenereert en die zijn kracht ontleent aan de duizend jaar oude kunst van de improvisatie, die zowel de taal van de barok als die van de Perzische klassieke muziek gemeen hebben.\n\n Door de dans van het lichaam, een lichaam dat beweegt op de klanken van Perzische klassieke muziek en geïmproviseerde muziek gespeeld op de Setar, wilden Mahda en Sajad in drie scènes het verhaal vertellen van de langzame transformatie die plaatsvindt in het ongelooflijke dier dat de rups is, die een vlinder wordt, maar die ook in ieder van ons plaatsvindt, soms zelfs meerdere keren in een mensenleven.\n\nHet is dus een vorm van een verhaal zonder woorden dat aan het publiek wordt aangeboden en zoals alle verhalen bevat het een inleidend deel.\n\nINFO & TICKETING :\nBoutique Billetterie Centre Ville - Hoek rue de la Lampe / rue Nationale 62200 Boulogne-sur-Mer\n\nDinsdag tot zaterdag van 13.00 tot 19.00 uur\n\nTel : 03.21.87.37.15 - regiespectacles@ville-boulogne-sur-mer.fr\nHet dragen van een masker is verplicht voor iedereen vanaf 11 jaar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/30bc09e1-59e2-3b91-b253-dc0e1704dfe8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c670f40-c0c7-3b1f-b808-14d8e51d7cbc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43285fb9-3f16-3f59-a580-b236681fff64",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4820df52-cca1-39ee-9937-4ee550303687",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7afc041e-d8e5-34b6-aa51-e627112851a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c99da6c3-1b32-3f10-8d0a-607410019b7a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d0840ace-4e75-3a7b-9056-1cc54a24bb78",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "Carré Sam\nPlace d'Argentine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a2adf907-7a91-3699-881b-235128b994dc",
        "schema:elevation": "69.24",
        "schema:latitude": "50.735316",
        "schema:longitude": "1.60292",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-03-30",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.789Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/e9c226c5-fe13-3a2f-819a-60e74ee34f85",
      "@type": [
        "Period"
      ],
      "endDate": "2022-03-23",
      "startDate": "2022-03-23"
    }
  ]
}