{
  "@id": "https://data.datatourisme.fr/30/c385928f-0dff-3c93-9a44-8ce4f1508f1f",
  "dc:identifier": "PCUNOR076V51QCM8",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "Tower"
  ],
  "rdfs:comment": {
    "de": [
      "Die Tourelles sind das letzte Überbleibsel der sieben Tore der Stadtmauer, die Dieppe umgibt. Das Tor hieß zunächst Porte du Port d'Ouest und dann Tour Jumelle, bevor es zu den Tourelles wurde, die wir heute kennen. Es gehört zu den fünf Toren, die..."
    ],
    "en": [
      "Les Tourelles is the last of the seven gates in the wall surrounding Dieppe. The gate was first called Porte du Port d?Ouest, then Tour Jumelle, before becoming the Tourelles we know today. It is one of the five gates..."
    ],
    "it": [
      "Le Tourelles sono l'ultima vestigia delle sette porte delle mura che circondavano Dieppe. Questa porta si chiamava Porte du Port d'Ouest e poi Tour Jumelle prima di diventare la Tourelles che conosciamo oggi. È una delle cinque porte..."
    ],
    "fr": [
      "Les Tourelles sont le dernier vestige des sept portes de la muraille qui entoure Dieppe. Cette porte s’est appelée Porte du Port d’Ouest puis Tour Jumelle avant d’être les Tourelles que nous connaissons aujourd’hui. Elle fait partie des cinq portes..."
    ],
    "es": [
      "Las Tourelles son el último vestigio de las siete puertas de la muralla que rodeaba Dieppe. Esta puerta se llamó Porte du Port d'Ouest y después Tour Jumelle antes de convertirse en las Tourelles que conocemos hoy. Es una de las cinco puertas..."
    ],
    "nl": [
      "De Tourelles zijn het laatste overblijfsel van de zeven poorten in de muur rond Dieppe. Deze poort heette eerst de Porte du Port d'Ouest en daarna de Tour Jumelle voordat hij de Tourelles werd die we nu kennen. Het is een van de vijf poorten..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Les Tourelles"
    ],
    "fr": [
      "Les Tourelles"
    ]
  },
  "creationDate": "2023-04-10",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/4c8d72eb-f8ed-3272-bb14-a671494ae325",
    "dc:identifier": "d246b4ac-c2ac-4f86-b7b7-796c54525b83",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/ab5f5133-5699-35d2-8ef0-a126e23b0dd3",
        "schema:addressLocality": "Dieppe",
        "schema:postalCode": "76200",
        "schema:streetAddress": [
          "Pont Jean Ango"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:76217",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Dieppe"
            ],
            "pt": [
              "Dieppe"
            ],
            "en": [
              "Dieppe"
            ],
            "it": [
              "Dieppe"
            ],
            "fr": [
              "Dieppe"
            ],
            "nl": [
              "Dieppe"
            ],
            "es": [
              "Dieppe"
            ]
          },
          "insee": "76217",
          "isPartOfDepartment": {
            "@id": "kb:France2876",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Seine-Maritime"
              ],
              "pt": [
                "Seine-Maritime"
              ],
              "en": [
                "Seine-Maritime"
              ],
              "it": [
                "Seine-Maritime"
              ],
              "fr": [
                "Seine-Maritime"
              ],
              "nl": [
                "Seine-Maritime"
              ],
              "es": [
                "Seine-Maritime"
              ]
            },
            "insee": "76",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@dieppetourisme.com"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b2538da3-1b02-3e19-9a36-9cfd9b146c6d",
      "schema:telephone": [
        "+33 2 32 14 40 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/633ec981-791a-3d64-bb4d-ed420eaa5169",
      "dc:description": {
        "de": [
          "Die Tourelles sind das letzte Überbleibsel der sieben Tore der Stadtmauer, die Dieppe umgibt. Das Tor hieß zunächst Porte du Port d'Ouest und dann Tour Jumelle, bevor es zu den Tourelles wurde, die wir heute kennen. Es war eines der fünf Tore, die beim Bau der Stadtmauer im 14. Jahrhundert zum Meer hin ausgerichtet wurden. Der Zweck dieser Verteidigungsanlage war es, Dieppe während des Hundertjährigen Krieges (1337-1453) vor englischen und flämischen Angriffen zu schützen. Der Zweck dieser Tore bestand damals darin, die Versorgung von Dieppe und die kontrollierte Durchreise von Individuen auf dem Land- und Seeweg zu ermöglichen.\n\nJahrhunderts verfiel die ungewöhnliche Mauer nach und nach, bis sie 1837 für den Bau des heutigen Boulevard de Verdun zerstört wurde. Die Umwidmung des Turms in ein Gefängnis bis ins 19. Jahrhundert bewahrte ihn vor der Zerstörung. Seit 1886 stehen die Tourelles unter Denkmalschutz."
        ],
        "en": [
          "Les Tourelles is the last of the seven gates in the wall surrounding Dieppe. This gate was first called Porte du Port d?Ouest, then Tour Jumelle, before becoming the Tourelles we know today. It was one of five gates facing the sea when the town wall was built in the 14th century. The aim of this defensive structure was to protect Dieppe from English and Flemish attacks during the Hundred Years War (1337-1453). The purpose of the gates was to allow supplies to Dieppe, and the controlled passage of people by land and sea.\n\nAt the end of the 18th century, the unusual wall gradually fell into ruin, until it was demolished in 1837 for the construction of today?s Boulevard de Verdun. The tower was converted into a prison until the 19th century, saving it from destruction. Since 1886, the Tourelles have been listed as a Historic Monument."
        ],
        "it": [
          "Le Tourelles sono l'ultima vestigia delle sette porte delle mura che circondavano Dieppe. Questa porta si chiamava Porte du Port d'Ouest e poi Tour Jumelle prima di diventare la Tourelles che conosciamo oggi. Era una delle cinque porte rivolte verso il mare quando fu costruita la cinta muraria nel XIV secolo. Lo scopo di quest'opera difensiva era quello di proteggere Dieppe dagli attacchi inglesi e fiamminghi durante la Guerra dei Cento Anni (1337-1453). Lo scopo delle porte era quello di consentire i rifornimenti a Dieppe e di controllare il passaggio delle persone via terra e via mare.\n\nAlla fine del XVIII secolo, l'insolita cinta muraria cadde gradualmente in rovina, fino a quando fu demolita nel 1837 per far posto alla costruzione dell'attuale Boulevard de Verdun. La torre fu trasformata in prigione fino al XIX secolo, salvandola dalla distruzione. Le Tourelles sono state classificate come Monumento Storico dal 1886."
        ],
        "fr": [
          "Les Tourelles sont le dernier vestige des sept portes de la muraille qui entoure Dieppe. Cette porte s’est appelée Porte du Port d’Ouest puis Tour Jumelle avant d’être les Tourelles que nous connaissons aujourd’hui. Elle fait partie des cinq portes qui font face à la mer lors de la construction de la muraille au 14e siècle. Le but de cet ouvrage défensif est de protéger Dieppe des attaques anglaises et flamandes lors de la Guerre de Cent Ans (1337-1453). Le but de ces portes est alors de permettre le ravitaillement de Dieppe, et le passage contrôlé des individus par voie terrestre et maritime. \n\nÀ la fin du 18e siècle, la muraille inusitée tombe peu à peu en ruine jusqu’à sa destruction en 1837 pour la construction de l’actuel boulevard de Verdun. La reconversion de la tour en prison jusqu’au 19e siècle la préserve de la destruction. Depuis 1886, les Tourelles sont classées Monuments Historiques."
        ],
        "es": [
          "Las Tourelles son el último vestigio de las siete puertas de la muralla que rodeaba Dieppe. Esta puerta se llamó Porte du Port d'Ouest y después Tour Jumelle antes de convertirse en las Tourelles que conocemos hoy. Era una de las cinco puertas que daban al mar cuando se construyó la muralla de la ciudad en el siglo XIV. El objetivo de esta obra defensiva era proteger Dieppe de los ataques ingleses y flamencos durante la Guerra de los Cien Años (1337-1453). La finalidad de las puertas era permitir el abastecimiento de Dieppe y controlar el paso de personas por tierra y mar.\n\nA finales del siglo XVIII, la insólita muralla fue cayendo poco a poco en la ruina, hasta que fue demolida en 1837 para dar paso a la construcción del actual Boulevard de Verdun. La torre se convirtió en prisión hasta el siglo XIX, lo que la salvó de la destrucción. Las Tourelles están catalogadas como Monumento Histórico desde 1886."
        ],
        "nl": [
          "De Tourelles zijn het laatste overblijfsel van de zeven poorten in de muur rond Dieppe. Deze poort heette eerst de Porte du Port d'Ouest en vervolgens de Tour Jumelle voordat hij de Tourelles werd die we nu kennen. Het was een van de vijf poorten aan de zeezijde toen de stadsmuur in de 14e eeuw werd gebouwd. Het doel van dit verdedigingswerk was Dieppe te beschermen tegen Engelse en Vlaamse aanvallen tijdens de Honderdjarige Oorlog (1337-1453). Het doel van de poorten was de bevoorrading van Dieppe mogelijk te maken en de doorgang van mensen over land en zee te controleren.\n\nAan het einde van de 18e eeuw raakte de bijzondere muur geleidelijk aan in verval, totdat hij in 1837 werd afgebroken om plaats te maken voor de aanleg van de huidige Verdunlaan. De toren werd tot in de 19e eeuw omgebouwd tot gevangenis, waardoor hij van de ondergang werd gered. De Tourelles staan sinds 1886 op de monumentenlijst."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/276f9f9c-aacd-34d9-bdfe-a91c126089e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/42250dd7-c371-3732-ad6e-14ac22e7c540",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4bd28587-18d7-3982-9f1a-2adb94af6715",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90536953-3e82-3b64-8076-97cfdb922f2a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bcd17b7f-682d-3736-ba68-9f5e2979801d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0c95c64-eae3-3736-86f7-be303f4fd3d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8ed5ee8-21f9-3630-be9b-a66c98b7a640",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2fe1cbc-be1f-3790-9b0f-c157bbace46a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3dde87c-c5a5-3050-bfa1-355a215289e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec739b8c-b676-3fa7-bc2f-29bac87546c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Tourelles sind das letzte Überbleibsel der sieben Tore der Stadtmauer, die Dieppe umgibt. Das Tor hieß zunächst Porte du Port d'Ouest und dann Tour Jumelle, bevor es zu den Tourelles wurde, die wir heute kennen. Es gehört zu den fünf Toren, die..."
        ],
        "en": [
          "Les Tourelles is the last of the seven gates in the wall surrounding Dieppe. The gate was first called Porte du Port d?Ouest, then Tour Jumelle, before becoming the Tourelles we know today. It is one of the five gates..."
        ],
        "it": [
          "Le Tourelles sono l'ultima vestigia delle sette porte delle mura che circondavano Dieppe. Questa porta si chiamava Porte du Port d'Ouest e poi Tour Jumelle prima di diventare la Tourelles che conosciamo oggi. È una delle cinque porte..."
        ],
        "fr": [
          "Les Tourelles sont le dernier vestige des sept portes de la muraille qui entoure Dieppe. Cette porte s’est appelée Porte du Port d’Ouest puis Tour Jumelle avant d’être les Tourelles que nous connaissons aujourd’hui. Elle fait partie des cinq portes..."
        ],
        "es": [
          "Las Tourelles son el último vestigio de las siete puertas de la muralla que rodeaba Dieppe. Esta puerta se llamó Porte du Port d'Ouest y después Tour Jumelle antes de convertirse en las Tourelles que conocemos hoy. Es una de las cinco puertas..."
        ],
        "nl": [
          "De Tourelles zijn het laatste overblijfsel van de zeven poorten in de muur rond Dieppe. Deze poort heette eerst de Porte du Port d'Ouest en daarna de Tour Jumelle voordat hij de Tourelles werd die we nu kennen. Het is een van de vijf poorten..."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Remarkable",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Bemerkenswert"
        ],
        "pt": [
          "Emblemático"
        ],
        "en": [
          "Remarkable"
        ],
        "it": [
          "D'interesse"
        ],
        "fr": [
          "Remarquable"
        ],
        "es": [
          "Emblemático"
        ],
        "nl": [
          "Bijzonder"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/41f89572-2de7-34a1-8543-798c3563b41e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/475ead65-db78-3ea5-80ac-61ecc680c823",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/476da03b-3f44-3e11-815b-f43b1d02b5b1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9df21580-a387-3a0b-8953-6a93c70aed4c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bd2a5da8-d9cc-31a6-807e-60f715425210",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ffb2da10-ae8e-3061-8d47-126d8254cfc5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/639ccdaa-7032-3549-956c-42e8352ad5be",
          "schema:addressLocality": "Dieppe",
          "schema:postalCode": "76200",
          "schema:streetAddress": [
            "Boulevard de Verdun"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76217",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dieppe"
              ],
              "pt": [
                "Dieppe"
              ],
              "en": [
                "Dieppe"
              ],
              "it": [
                "Dieppe"
              ],
              "fr": [
                "Dieppe"
              ],
              "nl": [
                "Dieppe"
              ],
              "es": [
                "Dieppe"
              ]
            },
            "insee": "76217",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fa676cd0-8be9-3c78-a27d-e59d2e79d64e",
        "schema:latitude": "49.9256224",
        "schema:longitude": "1.07208421",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-16",
  "lastUpdateDatatourisme": "2023-06-17T04:02:10.446Z"
}