{
  "@id": "https://data.datatourisme.fr/32/c3419865-f7c8-3e26-ba83-c18e7789ee79",
  "dc:identifier": "HOTLAR0340001038",
  "@type": [
    "schema:Accommodation",
    "schema:FoodEstablishment",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "schema:Restaurant",
    "Accommodation",
    "FoodEstablishment",
    "Hotel",
    "HotelRestaurant",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses charmante Hotel-Restaurant im reinen Haussmann-Stil liegt am Hauptplatz von Pézenas und verbirgt einen schönen Innenhof, der zu den im zeitgenössischen Stil eingerichteten Zimmern und Suiten führt."
    ],
    "en": [
      "Located on the main square of Pézenas, this charming hotel-restaurant in the pure Haussmannian style hides a beautiful patio that serves the rooms and suites decorated in a contemporary style."
    ],
    "it": [
      "Situato sulla piazza principale di Pézenas, questo affascinante hotel-ristorante in puro stile haussmanniano nasconde un bellissimo patio che serve le camere e le suite arredate in stile contemporaneo."
    ],
    "fr": [
      "Situé sur la place principale de Pézenas, cet hôtel-restaurant de charme dans le pur style haussmannien cache un beau patio qui dessert les chambres et suites décorées dans un style contemporain."
    ],
    "es": [
      "Situado en la plaza principal de Pézenas, este encantador hotel-restaurante al más puro estilo haussmaniano esconde un hermoso patio que da servicio a las habitaciones y suites decoradas en estilo contemporáneo."
    ],
    "nl": [
      "Dit charmante hotel-restaurant in zuiver Haussmanniaanse stijl, gelegen aan het hoofdplein van Pézenas, verbergt een prachtige patio die de in eigentijdse stijl ingerichte kamers en suites bedient."
    ]
  },
  "rdfs:label": {
    "de": [
      "GRAND HOTEL MOLIERE"
    ],
    "en": [
      "GRAND HOTEL MOLIERE",
      "GRAND HÔTEL MOLIÈRE"
    ],
    "it": [
      "GRAND HOTEL MOLIERE"
    ],
    "fr": [
      "GRAND HÔTEL MOLIÈRE"
    ],
    "nl": [
      "GRAND HOTEL MOLIERE"
    ],
    "es": [
      "GRAND HOTEL MOLIERE"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Die in der Einrichtung getroffenen Vorkehrungen entsprechen den aktuellen gesetzlichen Bestimmungen.\nBeim Betreten der Einrichtung muss ein Mundschutz getragen werden.\n\nAufgrund des COVID-19-Ausbruchs können sich die Öffnungsdaten und Öffnungszeiten ändern. Wenden Sie sich zur Bestätigung an den Anbieter."
    ],
    "en": [
      "The arrangements made in the hotel are the legal provisions at the moment. Wear your mask when entering the establishment.\n\nBecause of the COVID-19 pandemic, the opening dates and times are subject to changes. Please contact your host for confirmation."
    ],
    "it": [
      "Le disposizioni prese nello stabilimento sono le disposizioni legali del momento.\nÈ obbligatorio indossare una maschera quando si entra nello stabilimento.\n\nA causa dell'epidemia COVID-19, le date e gli orari di apertura sono soggetti a modifiche. Contattare il fornitore per la conferma."
    ],
    "fr": [
      "Les dispositions prises dans l'établissement sont les dispositions légales du moment.\nPort du masque obligatoire à l'entrée dans l'établissement.\n\nEn raison de l’épidémie de COVID-19, les dates d’ouverture et les horaires sont susceptibles d’être modifiés. Contactez le prestataire pour confirmation."
    ],
    "es": [
      "Las disposiciones tomadas en el establecimiento son las disposiciones legales del momento.\nEl uso de una máscara es obligatorio al entrar en el establecimiento.\n\nDebido a la epidemia de COVID-19, las fechas y horarios de apertura están sujetos a cambios. Póngase en contacto con el proveedor para confirmarlo."
    ],
    "nl": [
      "De in de instelling opgenomen bepalingen zijn de wettelijke bepalingen van het moment.\nHet dragen van een masker is verplicht bij het betreden van de inrichting.\n\nVanwege de COVID-19 epidemie zijn de openingsdata en -tijden onder voorbehoud van wijzigingen. Neem contact op met de provider voor bevestiging."
    ]
  },
  "availableLanguage": [
    "en",
    "es",
    "fr"
  ],
  "creationDate": "2001-09-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ee971f5f-1772-3b3f-932a-ace1eea53b3a",
    "schema:legalName": "OT CAP D'AGDE MEDITERRANEE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/febedded-d61e-398a-afe4-6ddebe34211c",
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ba73371b-7ecd-3a7f-992d-41204bce684c",
      "schema:email": [
        "contact@hotelmoliere.fr"
      ],
      "schema:telephone": [
        "+33 4 67 98 14 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hotelmoliere.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ba73371b-7ecd-3a7f-992d-41204bce684c",
      "schema:email": [
        "contact@hotelmoliere.fr"
      ],
      "schema:telephone": [
        "+33 4 67 98 14 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hotelmoliere.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ef47cb55-8f2e-3999-a227-9bdc53f308ce",
      "schema:email": [
        "contact@hotelmoliere.fr"
      ],
      "schema:legalName": "GRAND HÔTEL MOLIÈRE",
      "schema:telephone": [
        "+33 4 67 98 98 28",
        "+33 6 30 70 71 82"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hotelmoliere.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f55a61a2-cc7e-3314-950b-2b88929cd7fe",
      "dc:description": {
        "de": [
          "Das Grand Hôtel Molière thront mitten im Stadtzentrum von Pézenas. Dieses schöne, charmante Hotel im reinen Haussmann-Stil liegt am Hauptplatz gegenüber dem Garten von Molière. Es verbirgt einen wunderschönen Innenhof, der zu den Zimmern führt.\n\nDas Grand Hôtel Molière, ein Wahrzeichen von Pézenas und ehemaliges Herrenhaus, wurde 2016 vollständig renoviert, um ihm seinen ursprünglichen Glanz und sein Prestige zurückzugeben.\n\nEs verfügt über 20 Zimmer und Suiten, die in einem zeitgenössischen Stil eingerichtet sind. Sie verfügen alle über ein eigenes Bad mit einer begehbaren Dusche, kostenlosen Toilettenartikeln und einem Haartrockner, einen Flachbildfernseher und kostenloses WI-FI\n\nTäglich wird ein kontinentales Frühstück serviert\nDas Hotel bietet von Mittwochabend bis Sonntagmittag lokale Gerichte an\nPrivatparkplatz 200 Meter zu Fuß entfernt (mit zusätzlichen Kosten)."
        ],
        "en": [
          "The grand Hôtel Molière is located in the center of Pézenas. Located on the main square, facing the garden of Molière, this beautiful hotel of charm in the pure Haussmann style hides a magnificent patio which serves the rooms.\n\nThe grand Hôtel Molière, emblem of Pézenas and former mansion, was completely renovated in 2016, to give it back its original splendor and prestige.\n\nIt has 20 rooms and suites decorated in a contemporary style. They are all equipped with a private bathroom with a walk-in shower, free toiletries and a hairdryer, a flat-screen TV and a free WI-FI connection\n\nA continental breakfast is served daily\nThe hotel offers local cuisine from Wednesday evening to Sunday lunchtime\nPrivate parking 200 meters away on foot (at an additional cost)."
        ],
        "it": [
          "Il grand Hôtel Molière si trova nel centro di Pézenas. Situato sulla piazza principale, di fronte al giardino di Molière, questo affascinante hotel in puro stile Haussmann nasconde un magnifico patio che serve le camere.\n\nIl grand Hôtel Molière, emblema di Pézenas ed ex dimora privata, è stato interamente ristrutturato nel 2016, per restituirgli lo splendore e il prestigio originari.\n\nDispone di 20 camere e suite arredate in stile contemporaneo. Sono tutte dotate di bagno privato con cabina doccia, articoli da toilette gratuiti e asciugacapelli, TV a schermo piatto e connessione WI-FI gratuita\n\nOgni giorno viene servita una colazione continentale\nL'hotel offre cucina locale dal mercoledì sera alla domenica a pranzo\nParcheggio privato a 200 metri a piedi (a pagamento)."
        ],
        "fr": [
          "Le grand Hôtel Molière trône en plein centre-ville de Pézenas. Situé sur la place principale, face au jardin de Molière, ce bel hôtel de charme dans le pur style haussmannien cache un magnifique patio qui dessert les chambres.\n\nLe grand Hôtel Molière, emblème de Pézenas et ancien hôtel particulier, a été entièrement rénové en 2016, pour lui redonner sa splendeur et son prestige d'origine.\n\nIl dispose de 20 chambres et suites décorées dans un style contemporain. Elles sont toutes équipées d’une salle de bain privative pourvue d’une douche à l’italienne, d’articles de toilette gratuits et d’un sèche-cheveux, d’une télévision à écran plat et d’une connexion WI-FI gratuite. \n\nUn petit déjeuner continental est servi tous les jours. \nL'hôtel propose une restauration locale du mercredi soir au dimanche midi \nParking privé à 200 mètres à pied (avec coût supplémentaire)."
        ],
        "nl": [
          "Het grote Hôtel Molière ligt in het centrum van Pézenas. Dit charmante hotel in pure Haussmann-stijl, gelegen aan het centrale plein, tegenover de tuin van Molière, verbergt een prachtige patio die de kamers bedient.\n\nHet grote Hôtel Molière, embleem van Pézenas en voormalig herenhuis, werd in 2016 volledig gerenoveerd om het zijn oorspronkelijke pracht en prestige terug te geven.\n\nHet beschikt over 20 kamers en suites die in een eigentijdse stijl zijn ingericht. Ze zijn allemaal voorzien van een eigen badkamer met een inloopdouche, gratis toiletartikelen en een haardroger, een flatscreen-tv en een gratis WI-FI-verbinding\n\nEr wordt dagelijks een continentaal ontbijt geserveerd\nHet hotel biedt lokale gerechten van woensdagavond tot zondagmiddag\nPrivé parkeerplaats op 200 meter loopafstand (tegen betaling)."
        ],
        "es": [
          "El gran Hôtel Molière está situado en el centro de Pézenas. Situado en la plaza mayor, frente al jardín Molière, este encantador hotel al más puro estilo Haussmann esconde un magnífico patio que da servicio a las habitaciones.\n\nEl grandioso Hôtel Molière, emblema de Pézenas y antigua mansión privada, fue totalmente renovado en 2016, para devolverle su esplendor y prestigio originales.\n\nCuenta con 20 habitaciones y suites decoradas con un estilo contemporáneo. Todas están equipadas con baño privado con ducha a ras de suelo, artículos de aseo gratuitos y secador de pelo, TV de pantalla plana y conexión WI-FI gratuita\n\nTodos los días se sirve un desayuno continental\nEl hotel ofrece cocina local desde el miércoles por la noche hasta el domingo al mediodía\nAparcamiento privado a 200 metros a pie (con coste adicional)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c21072a-5f16-3826-a4ed-3ca715acd3c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7640370c-93fd-38bf-9936-537d8fdcfa6c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses charmante Hotel-Restaurant im reinen Haussmann-Stil liegt am Hauptplatz von Pézenas und verbirgt einen schönen Innenhof, der zu den im zeitgenössischen Stil eingerichteten Zimmern und Suiten führt."
        ],
        "en": [
          "Located on the main square of Pézenas, this charming hotel-restaurant in the pure Haussmannian style hides a beautiful patio that serves the rooms and suites decorated in a contemporary style."
        ],
        "it": [
          "Situato sulla piazza principale di Pézenas, questo affascinante hotel-ristorante in puro stile haussmanniano nasconde un bellissimo patio che serve le camere e le suite arredate in stile contemporaneo."
        ],
        "fr": [
          "Situé sur la place principale de Pézenas, cet hôtel-restaurant de charme dans le pur style haussmannien cache un beau patio qui dessert les chambres et suites décorées dans un style contemporain."
        ],
        "es": [
          "Situado en la plaza principal de Pézenas, este encantador hotel-restaurante al más puro estilo haussmaniano esconde un hermoso patio que da servicio a las habitaciones y suites decoradas en estilo contemporáneo."
        ],
        "nl": [
          "Dit charmante hotel-restaurant in zuiver Haussmanniaanse stijl, gelegen aan het hoofdplein van Pézenas, verbergt een prachtige patio die de in eigentijdse stijl ingerichte kamers en suites bedient."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/71f09a25-960e-39ec-bce6-c819b06b543d",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        },
        {
          "@id": "kb:Bar",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Bar"
            ],
            "pt": [
              "Bar"
            ],
            "en": [
              "Bar"
            ],
            "it": [
              "Bar"
            ],
            "fr": [
              "Bar"
            ],
            "nl": [
              "Bar"
            ],
            "es": [
              "Bar"
            ]
          }
        },
        {
          "@id": "kb:BikeRoom",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fahrradraum"
            ],
            "pt": [
              "Local para bicicletas"
            ],
            "en": [
              "Bike room"
            ],
            "it": [
              "Locale biciclette"
            ],
            "fr": [
              "Local vélo"
            ],
            "es": [
              "Local de bicicletas"
            ],
            "nl": [
              "Fietsenruimte"
            ]
          }
        },
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        },
        {
          "@id": "kb:Elevator",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Personenaufzug"
            ],
            "pt": [
              "Elevador"
            ],
            "en": [
              "Elevator"
            ],
            "it": [
              "Ascensore"
            ],
            "fr": [
              "Ascenseur"
            ],
            "nl": [
              "Lift"
            ],
            "es": [
              "Ascensor"
            ]
          }
        },
        {
          "@id": "kb:LockedStorageRoom",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschlossener Lagerraum"
            ],
            "pt": [
              "Local fechado para equipamentos"
            ],
            "en": [
              "Locked storage room"
            ],
            "it": [
              "Locale attrezzature chiuso"
            ],
            "fr": [
              "Local matériel fermé"
            ],
            "es": [
              "Sala de equipos cerrada"
            ],
            "nl": [
              "Afgesloten materiaalberging"
            ]
          }
        },
        {
          "@id": "kb:MeetingRoom",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Sitzungsraum"
            ],
            "pt": [
              "Sala de reuniões"
            ],
            "en": [
              "Meeting room"
            ],
            "it": [
              "Sala riunioni"
            ],
            "fr": [
              "Salle de réunion"
            ],
            "nl": [
              "Vergaderzaal"
            ],
            "es": [
              "Sala de reuniones"
            ]
          }
        },
        {
          "@id": "kb:PrivateParking",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Parkplatz"
            ],
            "pt": [
              "Parque de estacionamento privativo"
            ],
            "en": [
              "Private parking"
            ],
            "it": [
              "Parcheggio privato"
            ],
            "fr": [
              "Parking privé"
            ],
            "nl": [
              "Privéparking"
            ],
            "es": [
              "Aparcamiento privado"
            ]
          }
        },
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfc0a916-b8e5-308b-89c6-48d14ba204ba",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_VignoblesDecouvertes",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Vignobles & Découvertes"
          ],
          "pt": [
            "Vignobles & Découvertes"
          ],
          "en": [
            "Vignobles & Découvertes"
          ],
          "it": [
            "Vignobles & Découvertes"
          ],
          "fr": [
            "Vignobles & Découvertes"
          ],
          "nl": [
            "Vignobles & Découvertes"
          ],
          "es": [
            "Vignobles & Découvertes"
          ]
        },
        "isCompliantWith": [
          "Accommodation",
          "BistroOrWineBar",
          "Cellar",
          "CulturalSite",
          "EntertainmentAndEvent",
          "LocalTouristOffice",
          "NaturalHeritage",
          "Practice",
          "Restaurant",
          "Visit"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/03deb0b2-27f1-3d8e-8088-b16af8f0bcbd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/afe1ecfe-cbc2-301a-abb6-3dd9eb95f63e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7a3a8d1f-4677-3383-b26c-df740e506e49",
          "schema:addressLocality": "Pézenas",
          "schema:postalCode": "34120",
          "schema:streetAddress": [
            "40 place du 14 Juillet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34199",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pézenas"
              ],
              "pt": [
                "Pézenas"
              ],
              "en": [
                "Pézenas"
              ],
              "it": [
                "Pézenas"
              ],
              "fr": [
                "Pézenas"
              ],
              "nl": [
                "Pézenas"
              ],
              "es": [
                "Pézenas"
              ]
            },
            "insee": "34199",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/666ff758-0353-366d-9c45-70d59958f67e",
        "schema:latitude": "43.4605277",
        "schema:longitude": "3.4255886",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0319dc70-2a02-3c93-ade2-4af923ad3317",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24c09855-7b0a-3af6-a601-a522b05e5872",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/411d862c-c3cc-3448-9d01-b306fa2c0ac0",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80d80986-1747-3261-8f10-257254ce6d0f",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86b077df-5fab-3aab-ba14-b3f12daa6a0b",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0621d5c-bc9a-3ac4-9871-5c14392061d2",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dba7ec79-51c8-32ee-9953-cb8c4307dd97",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-21T23:29:25.493Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/714546d8-d485-3ae6-94b0-988c3d1bed10",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:AmericanExpress",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "American Express"
            ],
            "pt": [
              "American Express"
            ],
            "en": [
              "American express"
            ],
            "it": [
              "American Express"
            ],
            "fr": [
              "American express"
            ],
            "nl": [
              "American Express"
            ],
            "es": [
              "American Express"
            ]
          }
        },
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}