{
  "@id": "https://data.datatourisme.fr/38/c344f904-cd2b-3b3a-93f1-6e80637e3bbf",
  "dc:identifier": "ASCBRE029V53LXUV",
  "@type": [
    "schema:Product",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "fr": [
      "Pagan Glaz"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/9f265dd7-3cc5-3f27-aedf-40b91225d342",
    "schema:legalName": "Tourisme Côte des Légendes - Nord Bretagne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0a582541-ed0c-385b-8225-4ca67dd9228f",
      "schema:email": [
        "paganglaz@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 07 50 32 36"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://alguesmarinesetplantessauvages.blogspot.fr/",
        "http://yoga-kerlouan.blogspot.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a7fe3faf-c2d2-3828-b257-6697a47e5f10",
      "dc:description": {
        "de": [
          "YOGA AM STRAND\n\n\"Sei inspiriert, atme!\"\n\nUm sich zu revitalisieren und neue Energie zu tanken, praktizieren Sie Yoga mit Blick auf das Meer in zwei wöchentlichen Sitzungen, die von Esther Gouault, einer diplomierten Yogalehrerin der Fédération Française de Yoga, geleitet werden. Diese atmungsaktive und gelenkschonende Praxis ist für alle geeignet, ob groß oder klein, Anfänger oder Fortgeschrittene.\n\n\nAUSFLÜGE ZUR ENTDECKUNG VON MEERESALGEN UND KOCHWORKSHOP MIT ALGEN\n\n\"VOM MEERESBODEN AUF DEN TELLER\"\n\nAnlässlich der großen Gezeiten bietet Ihnen Pagan Glaz Ausflüge auf den Meeresboden an, um Meeresalgen in ihrer natürlichen Umgebung zu entdecken, zu beobachten und zu identifizieren, insbesondere die essbaren Algen, und um die Regeln des Sammelns zu kennen. Im Anschluss an diese jodhaltigen botanischen Entdeckungsspaziergänge folgt ein Workshop, in dem Sie ein Algentartar und ein anderes saisonales Rezept herstellen und verkosten können.\n\n\nBOTANISCHE SPAZIERGÄNGE ENTDECKUNG DER KÜSTENFLORA\n\nBei einem zweistündigen Spaziergang auf der Düne zwischen Meneham und Pontusval entdecken Sie die Biodiversität der verschiedenen Stufen der Flora am Meer: Hochufer, weiße Düne und graue Düne.\nDieser Ausflug ist für Kinder ab acht Jahren in Begleitung eines Erwachsenen geeignet.\n\n\nBOTANIK UND KRÄUTERKUNDE FÜR FAMILIEN\n\nVor einer botanischen Entdeckung der lokalen Saisonpflanzen auf den Wegen oder im Garten bietet Pagan Glaz Ihnen Workshops zur wilden Küche, zur Herstellung und Verkostung traditioneller Bauernrezepte aus den gesammelten einfachen Zutaten oder zu Naturkosmetik und Null-Abfall an.\n\n\nAKTIONEN ZUR SENSIBILISIERUNG FÜR DIE UMWELT\n\nWir schlagen Ihnen vor, freiwillig und fröhlich an Spaziergängen zur Reinigung der Strände und Dünen teilzunehmen, um die Schönheit und Reinheit unserer Ufer zu bewahren.\n\nPraktische Informationen finden Sie auf den folgenden Websites\n\nyoga-kerlouan.blogspot.fr\n\naluesmarinesetplantessauvages.blogspot.de\n\n\nDer 2015 gegründete Verein Pagan Glaz aus Kerluan hat es sich zur Aufgabe gemacht, Yogaunterricht für alle in ländlichen Gebieten zu fördern, während der Schulzeit im Gemeindesaal und während des Sommers am Strand. Die Einnahmen aus den Yogakursen und -workshops dienen der Finanzierung von Aktivitäten zur Aufwertung des lokalen Naturerbes. Von Februar bis November werden Ausflüge zur Entdeckung von Meeresalgen auf dem Steilufer, Kochworkshops mit Algen sowie botanische Spaziergänge zur Beobachtung und Erkennung der lokalen Flora, Workshops zur wilden Küche, zur Kräuterkunde für Familien, zu Naturkosmetik und Null-Abfall-Kosmetik angeboten. Es werden regelmäßig Aktionen zur Sensibilisierung für die Ökologie der Küste und die Umwelt durchgeführt."
        ],
        "en": [
          "YOGA AT THE BEACH\n\n\"Be Inspired, Breathe!\"\n\nTo revitalize yourself and fill up with iodine energy, practice yoga facing the sea at the rate of two weekly sessions, led by Esther Gouault, a certified teacher of the French Federation of Yoga. This breathing practice, respectful of sensitive joints, is for everyone, young and old, beginners and advanced.\n\n\nSEAWEED DISCOVERY OUTINGS AND SEAWEED COOKING WORKSHOP\n\n\"FROM THE FORESHORE TO THE PLATE\n\nOn the occasion of the high tides, Pagan Glaz offers you outings on the foreshore to discover, observe and identify seaweeds in their natural environment, especially those that are edible, and to learn the rules of harvesting them. These botanical discovery walks are followed by a workshop to make and taste a seaweed tartar and another seasonal recipe.\n\n\nBOTANICAL WALKS DISCOVERY OF THE FLORA OF THE COAST\n\nDuring a two-hour walk on the dune between Meneham and Pontusval, you will discover the biodiversity of the different levels of the seaside flora: the top of the foreshore, the white dune and the gray dune.\nThis outing is suitable for children over 8 years old accompanied by an adult.\n\n\nBOTANY AND FAMILY HERBALISM\n\nAfter a botanical discovery of local seasonal plants on the paths or in the garden, Pagan Glaz offers workshops on wild cooking, making and tasting traditional country recipes from harvested plants or natural and zero waste cosmetics.\n\n\nACTIONS OF SENSITIZATION TO THE ENVIRONMENT\n\nWe propose you to participate voluntarily and joyfully in cleaning walks of the beaches and the dune in order to preserve the beauty and the purity of our shores.\n\nPractical information is available on the following websites\n\nyoga-kerlouan.blogspot.fr\n\nalguesmarinesandplantessauvages.blogspot.fr\n\n\nThe association Pagan Glaz, created in 2015, aims to promote the teaching of yoga for all in rural areas, in the community hall during the school year, and on the beach during the summer. Proceeds from yoga classes and workshops are used to finance activities to enhance the local natural heritage. From February to November, we offer seaweed discovery outings on the foreshore, seaweed cooking workshops, as well as botanical walks to observe and recognize the local flora, wild cooking workshops, family herbalism, natural and zero waste cosmetics. Awareness-raising activities on the ecology of the coast and the environment are regularly initiated."
        ],
        "it": [
          "YOGA IN SPIAGGIA\n\n\"Lasciati ispirare, respira!\n\nPer rivitalizzarsi e fare il pieno di energia iodata, praticate lo yoga di fronte al mare al ritmo di due sessioni settimanali, guidate da Esther Gouault, insegnante qualificata della Federazione Francese di Yoga. Questa pratica di respirazione, rispettosa delle articolazioni sensibili, è per tutti, giovani e anziani, principianti e avanzati.\n\n\nUSCITE ALLA SCOPERTA DELLE ALGHE E LABORATORIO DI CUCINA A BASE DI ALGHE\n\n\"DALLA RIVA DEL MARE AL PIATTO\n\nDurante le alte maree, Pagan Glaz offre la possibilità di scoprire, osservare e identificare le alghe nel loro ambiente naturale, in particolare quelle commestibili, e di imparare le regole per la loro raccolta. Queste passeggiate alla scoperta della botanica, ricche di iodio, sono seguite da un laboratorio per la preparazione e la degustazione di una tartara di alghe e di un'altra ricetta stagionale.\n\n\nPASSEGGIATE BOTANICHE ALLA SCOPERTA DELLA FLORA DELLA COSTA\n\nNel corso di una passeggiata di due ore sulla duna tra Meneham e Pontusval, scoprirete la biodiversità dei diversi stadi della flora marina: la sommità della battigia, la duna bianca e la duna grigia.\nQuesta gita è adatta ai bambini di età superiore agli otto anni accompagnati da un adulto.\n\n\nBOTANICA ED ERBORISTERIA FAMILIARE\n\nDopo una scoperta botanica delle piante stagionali locali sui sentieri o in giardino, Pagan Glaz propone laboratori di cucina selvatica, la preparazione e la degustazione di ricette della tradizione contadina utilizzando le semplici piante raccolte o la cosmesi naturale e a rifiuti zero.\n\n\nAZIONI DI SENSIBILIZZAZIONE AMBIENTALE\n\nVi offriamo l'opportunità di partecipare a passeggiate volontarie e gioiose per la pulizia delle spiagge e delle dune, al fine di preservare la bellezza e la purezza delle nostre coste.\n\nInformazioni pratiche sono disponibili sui seguenti siti web\n\nyoga-kerlouan.blogspot.fr\n\nalguesmarinesandplantessauvages.blogspot.fr\n\n\nL'associazione Pagan Glaz, creata nel 2015, si propone di promuovere l'insegnamento dello yoga per tutti nelle zone rurali, nella sala della comunità durante l'anno scolastico e sulla spiaggia durante l'estate. Il ricavato delle lezioni e dei laboratori di yoga viene utilizzato per finanziare attività di valorizzazione del patrimonio naturale locale. Da febbraio a novembre, offriamo escursioni alla scoperta delle alghe sulla battigia, laboratori di cucina a base di alghe, oltre a passeggiate botaniche per osservare e riconoscere la flora locale, laboratori di cucina selvatica, erboristeria familiare, cosmesi naturale e a zero rifiuti. Vengono regolarmente avviate attività di sensibilizzazione sull'ecologia della costa e dell'ambiente."
        ],
        "fr": [
          "YOGA À LA PLAGE\n\n« Soyez inspirés, Respirez ! »\n\nPour vous revitaliser et faire le plein d’énergie iodée, pratiquez le yoga face au large à raison de deux séances hebdomadaires, animées par Esther Gouault, professeur diplômée Fédération Française de Yoga. Cette pratique respirée et respectueuse des articulations sensibles s’adresse à tous, petits et grands, initiés ou débutants.\n\n\nSORTIES DÉCOUVERTE ALGUES MARINES ET ATELIER CUISINE AUX ALGUES \n\n« DE L’ESTRAN À L’ASSIETTE »\n\nÀ l’occasion des grandes marées, Pagan Glaz vous propose des sorties sur l’estran pour découvrir, observer, identifier les algues marines dans leur milieu naturel, notamment celles qui sont comestibles, et en connaître les règles de cueillette. Ces balades de découverte botanique iodée sont suivies d’un atelier de confection et de dégustation d’un tartare d’algues et d’une autre recette de saison.\n\n\nBALADES BOTANIQUES DÉCOUVERTE DE LA FLORE DU LITTORAL\n\nLors d’une balade d’une durée de deux heures sur la dune entre Meneham et Pontusval, vous découvrirez la biodiversité des différents étages de la flore de bord de mer : haut d’estran, dune blanche et dune grise. \nCette sortie est adaptée aux enfants de plus de huit ans accompagnés d’un adulte.\n\n\nBOTANIQUE ET HERBORISTERIE FAMILIALE\n\nPrécédés d’une découverte botanique des plantes locales de saison sur les chemins ou au jardin, Pagan Glaz vous propose des ateliers de cuisine sauvage, de confection et dégustation de recettes traditionnelles paysannes à partir des simples récoltées ou de cosmétique au naturel et zéro déchet. \n\n\nACTIONS DE SENSIBILISATION À L’ENVIRONNEMENT\n\nNous vous proposons de participer bénévolement et joyeusement à des balades nettoyage des plages et de la dune afin de préserver la beauté et la pureté de nos rivages. \n\nLes infos pratiques figurent en détail sur les sites\n\nyoga-kerlouan.blogspot.fr\n\nalguesmarinesetplantessauvages.blogspot.fr\n\n\nL’association kerlouanaise Pagan Glaz, créée en 2015, a pour vocation de promouvoir l’enseignement du yoga pour tous en milieu rural, en salle communale pendant la période scolaire, à la plage durant l’été. Les recettes des cours et ateliers de yoga servent à financer des activités de valorisation du patrimoine naturel local. De février à novembre sont proposées des sorties découverte des algues marines sur l’estran, des ateliers cuisine aux algues, ainsi que des balades botaniques d’observation et de reconnaissance de la flore locale, des ateliers de cuisine sauvage, d’herboristerie familiale, de cosmétique au naturel et zéro déchet. Des actions de sensibilisation à l’écologie du littoral et à l’environnement sont régulièrement initiées."
        ],
        "nl": [
          "YOGA OP HET STRAND\n\n\"Laat je inspireren, adem!\n\nOm uzelf te revitaliseren en te vullen met jodiumenergie, beoefent u yoga met uitzicht op zee tijdens twee wekelijkse sessies, onder leiding van Esther Gouault, gediplomeerd docente van de Franse Yogafederatie. Deze ademhalingsoefening, met respect voor gevoelige gewrichten, is voor iedereen, jong en oud, beginners en gevorderden.\n\n\nUITSTAPJES OM ZEEWIER TE ONTDEKKEN EN WORKSHOP ZEEWIER KOKEN\n\n\"VAN DE VOOROEVER TOT OP HET BORD\n\nTijdens de springvloed biedt Pagan Glaz u de gelegenheid om zeewier in zijn natuurlijke omgeving, met name eetbaar zeewier, te ontdekken, te observeren en te identificeren en de regels voor het oogsten ervan te leren. Deze botanische ontdekkingstochten vol jodium worden gevolgd door een workshop om een tartaar van zeewier en een ander seizoensrecept te maken en te proeven.\n\n\nBOTANISCHE WANDELINGEN ONTDEKKING VAN DE FLORA VAN DE KUST\n\nTijdens een twee uur durende wandeling op het duin tussen Meneham en Pontusval ontdekt u de biodiversiteit van de verschillende stadia van de kustflora: de top van het voorland, het witte duin en het grijze duin.\nDit uitstapje is geschikt voor kinderen vanaf acht jaar onder begeleiding van een volwassene.\n\n\nPLANTKUNDE EN FAMILIEKRUIDENKUNDE\n\nNa een botanische ontdekking van lokale seizoensplanten op de paden of in de tuin, biedt Pagan Glaz workshops over wild koken, het maken en proeven van traditionele landelijke recepten van de geoogste planten of natuurlijke en zero waste cosmetica.\n\n\nACTIES VOOR MILIEUBEWUSTZIJN\n\nWij bieden u de mogelijkheid om deel te nemen aan vrijwillige en vrolijke strand- en duinschoonmaakwandelingen om de schoonheid en zuiverheid van onze kusten te behouden.\n\nPraktische informatie vindt u op de volgende websites\n\nyoga-kerlouan.blogspot.fr\n\nalguesmarinesandplantessauvages.blogspot.fr\n\n\nDe vereniging Pagan Glaz, opgericht in 2015, wil het onderwijs van yoga voor iedereen op het platteland bevorderen, in het gemeenschapshuis tijdens het schooljaar en op het strand tijdens de zomer. De opbrengst van de yogalessen en workshops wordt gebruikt om activiteiten te financieren die het lokale natuurlijke erfgoed versterken. Van februari tot november bieden we uitstapjes aan om zeewier te ontdekken op het strand, workshops om zeewier te koken, botanische wandelingen om de plaatselijke flora te observeren en te herkennen, workshops over wild koken, familiekruidenkunde en natuurlijke en afvalvrije cosmetica. Er worden regelmatig bewustmakingsactiviteiten georganiseerd over de ecologie van de kust en het milieu."
        ],
        "es": [
          "YOGA EN LA PLAYA\n\n\"Inspírate, ¡Respira!\n\nPara revitalizarse y llenarse de energía yodada, practique yoga frente al mar al ritmo de dos sesiones semanales, dirigidas por Esther Gouault, profesora diplomada de la Federación Francesa de Yoga. Esta práctica respiratoria, respetuosa con las articulaciones sensibles, es para todos, jóvenes y mayores, principiantes y avanzados.\n\n\nSALIDAS PARA DESCUBRIR LAS ALGAS Y TALLER DE COCINA DE ALGAS\n\n\"DE LA ORILLA AL PLATO\n\nDurante las mareas altas, Pagan Glaz le ofrece la oportunidad de descubrir, observar e identificar las algas en su entorno natural, en particular las que son comestibles, y de aprender las reglas para recolectarlas. Estos paseos de descubrimiento botánico llenos de yodo van seguidos de un taller para elaborar y degustar un tartar de algas y otra receta de temporada.\n\n\nPASEOS BOTÁNICOS DESCUBRIMIENTO DE LA FLORA DEL LITORAL\n\nDurante un paseo de dos horas por la duna entre Meneham y Pontusval, descubrirá la biodiversidad de las diferentes etapas de la flora litoral: la cima de la playa, la duna blanca y la duna gris.\nEsta excursión es apta para niños mayores de ocho años acompañados de un adulto.\n\n\nBOTÁNICA Y HERBORISTERÍA FAMILIAR\n\nTras un descubrimiento botánico de las plantas locales de temporada en los senderos o en el jardín, Pagan Glaz propone talleres de cocina silvestre, la preparación y degustación de recetas tradicionales del país utilizando las sencillas plantas recolectadas o la cosmética natural y de residuo cero.\n\n\nACCIONES DE SENSIBILIZACIÓN MEDIOAMBIENTAL\n\nLe ofrecemos la oportunidad de participar voluntaria y alegremente en paseos de limpieza de playas y dunas para preservar la belleza y pureza de nuestras costas.\n\nEncontrará información práctica en los siguientes sitios web\n\nyoga-kerlouan.blogspot.fr\n\nalguesmarinesandplantessauvages.blogspot.fr\n\n\nLa asociación Pagan Glaz, creada en 2015, tiene como objetivo promover la enseñanza del yoga para todos en las zonas rurales, en el salón comunitario durante el curso escolar y en la playa durante el verano. Los beneficios de las clases y talleres de yoga se destinan a financiar actividades de valorización del patrimonio natural local. De febrero a noviembre, ofrecemos salidas para descubrir las algas en la orilla del mar, talleres de cocina con algas, así como paseos botánicos para observar y reconocer la flora local, talleres de cocina silvestre, herboristería familiar, cosmética natural y de residuo cero. Periódicamente se inician actividades de sensibilización sobre la ecología del litoral y el medio ambiente."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02344d7e-842f-3e11-9e9c-4150b2b06d06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24ddcc38-91ea-3fc9-8449-6feae8fd4c95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2eee28dc-a673-3710-9447-e253ec3c060c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6de23a37-8db1-33d3-803a-fb90d3e114cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78e6825c-7444-3bf6-b265-f1891cd022da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Botany",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Botanik"
        ],
        "pt": [
          "Botânica"
        ],
        "en": [
          "Botany"
        ],
        "it": [
          "Botanica"
        ],
        "fr": [
          "Botanique"
        ],
        "nl": [
          "Botanisch"
        ],
        "es": [
          "Botánica"
        ]
      }
    },
    {
      "@id": "kb:FaunaFlora",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fauna – Flora"
        ],
        "pt": [
          "Fauna — flora"
        ],
        "en": [
          "Fauna - flora"
        ],
        "it": [
          "Fauna - Flora"
        ],
        "fr": [
          "Faune - flore"
        ],
        "nl": [
          "Fauna - flora"
        ],
        "es": [
          "Fauna - flora"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6e0a517f-69bf-3e6a-8b0e-4bed97364c23",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ad2c7358-acd4-3f43-83af-0bfd127ba700",
          "schema:addressLocality": "Kerlouan",
          "schema:postalCode": "29890",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29091",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Kerlouan"
              ],
              "pt": [
                "Kerlouan"
              ],
              "en": [
                "Kerlouan"
              ],
              "it": [
                "Kerlouan"
              ],
              "fr": [
                "Kerlouan"
              ],
              "nl": [
                "Kerlouan"
              ],
              "es": [
                "Kerlouan"
              ]
            },
            "insee": "29091",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bdc31ffd-49e0-3dea-bde7-4fb91b855a66",
        "schema:latitude": "48.64462",
        "schema:longitude": "-4.36649",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-10",
  "lastUpdateDatatourisme": "2023-03-11T02:07:16.624Z"
}