{
  "@id": "https://data.datatourisme.fr/38/c3dadb25-dbab-3e26-9af5-2010de3a4e66",
  "dc:identifier": "PCUBRE029V53JYUR",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Chapelle Sainte-Brigitte"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q60367221"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/408df804-92cd-3672-bd49-7b6e6b121545",
    "schema:legalName": "OT CARHAIX POHER TOURISME-Aux Portes de La vallée des Saints et des Monts d'Arrée",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6d403fb1-2efb-375e-861a-048372f7b317",
      "dc:description": {
        "de": [
          "Diese Kapelle, die dieselbe Anordnung wie die anderen Kapellen im Poher-Gebiet aufweist, gehörte zur Baronie Kergorlay, einer der mächtigsten Herrschaften der Region. Jahrhunderts errichtet, was sich an der westlichen Giebelwand aus grobem Mauerwerk ablesen lässt. Der Rest des Gebäudes, der aus kleinerem Mauerwerk besteht, scheint jedoch jüngeren Datums zu sein, wahrscheinlich aus dem 17\n\nJahrhunderts ereilte diese Kapelle das traurige Schicksal vieler Gotteshäuser: Sie wurde verlassen und verfiel nach und nach. Das Dach ist teilweise eingestürzt, als 1980 der Kulturverein Motreff Sainte Brigitte gegründet wird. Der Dachstuhl wird abgebaut und ein Betongürtel über die Wände gegossen, um das Eindringen von Wasser zu begrenzen\n\nDie Arbeiten wurden erst 1997 dank der Unterstützung zahlreicher Partner, darunter der Verein Breizh Santel, wieder aufgenommen: Instandsetzung der Westfassade und des Glockenturms nach altem Vorbild, des Dachs und der Fenster des Chors, Anbringen eines Putzes aus Erde und Hanf an den Innenwänden, Einsetzen neuer Kirchenfenster und schließlich 2007 Erneuerung des Bodenbelags\nInnerhalb von zehn Jahren hat die Kapelle ein neues Gesicht bekommen.  \n\nSie ist der heiligen Birgitta von Kildare gewidmet, die sich nach dem heiligen Patrick (Ende des 5. Jahrhunderts) stark für die Missionsarbeit engagierte. Vor allem Frauen rufen sie an, um Kinder zu bekommen oder eine gute Schwangerschaft zu sichern, aber auch Pferde werden von ihr beschützt.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "This chapel, following the same layout as the other chapels of Poher, belonged to the barony of Kergorlay, one of the most powerful lordships of the region. Its construction dates back to the first part of the 16th century, as evidenced by the western gable wall, made of large stones. The rest of the building, in small units, seems however more recent, probably from the 17th century\n\nThis chapel suffered the sad fate of many places of worship in the second half of the twentieth century: abandoned, it gradually fell into ruin. The roof was partly collapsed when the Cultural Association Motreff Sainte Brigitte was created in 1980. The framework was dismantled and a concrete belt was poured on the walls to limit infiltration\n\nThe work only resumed in 1997, thanks to the support of many partners, including the Breizh Santel association: repair of the west facade and the bell tower, the roof and the windows of the chancel, a coating of earth and hemp on the interior walls, new stained glass windows and, finally, in 2007, repair of the paving\nIn 10 years, the chapel has been completely renewed.  \n\nIt is dedicated to Saint Brigid of Kildare, who was very involved in missionary work after Saint Patrick (end of the 5th century). Women especially invoke her to have children or to ensure a good pregnancy, but she also protects horses."
        ],
        "it": [
          "Patrimonio culturale",
          "Questa cappella, con lo stesso impianto delle altre cappelle di Poher, apparteneva alla baronia di Kergorlay, una delle signorie più potenti della regione. La sua costruzione risale alla prima parte del XVI secolo, come dimostra il muro del timpano occidentale, realizzato con grandi pietre. Il resto dell'edificio, in piccole unità, sembra più recente, probabilmente del XVII secolo\n\nQuesta cappella subì il triste destino di molti luoghi di culto nella seconda metà del XX secolo: abbandonata, cadde gradualmente in rovina. Il tetto era in parte crollato quando nel 1980 è stata creata l'Associazione culturale Motreff Sainte Brigitte. L'intelaiatura è stata smontata e sulle pareti è stata gettata una cintura di cemento per limitare le infiltrazioni\n\nI lavori sono ripresi solo nel 1997, grazie al sostegno di numerosi partner, tra cui l'associazione Breizh Santel: sono stati effettuati i tradizionali restauri della facciata ovest e del campanile, del tetto e delle finestre del coro, sono state intonacate le pareti interne con terra e canapa, sono state installate nuove vetrate e, infine, nel 2007 è stata rifatta la pavimentazione\nIn 10 anni, la cappella è stata sottoposta a una revisione completa.  \n\nÈ dedicata a Santa Brigida di Kildare, molto impegnata nell'opera missionaria dopo San Patrizio (fine del V secolo). Viene invocata soprattutto dalle donne per avere figli o per garantire una buona gravidanza, ma protegge anche i cavalli."
        ],
        "fr": [
          "Cette chapelle, reprenant la même disposition que les autres chapelles du Poher, relevait de la baronnie de Kergorlay, l’une des plus puissantes seigneuries de la région. Sa construction remonte à la première du XVIe siècle, en témoigne le mur pignon occidental, en grand appareil. Le reste de l’édifice, en petit appareil, semble toutefois plus récent, sans doute du XVIIe siècle. \n\nCette chapelle connaît le triste sort de bien des lieux de culte dans la deuxième moitié du XXe siècle : abandonnée, elle tombe peu à peu en ruines. La toiture est en partie effondrée quand est créée, en 1980, l’Association culturelle Motreff Sainte Brigitte. La charpente est démontée et une ceinture de béton coulée sur les murs pour limiter les infiltrations. \n\nLes travaux ne reprennent qu’en 1997, grâce au soutien de nombreux partenaires, dont l’association Breizh Santel : réfection à l’ancienne de la façade ouest et du clocher, de la toiture puis des fenestrages du chœur, pose d’un enduit de terre et chanvre sur les murs intérieurs, pose de nouveaux vitraux et, enfin, en 2007, réfection du dallage. \nEn 10 ans, la chapelle a fait peau neuve.  \n\nElle est dédiée à sainte Brigitte de Kildare, très engagée dans l’œuvre missionnaire après saint Patrick (fin du Ve siècle). Les femmes surtout l’invoquent, pour avoir des enfants ou encore pour s’assurer une bonne grossesse, mais elle protège aussi les chevaux.",
          "Patrimoine culturel"
        ],
        "es": [
          "Esta capilla, con la misma disposición que las demás capillas de Poher, pertenecía a la baronía de Kergorlay, uno de los señoríos más poderosos de la región. Su construcción se remonta a la primera parte del siglo XVI, como demuestra el muro del hastial occidental, hecho de grandes piedras. El resto del edificio, en pequeñas unidades, parece más reciente, probablemente del siglo XVII\n\nEsta capilla sufrió el triste destino de muchos lugares de culto en la segunda mitad del siglo XX: abandonada, fue cayendo en la ruina. El techo se había derrumbado parcialmente cuando se creó la Asociación Cultural Motreff Sainte Brigitte en 1980. Se desmontó el armazón y se vertió un cinturón de hormigón sobre los muros para limitar las infiltraciones\n\nLas obras no se reanudaron hasta 1997, gracias al apoyo de numerosos socios, entre ellos la asociación Breizh Santel: se restauraron de forma tradicional la fachada oeste y el campanario, el tejado y las ventanas del coro, se enlucieron las paredes interiores con tierra y cáñamo, se instalaron nuevas vidrieras y, finalmente, en 2007, se rehizo el pavimento\nEn 10 años, la capilla ha sido objeto de una revisión completa.  \n\nEstá dedicada a Santa Brígida de Kildare, muy implicada en la labor misionera después de San Patricio (finales del siglo V). La invocaban sobre todo las mujeres para tener hijos o para asegurar un buen embarazo, pero también protegía a los caballos.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Deze kapel, met dezelfde indeling als de andere kapellen in Poher, behoorde toe aan de baronie van Kergorlay, een van de machtigste heerlijkheden in de regio. De bouw ervan dateert uit het eerste deel van de 16e eeuw, zoals te zien is aan de westelijke gevelwand, die uit grote stenen bestaat. De rest van het gebouw, in kleine eenheden, lijkt recenter te zijn, waarschijnlijk uit de 17e eeuw\n\nDeze kapel onderging het trieste lot van vele gebedshuizen in de tweede helft van de 20e eeuw: ze werd verlaten en raakte geleidelijk aan in verval. Het dak was gedeeltelijk ingestort toen in 1980 de culturele vereniging Motreff Sainte Brigitte werd opgericht. Het raamwerk werd ontmanteld en over de muren werd een betonnen band gestort om infiltratie te beperken\n\nPas in 1997 werden de werkzaamheden hervat, dankzij de steun van talrijke partners, waaronder de vereniging Breizh Santel: traditionele restauratie van de westgevel en de klokkentoren, het dak en de ramen in het koor, bepleistering van de binnenmuren met aarde en hennep, plaatsing van nieuwe glas-in-loodramen en ten slotte, in 2007, restauratie van de bestrating\nIn 10 jaar tijd heeft de kapel een complete revisie ondergaan.  \n\nHet is gewijd aan Sint Brigid van Kildare, die na Sint Patrick (eind 5e eeuw) zeer betrokken was bij het missiewerk. Vooral vrouwen roepen haar aan om kinderen te krijgen of om een goede zwangerschap te verzekeren, maar ze beschermt ook paarden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0eefaf53-3a9c-32fc-abff-d22e0a93cffd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ff987b1-7327-3d68-934b-c098f9421219",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41d8e5c4-1158-3ee5-ad22-ec2bf6987978",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61d2277e-c349-385a-b11c-950723dd89af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ea9baa4-39fd-3fac-9298-89be8e5d9b42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7711d3e2-b92c-3c8c-995f-9152b5df96d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/afb359e5-b272-322e-a4ae-8b4aedac6824",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b374bc5d-4f1f-3669-8061-4c011c3fb965",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c784903c-63b3-3162-92eb-74a9a1dc7a85",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f63e1fbf-debb-318e-b500-7c95bef086d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/32a0bbfc-de1f-35d5-aa2c-060cdaca0d0c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/49d735db-a92e-3791-b3e7-a04919dc02e2",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "173 Motreff Sainte-Brigitte"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Moreau.henri (https://commons.wikimedia.org/wiki/User:Moreau.henri)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6c00783b-8444-310a-8b1c-315c8cdb2e04",
          "ebucore:fileSize": [
            3168694
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3072,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/9/97/173_Motreff_Sainte-Brigitte.jpg"
          ],
          "ebucore:width": 2304,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d2d35983-6d2a-31f1-94b0-8cb39cb738bc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ac7cfc56-4dbc-33a2-85e5-608e98cc7019",
          "schema:addressLocality": "Motreff",
          "schema:postalCode": "29270",
          "schema:streetAddress": [
            "Rue des Sources"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29152",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Motreff"
              ],
              "pt": [
                "Motreff"
              ],
              "en": [
                "Motreff"
              ],
              "it": [
                "Motreff"
              ],
              "fr": [
                "Motreff"
              ],
              "nl": [
                "Motreff"
              ],
              "es": [
                "Motreff"
              ]
            },
            "insee": "29152",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a1df85ec-60f2-3067-ab8a-d9738cdbad24",
        "schema:latitude": "48.2065297",
        "schema:longitude": "-3.5400894",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-10-12",
  "lastUpdateDatatourisme": "2022-10-13T01:08:00.141Z"
}