{
  "@id": "https://data.datatourisme.fr/48/c3413462-b922-3829-9be8-4af654d95790",
  "dc:identifier": "DEGCHA0520000293",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Tasting"
  ],
  "rdfs:label": {
    "fr": [
      "FROMAGERIE GERMAIN"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8a7783bd-3f84-3280-96fa-8377a3aa1f10",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/48242e21-cf7b-3fac-bebe-475afbf09c59",
        "schema:addressLocality": "Chaumont",
        "schema:postOfficeBoxNumber": "CS 52048",
        "schema:postalCode": "52902",
        "schema:streetAddress": [
          "4, cours Marcel Baron"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "cedex": "9",
        "hasAddressCity": {
          "@id": "kb:52121",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Chaumont"
            ],
            "pt": [
              "Chaumont"
            ],
            "en": [
              "Chaumont"
            ],
            "it": [
              "Chaumont"
            ],
            "fr": [
              "Chaumont"
            ],
            "nl": [
              "Chaumont"
            ],
            "es": [
              "Chaumont"
            ]
          },
          "insee": "52121",
          "isPartOfDepartment": {
            "@id": "kb:France4452",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Haute-Marne"
              ],
              "pt": [
                "Haute-Marne"
              ],
              "en": [
                "Haute-Marne"
              ],
              "it": [
                "Haute-Marne"
              ],
              "fr": [
                "Haute-Marne"
              ],
              "nl": [
                "Haute-Marne"
              ],
              "es": [
                "Haute-Marne"
              ]
            },
            "insee": "52",
            "isPartOfRegion": {
              "@id": "kb:France44",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Grand Est"
                ],
                "pt": [
                  "Grand Est"
                ],
                "en": [
                  "Grand Est"
                ],
                "it": [
                  "Grand Est"
                ],
                "fr": [
                  "Grand Est"
                ],
                "nl": [
                  "Grand Est"
                ],
                "es": [
                  "Grand Est"
                ]
              },
              "insee": "44",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@tourisme-hautemarne.com"
    ],
    "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
    "schema:telephone": [
      "+33 3 25 30 39 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.tourisme-hautemarne.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/081c4049-7ed3-3499-943a-07e169c91044",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c2572c5c-b9d0-3ccf-a23b-c378cfab8f2f",
          "schema:addressLocality": "Chaumont",
          "schema:postalCode": "52902",
          "schema:streetAddress": [
            "4, cours Marcel Baron – CS 52048"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "9",
          "hasAddressCity": {
            "@id": "kb:52121",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumont"
              ],
              "pt": [
                "Chaumont"
              ],
              "en": [
                "Chaumont"
              ],
              "it": [
                "Chaumont"
              ],
              "fr": [
                "Chaumont"
              ],
              "nl": [
                "Chaumont"
              ],
              "es": [
                "Chaumont"
              ]
            },
            "insee": "52121",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Maison Départementale du Tourisme de la Haute-Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/781f7e1a-70cf-3514-8556-bb9d4c731af8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/466fe00d-ffec-318d-a3f0-0c15cb85a5fb",
          "schema:addressLocality": "Le Montsaugeonnais",
          "schema:postalCode": "52190",
          "schema:streetAddress": [
            "ZAE Champ Miolin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52405",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Montsaugeonnais"
              ],
              "pt": [
                "Le Montsaugeonnais"
              ],
              "en": [
                "Le Montsaugeonnais"
              ],
              "it": [
                "Le Montsaugeonnais"
              ],
              "fr": [
                "Le Montsaugeonnais"
              ],
              "nl": [
                "Le Montsaugeonnais"
              ],
              "es": [
                "Le Montsaugeonnais"
              ]
            },
            "insee": "52405",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "germain@rians.com"
      ],
      "schema:telephone": [
        "+33 3 25 84 89 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.fromagerie-germain.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/01f95502-7202-328e-8577-f0cdf240fd3b",
      "dc:description": {
        "de": [
          "Da Vaux-sous-Aubigny, der Käse-Germain setzt die Tradition und produziert sowohl geschützte Ursprungsbezeichnung, das ist Langres und Epoisses. Zwei Käsesorten, die Sie im Laden vor Ort probieren können!\n\nSeit 1921 produziert die Käserei Germain Kuhmilchkäse. Heute lebt sie in Vaux-sous-Aubigny und sammelt Milch von ihren Partnerherstellern im Umkreis von 30 km um die Käserei. Finde seinen neuen Laden in der Fromagerie. Sie werden zuerst alle vor Ort hergestellten Käse mit Langres und Epoisses finden.\nSie finden auch eine große Auswahl an Rians Produkten, Käse, Faiselles und Desserts. Sarah und ihr Team freuen sich auf Sie.\n\nEin großer Geschenkbereich wurde eingerichtet, damit Sie Ihre Einkäufe erweitern und schöne Präsentationen machen können. In der Tat bietet der Germain Cheese Shop viele lokale Produkte aus der Champagne und Burgund. So können Sie Ihren Käse Einkäufe ergänzen: Bier gebraut wenige Kilometer von Wein Muid Nachbar Montsaugeonnais, Lebkuchen, Kekse, Honig ...\n\n\nAuf Reservierung können Sie telefonisch eine Pause in der Käsebar in der Boutique. Genießen Sie eine Platte aus einem Anteil von Langres, Epoisses, Dreifach-Creme von Refined Chablis, Roussin und begleitet von einem Glas Wein Muid.\n\nEntdecken Sie auch den Lehrpfad, der außerhalb des Ladens beginnt und sich in einem Korridor fortsetzt.\nSo werden Sie alle Stufen der Herstellung eines Langres oder eines Epoisses kennen. Dank der Fenster mit Blick auf die Betten können Sie sogar an der Live-Arbeit der Käsehersteller teilnehmen.\n\nSchließlich nehmen Sie sich ein paar Minuten bequem im Betrachtungsraum zu sitzen und den Film sehen, der die Meilensteine ​​zur Herstellung eines Käses Germain von der Weide auf den Teller nachzeichnet. Eine sehr schöne Art, mehr über die Geheimnisse von Germain zu erfahren."
        ],
        "en": [
          "TFrom Vaux-sous-Aubigny, the cheese dairy Germain perpetuates the tradition and manufactures the two Appellations of Protected Origin that are the Langres and Epoisses. Two cheeses that you can taste on the spot at the shop!\n\nSince 1921, the Germain cheese factory has been producing cow's milk cheese. Now based in Vaux-sous-Aubigny, she collects milk from her partner producers within a radius of 30 km around the cheese factory. Find his new shop attached to the Fromagerie. You will first find all the cheese made on site, featuring Langres and Epoisses.\nYou will also find a wide range of Rians products, cheeses, faisselles and desserts. Sarah and her team look forward to welcoming you.\n\nA large gift area has been set up to allow you to expand your shopping and make beautiful presentations. In fact, the Germain Cheese Shop offers many local products from Champagne and Burgundy. You will be able to complete your purchases of cheese by: beer brewed a few kilometers away, wine from the neighboring Muid Montsaugeonnais, gingerbread, biscuits, honey ...\n\nOn reservation, by phone you can have a break at the cheese bar inside the Boutique. You will enjoy a plate composed on the one hand of Langres, Epoisses, Triple Cream, Refined Chablis, Roussin and accompanied by a glass of Muid wine.\n\nDiscover also the educational path that begins outside the shop and continues in a corridor.\nThus, you will know all the stages of the manufacture of a Langres or an Epoisses. You will even be able to attend the live work of the cheese makers thanks to the windows overlooking the beds.\n\nFinally, take a few minutes to sit comfortably in the viewing area and discover the film that traces the major stages of making a Germain cheese from the meadow to the plate. A very nice way to know more about the secrets of Germain."
        ],
        "it": [
          "Da Vaux-sous-Aubigny, il caseificio Germain continua la tradizione e produce le due denominazioni di origine protetta Langres ed Epoisses. Due formaggi che si possono degustare in negozio!\n\nDal 1921, il caseificio Germain produce formaggi di latte vaccino. Con sede a Vaux-sous-Aubigny, raccoglie il latte dai produttori partner nel raggio di 30 km dal caseificio. Il suo nuovo negozio si trova accanto al caseificio. Troverete tutti i formaggi prodotti in loco, con Langres ed Epoisses in primo piano.\nTroverete anche un'ampia gamma di prodotti Rians, formaggi, faisselles e dolci\n\nÈ stata allestita un'ampia area regali per consentire di arricchire gli acquisti e fare belle presentazioni. Infatti, la Formaggeria Germain vi offre molti prodotti locali della Champagne e della Borgogna. Potrete completare i vostri acquisti di formaggio con: birra prodotta a pochi chilometri di distanza, vino del vicino Muid Montsaugeonnais, pan di zenzero, biscotti, miele?\n\nSu prenotazione telefonica, è possibile fare una pausa al bar del formaggio allestito all'interno del negozio. Sarà possibile degustare un piatto composto da una fetta di Langres, Epoisses, Triple Crème, Affiné au Chablis, Roussin e accompagnato da un bicchiere di vino Muid.\n\nÈ inoltre possibile scoprire il percorso didattico che inizia all'esterno del negozio e prosegue in un corridoio di visita.\nConoscerete tutte le fasi di produzione di un formaggio di Langres o di Epoisses. È anche possibile osservare i casari al lavoro attraverso le finestre che si affacciano sui capannoni del formaggio.\n\nInfine, prendetevi qualche minuto per sistemarvi nell'area di osservazione e guardate il filmato che ripercorre le fasi principali della produzione di un formaggio Germain, dal prato al piatto. Un ottimo modo per conoscere meglio i segreti di Germain."
        ],
        "fr": [
          "Depuis Vaux-sous-Aubigny, la fromagerie Germain perpétue la tradition et fabrique les deux Appellations d’Origine Protégée que sont le Langres et l’Epoisses. Deux fromages que vous pouvez déguster sur place à la boutique !\n\nDepuis 1921, la fromagerie Germain fabrique des fromages au lait de vache. Aujourd’hui installée à Vaux-sous-Aubigny, elle collecte le lait chez ses partenaires producteurs dans un rayon de 30 km autour de la fromagerie. Retrouvez sa nouvelle boutique attenante à la Fromagerie. Vous y trouverez tout d’abord tous les fromages fabriqués sur place, avec en vedette la Langres et l’Epoisses.\nVous y trouverez aussi une large gamme de produits Rians, fromages, faisselles et desserts. \n\nUn vaste espace cadeaux a été installé pour vous permettre d’étoffer vos achats et de réaliser de jolies présentations. En effet, la Boutique de la fromagerie Germain vous propose de nombreux produits du terroir de Champagne et de Bourgogne. Vous pourrez ainsi compléter vos achats de fromages par : de la bière brassée à quelques kilomètres, du vin du Muid Montsaugeonnais voisin, du pain d’épices, des biscuits, du miel… \n\nSur réservation, par téléphone vous pourrez faire une pause au bar à fromages installé à l’intérieur de la Boutique. Vous dégusterez une assiette composée d’une part de Langres, d’Epoisses, de Triple Crème, d’Affiné au Chablis, de Roussin et accompagnée d’un verre de vin du Muid.\n\nDécouvrez aussi le parcours pédagogique quoi commence à l’extérieur de la boutique et qui se poursuit dans un couloir de visite.\nAinsi, vous connaîtrez toutes les étapes de la fabrication d’un Langres ou d’un Epoisses. Vous pourrez même assister au travail en direct des fromagers grâce aux vitres donnant sur les hâloirs.\n\nEnfin, prenez quelques minutes pour vous installer confortablement dans l’espace de visionnage et découvrir le film qui retrace les grandes étapes de réalisation d’un fromage Germain du pré à l’assiette. Une très belle façon d’en savoir plus sur les secrets de Germain."
        ],
        "nl": [
          "Vanuit Vaux-sous-Aubigny bestendigt de kaasmakerij Germain de traditie en vervaardigt de twee Appellations of Protected Origin, de Langres en Epoisses. Twee kazen die je ter plekke kunt proeven in de winkel!\n\nSinds 1921 produceert de Germain-kaasmakerij koemelkkaas. Nu gevestigd in Vaux-sous-Aubigny, haalt ze melk van haar partnerproducenten binnen een straal van 30 km rond de kaasfabriek. Zoek zijn nieuwe winkel aan de Fromagerie. U vindt eerst alle kaas die ter plaatse wordt gemaakt, met Langres en Epoisses.\nU vindt er ook een breed assortiment Rians-producten, kazen, faisselles en desserts. Sarah en haar team kijken ernaar uit u te verwelkomen.\n\nEr is een groot cadeaugebied opgezet om uw boodschappen uit te breiden en mooie presentaties te maken. In feite biedt de Germain Cheese Shop vele lokale producten uit de Champagne en de Bourgogne. U kunt uw aankopen van kaas aanvullen door: op enkele kilometers gebrouwen bier, wijn uit de naburige Muid Montsaugeonnais, peperkoek, koekjes, honing ...\n\nU kunt telefonisch reserveren neem dan een pauze aan de kaasbar in de Boutique. U zult genieten van een bord samengesteld aan de ene kant van Langres, Epoisses, Triple Cream, Refined Chablis, Roussin en vergezeld van een glas Muid-wijn.\n\nOntdek ook het educatieve pad dat begint buiten de winkel en verdergaat in een gang.\nZo kent u alle stadia van de productie van een Langres of een Epoisses. Je zult zelfs in staat zijn om het live werk van de kaasmakers bij te wonen dankzij de ramen met uitzicht op de bedden.\n\nNeem ten slotte een paar minuten om comfortabel in het weergavegebied te zitten en ontdek de film die de belangrijkste stadia van het maken van een Germain-kaas van de weide naar de plaat traceert. Een erg leuke manier om meer te weten te komen over de geheimen van Germain."
        ],
        "es": [
          "Desde Vaux-sous-Aubigny, la quesería Germain continúa la tradición y produce las dos Denominaciones de Origen Protegidas que son Langres y Epoisses. Dos quesos que se pueden degustar en la tienda\n\nDesde 1921, la quesería Germain elabora quesos de leche de vaca. Con sede en Vaux-sous-Aubigny, recoge la leche de sus productores asociados en un radio de 30 km de la quesería. Puedes encontrar su nueva tienda junto a la quesería. Encontrará todos los quesos elaborados en las instalaciones, con Langres y Epoisses en primer plano.\nTambién encontrará una amplia gama de productos Rians, quesos, faisselles y postres\n\nSe ha habilitado una amplia zona de regalos para que pueda completar sus compras y hacer bonitas presentaciones. En efecto, la quesería Germain le ofrece numerosos productos locales de Champaña y Borgoña. Podrá completar sus compras de queso con: cerveza fabricada a pocos kilómetros, vino del vecino Muid Montsaugeonnais, pan de especias, galletas, miel..\n\nSi se hace una reserva por teléfono, se puede hacer un descanso en la barra de quesos instalada dentro de la tienda. Podrá degustar un plato compuesto por una rodaja de Langres, Epoisses, Triple Crème, Affiné au Chablis, Roussin y acompañado de una copa de vino Muid.\n\nTambién puede descubrir el recorrido didáctico que comienza fuera de la tienda y continúa en un pasillo de visita.\nConocerá todas las etapas de la producción de un queso de Langres o de Epoisses. Incluso puede ver a los queseros trabajando a través de las ventanas que dan a las naves de queso.\n\nPor último, tómese unos minutos para instalarse en el mirador y ver la película que recorre las principales etapas de la elaboración de un queso Germain desde la pradera hasta el plato. Una buena manera de conocer los secretos de Germain."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1978fdbf-fc2e-33cd-806a-f4b5984b1938",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a27216d4-9014-3640-87f6-f8c6fe1b683c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d653e46b-176e-30c6-934b-3ee58925c49a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/466fe00d-ffec-318d-a3f0-0c15cb85a5fb",
          "schema:addressLocality": "Le Montsaugeonnais",
          "schema:postalCode": "52190",
          "schema:streetAddress": [
            "ZAE Champ Miolin"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:52405",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Montsaugeonnais"
              ],
              "pt": [
                "Le Montsaugeonnais"
              ],
              "en": [
                "Le Montsaugeonnais"
              ],
              "it": [
                "Le Montsaugeonnais"
              ],
              "fr": [
                "Le Montsaugeonnais"
              ],
              "nl": [
                "Le Montsaugeonnais"
              ],
              "es": [
                "Le Montsaugeonnais"
              ]
            },
            "insee": "52405",
            "isPartOfDepartment": {
              "@id": "kb:France4452",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Marne"
                ],
                "pt": [
                  "Haute-Marne"
                ],
                "en": [
                  "Haute-Marne"
                ],
                "it": [
                  "Haute-Marne"
                ],
                "fr": [
                  "Haute-Marne"
                ],
                "nl": [
                  "Haute-Marne"
                ],
                "es": [
                  "Haute-Marne"
                ]
              },
              "insee": "52",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/36babfdc-6324-36f0-80cf-1fa288c00cc1",
        "schema:latitude": "47.655661",
        "schema:longitude": "5.304294",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/4e7ca705-ff2a-3530-8f59-90a500c10660",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Ladengeschäft für den Einzelhandel :\n- montags von 14:00 bis 18:00 Uhr\n- dienstags bis freitags von 9:00 bis 12:30 Uhr und von 14:00 bis 18:00 Uhr\n- samstags von 9:00 bis 16:00 Uhr\n\nMöglichkeit zur Entdeckung dank eines Besucherkorridors und eines Films über Langres."
            ],
            "en": [
              "Retail shop :\n- mondays from 2:00 to 6:00 p.m\n- tuesday to Friday from 9:00 to 12:30 and from 14:00 to 18:00\n- saturday from 9:00 am to 4:00 pm\n\nPossibility of discovery thanks to a visit corridor and a film on the Langres."
            ],
            "it": [
              "Negozio al dettaglio :\n- lunedì dalle 14:00 alle 18:00\n- da martedì a venerdì, dalle 9.00 alle 12.30 e dalle 14.00 alle 18.00\n- sabato dalle 9.00 alle 16.00\n\nPossibilità di scoperta grazie a un corridoio di visita e a un film su Langres."
            ],
            "fr": [
              "Boutique de vente au détail :\n- le lundi de 14h00 à 18h00\n- du mardi au vendredi de 9h00 à 12h30 et de 14h00 à 18h00\n- le samedi de 9h00 à 16h00\n\nPossibilité de découverte grâce à un couloir de visite et à un film sur le Langres."
            ],
            "nl": [
              "Winkel:\n- maandag van 14:00 tot 18:00\n- dinsdag tot vrijdag van 9u tot 12u30 en van 14u tot 18u\n- zaterdag van 9 tot 16 uur\n\nMogelijkheid tot ontdekking dankzij een bezoekgang en een film over Langres."
            ],
            "es": [
              "Tienda al por menor :\n- lunes de 14:00 a 18:00\n- de martes a viernes de 9 a 12.30 y de 14 a 18 horas\n- sábado de 9 a 16 horas\n\nPosibilidad de descubrimiento gracias a un corredor de visita y una película sobre Langres."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/51e7f27f-1a6e-333a-b188-6192279113fe",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/60901ee6-c0f0-32cd-b311-8c925ad129be",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/6734971c-76c3-3c32-a55d-9a1ed31eb368",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/9af4e181-0dbf-3e00-9a1e-0c989a860fc3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b148d506-a4a7-3e32-86b2-6fec8a26a5e2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-08-16",
  "lastUpdateDatatourisme": "2022-07-27T00:01:45.907Z"
}