{
  "@id": "https://data.datatourisme.fr/49/c31ba90c-10f5-3316-8915-a27bce496b70",
  "dc:identifier": "LOIPDL044V50EESJ",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Das Spa \"O'Spa Saint Antoine\" bietet einen Entspannungsbereich mit Jacuzzi, Hammam und Kräutertee. Genießen Sie vom Entspannungsbereich aus einen außergewöhnlichen Blick auf den Fluss La Moine und die Brücke Pont Saint Antoine. Das Spa bietet außerdem 2 miteinander verbundene Behandlungsräume für Behandlungen zu zweit (auf Anfrage)."
    ],
    "en": [
      "The spa \"O'Spa Saint Antoine\" offers a relaxation area with jacuzzi, hammam and herbal tea. Enjoy an exceptional view of the river La Moine and the Pont Saint Antoine from the relaxation area. The spa also offers 2 communicating treatment rooms for duo treatments (on request)."
    ],
    "it": [
      "Il centro benessere \"O'Spa Saint Antoine\" offre un'area relax con jacuzzi, hammam e tisaneria. Dalla zona relax si gode di una vista eccezionale sul fiume La Moine e sul Pont Saint Antoine. La spa offre anche 2 sale per trattamenti comunicanti per trattamenti di coppia (su richiesta)."
    ],
    "fr": [
      "Le spa \"O'Spa Saint Antoine\" propose un espace détente avec jacuzzi, hammam et tisanerie. Profitez d'une vue exceptionnelle sur la rivière de La Moine et le Pont Saint Antoine depuis l'espace détente. Le spa propose également 2 salles de soins communicantes pour des soins en duo (sur demande)."
    ],
    "es": [
      "El spa \"O'Spa Saint Antoine\" ofrece una zona de relajación con jacuzzi, hammam y sala de té de hierbas. Disfrute de una vista excepcional del río La Moine y del Pont Saint Antoine desde la zona de descanso. El spa también ofrece 2 salas de tratamiento comunicadas para tratamientos a dúo (bajo petición)."
    ],
    "nl": [
      "De spa \"O'Spa Saint Antoine\" biedt een ontspanningsruimte met jacuzzi, hammam en kruidentheekamer. Geniet van een uitzonderlijk uitzicht op de rivier La Moine en de Pont Saint Antoine vanuit de ontspanningsruimte. De spa biedt ook 2 communicerende behandelkamers voor duobehandelingen (op aanvraag)."
    ]
  },
  "rdfs:label": {
    "fr": [
      "O' SPA SAINT ANTOINE"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2016-10-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e95df74f-1eda-3d1c-b343-140e71a2f5c8",
      "schema:email": [
        "spa@hotel-villa-saint-antoine.com"
      ],
      "schema:telephone": [
        "+33 2 40 03 61 40"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.hotel-villa-saint-antoine.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c89fed54-ee43-38ba-b8b5-8f91212595fb",
      "dc:description": {
        "de": [
          "Das Spa \"O'Spa Saint Antoine\" empfängt Sie in Clisson in einer bukolischen Umgebung am Flussufer. Das Spa bietet 2 Behandlungsräume in einer warmen und gedämpften Atmosphäre. Die Behandlungsräume sind miteinander verbunden, um Pflegebehandlungen zu zweit anbieten zu können. Die Pflegekarte wurde mit der lokalen Bio-Marke Estime&Sens und der Bio-Marke aus den Weinbergen der Loire, Sarmance, erstellt. Das Spa bietet eine umfassende Pflegekarte mit Gesichts- und Körperbehandlungen sowie Modellagen (darunter eine spezielle Modellage für Schwangere). Der Entspannungsbereich bietet einen Jacuzzi und ein Hammam und ist für zwei bis maximal vier Personen gleichzeitig zugänglich und bietet Ihnen einen herrlichen Blick auf den Fluss Moine. Lokales Gebäck aus dem Maison Suzanne und Getränke werden Ihnen in der Teestube bei jedem Zugang zum Entspannungsbereich angeboten. Das Spa stellt Bademäntel und Handtücher zur Verfügung und bietet abschließbare Umkleidekabinen, damit Sie sich in aller Ruhe umziehen können. Es stehen auch Haartrockner zur Verfügung, damit Sie sich nach dem Besuch des Entspannungsbereichs wieder schön machen können.\nDer Wellnessbereich steht den Gästen des Hotels BEST WESTERN Villa Saint Antoine und externen Gästen offen. Er ist montags bis freitags von 10:00 bis 13:00 Uhr und von 15:00 bis 20:00 Uhr, samstags von 10:00 bis 13:00 Uhr und von 14:00 bis 20:00 Uhr sowie sonntags von 10:00 bis 13:00 Uhr und von 14:00 bis 18:00 Uhr geöffnet.\nSie haben auch die Möglichkeit, mit den Geschenkgutscheinen des Spas einen Moment der Entspannung zu verschenken.\nGönnen Sie sich eine zauberhafte Auszeit im Herzen von Clisson.\nKontakt und Reservierung unter: 02.40.03.61.40."
        ],
        "en": [
          "The spa \"O'Spa Saint Antoine\" welcomes you in Clisson in a bucolic setting on the river bank. The spa offers 2 treatment rooms in a warm and cosy atmosphere. The treatment rooms are communicating to offer duo treatments. The treatment menu was created with the local organic brand Estime&Sens and the organic brand from the Loire vineyards Sarmance. The spa offers a complete menu of treatments with facials and body care, massages (including a special massage for pregnant women). The relaxation area offers a jacuzzi and a hammam and is accessible to two or four people maximum at the same time and offers a superb view of the river Moine. Local pastries from Maison Suzanne and drinks are offered in the herbal tea room for any access to the relaxation area. The spa provides bathrobes and towels and offers lockable changing rooms for changing in complete serenity. Hair dryers are also available for re-grooming after a visit to the relaxation area.\nThe spa is open to BEST WESTERN Villa Saint Antoine hotel guests as well as outside guests. It is open from Monday to Friday from 10am to 1pm and from 3pm to 8pm, Saturday from 10am to 1pm and from 2pm to 8pm, Sunday from 10am to 1pm and from 2pm to 6pm.\nYou also have the possibility to offer a moment of relaxation with the spa gift certificates.\nTreat yourself to an enchanted moment in the heart of Clisson.\nContact and reservation at : 02.40.03.61.40."
        ],
        "it": [
          "Il centro benessere \"O'Spa Saint Antoine\" vi accoglie a Clisson in un ambiente bucolico sulla riva del fiume. Il centro benessere offre 2 sale per trattamenti in un'atmosfera calda e accogliente. Le sale per i trattamenti sono collegate per offrire trattamenti in coppia. Il menu dei trattamenti è stato creato con il marchio biologico locale Estime&Sens e il marchio biologico Sarmance dei vigneti della Loira. La spa offre una gamma completa di trattamenti, tra cui trattamenti per il viso, per il corpo e massaggi (compreso un massaggio speciale per le donne in gravidanza). L'area relax offre una vasca idromassaggio e un hammam ed è accessibile a un massimo di due o quattro persone contemporaneamente e offre una vista superba sul fiume Moine. I dolci locali della Maison Suzanne e le bevande sono offerti nella sala tisane per ogni accesso all'area relax. La spa fornisce accappatoi e asciugamani e dispone di spogliatoi con serratura per un cambio d'abito sicuro. Sono disponibili anche asciugacapelli per rifarsi il look dopo una visita all'area relax.\nIl centro benessere è aperto agli ospiti del BEST WESTERN Villa Saint Antoine e agli ospiti esterni. È aperto dal lunedì al venerdì dalle 10.00 alle 13.00 e dalle 15.00 alle 20.00, il sabato dalle 10.00 alle 13.00 e dalle 14.00 alle 20.00, la domenica dalle 10.00 alle 13.00 e dalle 14.00 alle 18.00.\nAvete anche la possibilità di offrire un momento di relax con i buoni regalo della spa.\nConcedetevi una parentesi incantata nel cuore di Clisson.\nContatto e prenotazione al numero: 02.40.03.61.40."
        ],
        "fr": [
          "Le spa \"O'Spa Saint Antoine\" vous accueille à Clisson dans un cadre bucolique en bord de rivière. Le spa propose 2 salles de soins dans une ambiance chaleureuse et feutrée. Les salles de soins sont communicantes pour proposer des soins en duo. La carte de soin a été créée avec  la marque bio et locale Estime&Sens et la marque bio issu des vignes de Loire Sarmance. Le spa propose une carte complète de soins avec des soins visages et corps, des modelages (dont un modelage spécial femme enceinte). L'espace détente propose un jacuzzi et un hammam et est accessible à deux ou quatre personnes maximum en même temps et vous propose une superbe vue sur la rivière de la Moine. Pâtisseries Locales de la Maison Suzanne et boissons vous sont offerts à la tisanerie pour tout accès à l'espace détente. Le spa fournit peignoirs et serviettes et propose des vestiaires à clé pour se changer en toute sérénité. Des sèches cheveux sont également à disposition pour se refaire une beauté après un accès à l'espace détente.\nLe spa est ouvert à la clientèle de l'hôtel BEST WESTERN Villa Saint Antoine et à la clientèle extérieure. Il est ouvert du lundi au vendredi de 10h à 13h et de 15h à 20h, le samedi de 10h à 13h et de 14h à 20h, le dimanche de 10h à 13h et de 14h à 18h.\nVous avez également la possibilité d'offrir un moment de détente avec les chèques-cadeaux du spa.\nOffrez vous une parenthèse enchantée au coeur de Clisson.\nContact et réservation au : 02.40.03.61.40."
        ],
        "es": [
          "El balneario \"O'Spa Saint Antoine\" le da la bienvenida a Clisson en un entorno bucólico a orillas del río. El spa ofrece 2 salas de tratamiento en un ambiente cálido y acogedor. Las salas de tratamiento están conectadas para ofrecer tratamientos a dúo. El menú de tratamiento ha sido creado con la marca local orgánica Estime&Sens y la marca orgánica Sarmance de los viñedos del Loira. El spa ofrece una completa gama de tratamientos, como tratamientos faciales, corporales y masajes (incluido un masaje especial para embarazadas). La zona de relajación cuenta con un jacuzzi y un hammam y es accesible para un máximo de dos o cuatro personas al mismo tiempo y ofrece una magnífica vista del río Moine. En el salón de té de hierbas se ofrecen pasteles locales de la Maison Suzanne y bebidas para cada acceso a la zona de descanso. El balneario proporciona albornoces y toallas y dispone de vestuarios con cerradura para cambiarse de ropa con seguridad. También hay secadores de pelo para que te maquilles después de una visita a la zona de relax.\nEl spa está abierto a los huéspedes del BEST WESTERN Villa Saint Antoine y a los huéspedes externos. Está abierta de lunes a viernes de 10 a 13 y de 15 a 20 horas, los sábados de 10 a 13 y de 14 a 20 horas, y los domingos de 10 a 13 y de 14 a 18 horas.\nTambién tiene la posibilidad de ofrecer un momento de relajación con los vales de regalo del spa.\nRegálese un interludio encantado en el corazón de Clisson.\nContacto y reserva en: 02.40.03.61.40."
        ],
        "nl": [
          "De spa \"O'Spa Saint Antoine\" heet u welkom in Clisson in een bucolische omgeving aan de rivier. De spa biedt 2 behandelkamers in een warme en gezellige sfeer. De behandelkamers zijn met elkaar verbonden om duo behandelingen aan te bieden. Het behandelingsmenu is samengesteld met het lokale biologische merk Estime&Sens en het biologische merk Sarmance uit de wijngaarden van de Loire. De spa biedt een volledig scala aan behandelingen, waaronder gezichtsbehandelingen, lichaamsbehandelingen en massages (waaronder een speciale massage voor zwangere vrouwen). De ontspanningsruimte biedt een jacuzzi en een hammam en is toegankelijk voor maximaal twee of vier personen tegelijk en biedt een prachtig uitzicht op de rivier de Moine. Lokaal gebak van Maison Suzanne en drankjes worden aangeboden in de kruidentheekamer voor elke toegang tot de ontspanningsruimte. De spa verstrekt badjassen en handdoeken en heeft afsluitbare kleedkamers om u veilig om te kleden. Er zijn ook haardrogers beschikbaar om u een make-over te geven na een bezoek aan de ontspanningsruimte.\nDe spa is toegankelijk voor gasten van BEST WESTERN Villa Saint Antoine en voor externe gasten. Het is geopend van maandag tot vrijdag van 10 tot 13 uur en van 15 tot 20 uur, op zaterdag van 10 tot 13 uur en van 14 tot 20 uur, op zondag van 10 tot 13 uur en van 14 tot 18 uur.\nU hebt ook de mogelijkheid om een moment van ontspanning aan te bieden met de cadeaubonnen van de spa.\nTrakteer uzelf op een betoverend intermezzo in het hart van Clisson.\nContact en reservering op: 02.40.03.61.40."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/16fc6408-08e9-3be3-90ba-0f250b9a7a34",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1ab83f4c-ec6c-3efc-9759-c32bc3d1db5a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/663a3477-1b8e-3798-b31e-bae3ad51eab3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/802b89de-63f4-3549-ba26-362ac6a25f5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b2d65fa-34d7-313a-b5c1-e31e51de3c9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a30d9353-c805-3264-a55a-e142524c24ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa43a0f0-eea7-3d15-b247-9b88f7872aec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aaa5b310-838e-39b5-98b5-2fc2b5e1b9e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7873f7a-8364-3e96-b5e8-8162f98815fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2aeff77-c2f4-3e02-a112-7a3ca38d8850",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Spa \"O'Spa Saint Antoine\" bietet einen Entspannungsbereich mit Jacuzzi, Hammam und Kräutertee. Genießen Sie vom Entspannungsbereich aus einen außergewöhnlichen Blick auf den Fluss La Moine und die Brücke Pont Saint Antoine. Das Spa bietet außerdem 2 miteinander verbundene Behandlungsräume für Behandlungen zu zweit (auf Anfrage)."
        ],
        "en": [
          "The spa \"O'Spa Saint Antoine\" offers a relaxation area with jacuzzi, hammam and herbal tea. Enjoy an exceptional view of the river La Moine and the Pont Saint Antoine from the relaxation area. The spa also offers 2 communicating treatment rooms for duo treatments (on request)."
        ],
        "it": [
          "Il centro benessere \"O'Spa Saint Antoine\" offre un'area relax con jacuzzi, hammam e tisaneria. Dalla zona relax si gode di una vista eccezionale sul fiume La Moine e sul Pont Saint Antoine. La spa offre anche 2 sale per trattamenti comunicanti per trattamenti di coppia (su richiesta)."
        ],
        "fr": [
          "Le spa \"O'Spa Saint Antoine\" propose un espace détente avec jacuzzi, hammam et tisanerie. Profitez d'une vue exceptionnelle sur la rivière de La Moine et le Pont Saint Antoine depuis l'espace détente. Le spa propose également 2 salles de soins communicantes pour des soins en duo (sur demande)."
        ],
        "es": [
          "El spa \"O'Spa Saint Antoine\" ofrece una zona de relajación con jacuzzi, hammam y sala de té de hierbas. Disfrute de una vista excepcional del río La Moine y del Pont Saint Antoine desde la zona de descanso. El spa también ofrece 2 salas de tratamiento comunicadas para tratamientos a dúo (bajo petición)."
        ],
        "nl": [
          "De spa \"O'Spa Saint Antoine\" biedt een ontspanningsruimte met jacuzzi, hammam en kruidentheekamer. Geniet van een uitzonderlijk uitzicht op de rivier La Moine en de Pont Saint Antoine vanuit de ontspanningsruimte. De spa biedt ook 2 communicerende behandelkamers voor duobehandelingen (op aanvraag)."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/05dce2d7-d0eb-3035-9cc9-eb38dd1823d5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/23a455b7-492f-388b-a4ad-14681eaa583b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3ef99a0e-30d4-3af3-b74f-f9389b1587f5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/537818fa-24cf-3ec0-8241-af7c1d9f24a5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a112e159-024b-3db4-89e6-12aab72bf118",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f0eae662-4d96-34c8-84d7-1af8b89c7f3f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b94dbe09-56b2-3e68-bca2-7645471f83f6",
          "schema:addressLocality": "Clisson",
          "schema:postalCode": "44190",
          "schema:streetAddress": [
            "11 rue Saint Antoine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44043",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Clisson"
              ],
              "pt": [
                "Clisson"
              ],
              "en": [
                "Clisson"
              ],
              "it": [
                "Clisson"
              ],
              "fr": [
                "Clisson"
              ],
              "nl": [
                "Clisson"
              ],
              "es": [
                "Clisson"
              ]
            },
            "insee": "44043",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/08969f22-8925-30f1-b201-679d8285b981",
        "schema:latitude": "47.0868515",
        "schema:longitude": "-1.2782319",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-01-19",
  "lastUpdateDatatourisme": "2023-02-23T01:20:57.533Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/38d9a4b5-dba7-3d45-94d9-bacff7b7c8bb",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/9a1415a9-bf52-3601-9023-ac46d98b6196",
          "schema:maxPrice": [
            "149"
          ],
          "schema:minPrice": [
            "20"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}