{
  "@id": "https://data.datatourisme.fr/58/c36f67ae-5462-3f04-af65-5ac485db7940",
  "dc:identifier": "5466264",
  "schema:endDate": [
    "2023-10-14"
  ],
  "schema:startDate": [
    "2023-09-08"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Ein multidisziplinäres Programm, das Theater, Tanz, bildende Kunst, Performance, Musik, Film und Literatur miteinander verbindet. Actoral ist ein internationales Festival, das die Vielfalt und Vitalität des zeitgenössischen Schaffens zu sehen und zu hören gibt."
    ],
    "en": [
      "A multidisciplinary program that mixes theatre, dance, visual arts, performances, music, cinema and literature. Actoral, an international festival, gives the opportunity to see and hear the diversity and vitality of contemporary creation."
    ],
    "it": [
      "Un programma multidisciplinare che combina teatro, danza, arti visive, performance, musica, cinema e letteratura. Actoral, un festival internazionale, offre l'opportunità di vedere e ascoltare la diversità e la vitalità della creazione contemporanea."
    ],
    "fr": [
      "Une programmation pluridisciplinaire qui mêle théâtre, danse, arts visuels, performances, musique, cinéma et littérature. Actoral, festival international, donne à voir et à entendre la diversité et la vitalité de la création contemporaine."
    ],
    "es": [
      "Un programa multidisciplinar que combina teatro, danza, artes visuales, interpretación, música, cine y literatura. Actoral, festival internacional, brinda la oportunidad de ver y escuchar la diversidad y vitalidad de la creación contemporánea."
    ],
    "nl": [
      "Een multidisciplinair programma dat theater, dans, beeldende kunst, performance, muziek, film en literatuur combineert. Actoral, een internationaal festival, biedt de mogelijkheid om de diversiteit en vitaliteit van hedendaagse creatie te zien en te horen."
    ]
  },
  "rdfs:label": {
    "fr": [
      "ActOral"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/850aa885-e46b-3e6f-a2cd-2b821edd0c14",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.actoral.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ecfe3230-f93e-33f0-ba59-1d9b8d1eb7ab",
      "dc:description": {
        "de": [
          "Entdecken Sie den Reichtum und die Vielfalt der heutigen Schriftstellerei.\r\n\r\nAufführungen, Performances, Inszenierungen, Lesungen, Ausstellungen, Filme, Konzerte, Begegnungen, Feste...\r\nHundert Termine während eines Monats an mehr als 20 Orten.\r\n\r\nMit einem multidisziplinären Programm, das Theater, Tanz, bildende Kunst, Performance, Musik, Film und Literatur vereint, macht das internationale Festival Actoral die Vielfalt und Vitalität des zeitgenössischen Schaffens sichtbar und hörbar. Jeden Herbst kommen für drei Wochen mehr als zweihundert französische und internationale Künstler nach Marseille, um dort aufzutreten.\r\n\r\nActoral ist nicht nur ein spannendes menschliches und künstlerisches Abenteuer, sondern auch ein regionales Ereignis, das Menschen zusammenbringt. Das Festival vereint rund zwanzig Kulturstätten. Gemeinsam empfangen, realisieren und teilen wir unser Know-how, um hundert außergewöhnliche Veranstaltungen anzubieten. Dank dieser Zusammenarbeit strömen Tausende von Festivalbesuchern durch die Straßen und Viertel von Marseille, um ihre persönliche Sicht der Welt mit den ständigen Fragen der Künstler zu konfrontieren.\r\n\r\nActoral fördert und erleichtert den Zugang zum Festival. Auch in diesem Jahr wurde eine attraktive Preispolitik entwickelt: Zahlreiche künstlerische Veranstaltungen sind kostenlos, und mit dem Actoral-Pass, der für zwei Personen gültig ist, können Sie von stark ermäßigten Preisen für das gesamte Programm profitieren. Während des Festivals werden kostenlose Pendelbusse eingerichtet, um die am weitesten entfernten Orte zu verbinden..."
        ],
        "en": [
          "ActOral is a major event on the contemporary scene and a key element of the Capital of Culture programme. Its aim is o bring about surprising meetings between authors, directors, choreographers, performers and artists. Featuring contemporary writing (including poetry, plays, novels and essays) and invited authors, the multi-disciplinary programme examines the idea of theatrical writing by blurring the boundaries between different artistic fields. Organised with support from its many partners, actOral’s readings, performances, installations and shows will take place in multiple venues. The public will be invited to discover unique and exhilarating projects, by a new generation of theatrical artists."
        ],
        "it": [
          "Scoprite la ricchezza e la diversità della scrittura di oggi.\r\n\r\nSpettacoli, performance, allestimenti, letture, mostre, film, concerti, incontri, feste...\r\nUn centinaio di eventi nell'arco di un mese in più di 20 località.\r\n\r\nCon un programma multidisciplinare che mescola teatro, danza, arti visive, performance, musica, cinema e letteratura, Actoral, un festival internazionale, offre l'opportunità di vedere e ascoltare la diversità e la vitalità della creazione contemporanea. Ogni autunno, per tre settimane, più di duecento artisti francesi e internazionali vengono a Marsiglia per esibirsi.\r\n\r\nSe Actoral è un'emozionante avventura umana e artistica, è anche un evento regionale che unisce le persone. Il festival riunisce una ventina di luoghi di cultura. Insieme, ospitiamo, coproduciamo e condividiamo il nostro know-how per offrire un centinaio di eventi eccezionali. Grazie a questa complicità, migliaia di spettatori attraversano le strade e i quartieri di Marsiglia per confrontare la loro personale visione del mondo con le domande permanenti sollevate dagli artisti.\r\n\r\nActoral promuove e facilita l'accesso al festival. Anche quest'anno è stata messa a punto una politica di prezzi incentivanti: molti eventi artistici sono gratuiti, l'Actoral Pass, valido per due persone, permette di beneficiare di tariffe super-ridotte sull'intero programma. Durante il festival saranno messe a disposizione navette gratuite per collegare i luoghi più remoti..."
        ],
        "fr": [
          "Découvrez la richesse et la diversité des écritures d'aujourd'hui.\r\n\r\nSpectacles, performances, mises en espace,lectures, expositions, films, concerts, rencontres, fêtes...\r\nUne centaine de rendez-vous durant un mois dans plus de 20 lieux.\r\n\r\nAvec une programmation pluridisciplinaire qui mêle le théâtre, la danse, les arts visuels, la performance, la musique, le cinéma et la littérature, Actoral, festival international, donne à voir et à entendre la diversité et la vitalité de la création contemporaine. Chaque automne durant trois semaines, plus de deux cents artistes français et internationaux rejoignent Marseille pour s'y produire.\r\n\r\nSi Actoral est une aventure humaine et artistique palpitante, c'est aussi un événement de territoire qui rassemble. Le festival fédère une vingtaine de lieux culturels. Ensemble, nous accueillons, co-réalisons et mettons en partage nos savoir-faire pour offrir une centaine de rendez-vous d'exception. Grâce à cette complicité, des milliers de festivaliers sillonnent les rues et les quartiers de Marseille pour confronter leur vision personnelle du monde aux questionnements permanents posés par les artistes.\r\n\r\nActoral favorise et facilite l'accès au festival. Cette année encore, une politique tarifaire incitative est développée.De nombreux rendez-vous artistiques sont gratuits, le Pass Actoral, valable pour deux personnes, permet de bénéficier de tarifs super réduits sur toute la programmation. Pendant le festival, des navettes gratuites sont mises en place pour relier les lieux les plus éloignés..."
        ],
        "nl": [
          "Ontdek de rijkdom en diversiteit van de hedendaagse literatuur.\r\n\r\nShows, optredens, voorstellingen, lezingen, tentoonstellingen, films, concerten, bijeenkomsten, feesten...\r\nEen honderdtal evenementen gedurende een maand op meer dan 20 locaties.\r\n\r\nMet een multidisciplinair programma dat theater, dans, beeldende kunst, performance, muziek, film en literatuur mengt, biedt Actoral, een internationaal festival, de mogelijkheid om de diversiteit en vitaliteit van hedendaagse creatie te zien en te horen. Elk najaar komen meer dan tweehonderd Franse en internationale artiesten drie weken lang naar Marseille om op te treden.\r\n\r\nAls Actoral een spannend menselijk en artistiek avontuur is, dan is het ook een regionaal evenement dat mensen samenbrengt. Het festival brengt een twintigtal culturele podia samen. Samen organiseren, coproduceren en delen wij onze knowhow om een honderdtal uitzonderlijke evenementen aan te bieden. Dankzij deze medeplichtigheid doorkruisen duizenden festivalgangers de straten en wijken van Marseille om hun persoonlijke visie op de wereld te confronteren met de permanente vragen die de kunstenaars opwerpen.\r\n\r\nActoral bevordert en vergemakkelijkt de toegang tot het festival. Ook dit jaar is een stimulerend prijsbeleid ontwikkeld: veel artistieke evenementen zijn gratis, met de Actoral Pass, geldig voor twee personen, kunt u profiteren van sterk gereduceerde tarieven voor het hele programma. Tijdens het festival worden gratis pendeldiensten verzorgd om de meest afgelegen plaatsen te verbinden..."
        ],
        "es": [
          "Descubra la riqueza y diversidad de la escritura actual.\r\n\r\nEspectáculos, representaciones, puestas en escena, lecturas, exposiciones, películas, conciertos, encuentros, fiestas...\r\nUn centenar de actos a lo largo de un mes en más de 20 lugares.\r\n\r\nCon un programa multidisciplinar que mezcla teatro, danza, artes visuales, performance, música, cine y literatura, Actoral, festival internacional, brinda la oportunidad de ver y escuchar la diversidad y vitalidad de la creación contemporánea. Cada otoño, durante tres semanas, más de doscientos artistas franceses e internacionales acuden a Marsella para actuar.\r\n\r\nSi Actoral es una apasionante aventura humana y artística, también es un acontecimiento regional que une a las personas. El festival reúne a una veintena de espacios culturales. Juntos, organizamos, coproducimos y compartimos nuestros conocimientos para ofrecer un centenar de eventos excepcionales. Gracias a esta complicidad, miles de asistentes al festival recorren las calles y barrios de Marsella para confrontar su visión personal del mundo con los permanentes interrogantes planteados por los artistas.\r\n\r\nActoral promueve y facilita el acceso al festival. Un año más, se ha desarrollado una política de precios incentivada: muchas manifestaciones artísticas son gratuitas, el Pase Actoral, válido para dos personas, permite beneficiarse de tarifas superreducidas en todo el programa. Durante el festival, habrá lanzaderas gratuitas que conectarán los lugares más recónditos..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/162f9562-a9a1-3bdb-a10b-444e67df88f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31a80fca-cf42-34b4-bc8c-56d2c8313368",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52a2078e-9a17-3a75-98d6-bc3a8d37990d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55872096-ec63-35ec-8888-a72e23e10739",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ecde733-a846-3d6c-8b0a-36fc4398932f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c343cea-e1ad-3a2d-80fe-eb503d17687f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c810cd6f-4d17-3403-99d9-a2bb1ab287b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f02d60ca-55c7-38b1-ab59-a67236a4cd2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb4931ba-0104-358d-8e33-ec174712e77d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein multidisziplinäres Programm, das Theater, Tanz, bildende Kunst, Performance, Musik, Film und Literatur miteinander verbindet. Actoral ist ein internationales Festival, das die Vielfalt und Vitalität des zeitgenössischen Schaffens zu sehen und zu hören gibt."
        ],
        "en": [
          "A multidisciplinary program that mixes theatre, dance, visual arts, performances, music, cinema and literature. Actoral, an international festival, gives the opportunity to see and hear the diversity and vitality of contemporary creation."
        ],
        "it": [
          "Un programma multidisciplinare che combina teatro, danza, arti visive, performance, musica, cinema e letteratura. Actoral, un festival internazionale, offre l'opportunità di vedere e ascoltare la diversità e la vitalità della creazione contemporanea."
        ],
        "fr": [
          "Une programmation pluridisciplinaire qui mêle théâtre, danse, arts visuels, performances, musique, cinéma et littérature. Actoral, festival international, donne à voir et à entendre la diversité et la vitalité de la création contemporaine."
        ],
        "es": [
          "Un programa multidisciplinar que combina teatro, danza, artes visuales, interpretación, música, cine y literatura. Actoral, festival internacional, brinda la oportunidad de ver y escuchar la diversidad y vitalidad de la creación contemporánea."
        ],
        "nl": [
          "Een multidisciplinair programma dat theater, dans, beeldende kunst, performance, muziek, film en literatuur combineert. Actoral, een internationaal festival, biedt de mogelijkheid om de diversiteit en vitaliteit van hedendaagse creatie te zien en te horen."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e5fcbbb5-2c78-3535-8fbb-0b22b78e5e40",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fa1e6cc5-0751-3e24-b9a5-9afca77851cf",
          "ebucore:title": {
            "fr": [
              "Actoral 2023"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Actoral 2023"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3517b5a8-c2ee-326a-8178-1d2b82c57525",
          "ebucore:fileSize": [
            "42449"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/125/238/16510589.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/09f91252-328d-30e4-9dd0-aec6675e7533",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5a322880-bec1-321c-becd-34e08874022c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/90fc95e3-6b56-302c-8328-1962f82b4aa7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/be0fc433-8d12-331d-a8a1-3caa0627bca1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd22df0d-946a-3ade-a987-a8bb906273f1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/65881be8-7c49-392f-baa6-442a02b1f414",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4f8bab90-4d09-3a3b-9815-ee0402c0a1e5",
          "schema:addressLocality": "Marseille",
          "schema:postalCode": "13055",
          "schema:streetAddress": [
            "Nombreux lieux et partenaires culturels à Marseille"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13055",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille"
              ],
              "pt": [
                "Marseille"
              ],
              "en": [
                "Marseille"
              ],
              "it": [
                "Marseille"
              ],
              "fr": [
                "Marseille"
              ],
              "nl": [
                "Marseille"
              ],
              "es": [
                "Marseille"
              ]
            },
            "insee": "13055",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/25b8cf2b-a034-3b10-9b4e-fdaae1e6c882",
        "schema:latitude": "43.298344",
        "schema:longitude": "5.383221",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/826a4382-dac7-36f6-a5a4-353e458b6a20",
          "schema:validFrom": "2023-09-08T00:00:00",
          "schema:validThrough": "2023-10-14T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-02-10",
  "lastUpdateDatatourisme": "2023-02-18T05:14:04.707Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ca485cf0-8b6d-30de-bcc4-6f8374a267a1",
      "@type": [
        "Period"
      ],
      "endDate": "2023-10-14",
      "startDate": "2023-09-08"
    }
  ]
}