{
  "@id": "https://data.datatourisme.fr/58/c30d045b-aa8e-3167-a239-4bdaaad418e9",
  "dc:identifier": "6560599",
  "schema:endDate": [
    "2024-06-24"
  ],
  "schema:startDate": [
    "2023-06-09"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Fantasien, Begehren, Inszenierungen der Desillusionierung und vielfältige politische Geschichten sind die Schlüsselmaterialien dieser Ausstellung, die Arbeiten aus der gesamten Karriere des Künstlers vereint."
    ],
    "en": [
      "Fantasy, desire, staged disillusionment and multiple political histories are the key materials of this exhibition, which brings together works from across the artist?s career."
    ],
    "it": [
      "Fantasia, desiderio, disillusione inscenata e storie politiche multiple sono i materiali chiave di questa mostra, che riunisce opere provenienti da tutta la carriera dell'artista."
    ],
    "fr": [
      "Fantasme, désir, mises en scène de la désillusion et histoires politiques multiples sont les matériaux clefs de cette exposition qui rassemble des travaux de l’ensemble de la carrière de l’artiste."
    ],
    "nl": [
      "Fantasie, verlangen, geënsceneerde ontgoocheling en meervoudige politieke geschiedenissen zijn de belangrijkste materialen in deze tentoonstelling, die werken uit de hele carrière van de kunstenaar samenbrengt."
    ],
    "es": [
      "Fantasía, deseo, desilusión escenificada y múltiples historias políticas son los materiales clave de esta exposición, que reúne obras de toda la carrera del artista."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LUMA Arles - One Year - Christodoulos Panayiotou"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/a29d1598-024f-3e87-beab-4b98411d48ce",
    "dc:identifier": "2112",
    "schema:email": [
      "a.quarta@arlestourisme.com",
      "f.soliveres@arlestourisme.com",
      "m.ginoux@arlestourisme.com",
      "m.louvet@arlestourisme.com",
      "s.pivin@arlestourisme.com"
    ],
    "schema:legalName": "Office de Tourisme d'Arles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.arlestourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eec2cff6-0bd7-39c1-99e1-63b3de209f79",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/aacb98a7-0a6d-3f82-8680-91625f45a142",
      "schema:email": [
        "reservation@luma-arles.org"
      ],
      "schema:telephone": [
        "+33 4 65 88 10 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.luma.org/fr/arles"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c342dc69-5dc1-39db-9a8e-ca9f9e62a3b4",
      "dc:description": {
        "de": [
          "Christodoulos Panayiotou ist bekannt für seine Werke, in denen er vergessene oder vernachlässigte Geschichten aus den materiellen Archiven der Geschichte und der Zeit berichtet.\r\n\r\nPhantasie, Begehren, Inszenierungen der Desillusionierung und vielfältige politische Geschichten sind die Schlüsselmaterialien dieser Ausstellung, die zum ersten Mal Arbeiten aus der gesamten Karriere des Künstlers zusammenbringt. Werke aus zwei Jahrzehnten künstlerischen Schaffens werden ein Jahr lang im Ausstellungsraum zirkulieren und sich nach dem Kalender und den Jahreszeiten der Sonne drehen. Ihre Ankunft und Abreise markieren bestimmte Momente und schaffen ein faszinierendes Netz aus performativen Gesten und Assoziationen.\r\n\r\nOne Year verbindet das Erbe der Volkskunst und der Architektur mit der Tradition der byzantinischen Malerei, akribisch gearbeiteten Glasskulpturen, Zeitmessgeräten, Theaterkulissen und geschichtsträchtigen Objekten und entwickelt sich zu einer ephemeren zeitlichen und räumlichen Komposition. Der Wunsch, mit dem Ausstellungsraum als einer sich ständig verändernden Landschaft zu experimentieren, manifestiert sich in radikalen Transformationen, die die Grenzen von Erzählung und Erfahrung verwischen. Die Ausstellung wird mit einem Prolog im Mai 2023 eröffnet und wird sich über die Jahreszeiten Sommer, Herbst, Winter und Frühling erstrecken, um im Juni 2024 mit einem Epilog zu enden."
        ],
        "en": [
          "Christodoulos Panayiotou is known for his work on forgotten or neglected narratives in the material archives of history and time, dealing with value processes, concepts of politics and nationhood, and other mythologies that unite and divide us.\r\n\r\nFantasy, desire, staged disillusionment and multiple political histories are the key materials of this exhibition, which for the first time brings together works from across the artist?s career. Works spanning two decades of artistic production will circulate in the exhibition space over the course of a year, rotating according to the solar calendar and seasons. Their arrival and departure will mark precise moments, creating an intriguing network of performative gestures and associations.\r\n\r\nCombining heritages of vernacular art and architecture with traditions of Byzantine painting, meticulously crafted glass sculptures, time-measuring devices, theatrical settings and objects steeped in history, One Year evolves as an ephemeral temporal and spatial composition. The desire to experiment with the exhibition space as an ever-changing landscape manifests itself in radical transformations that blur the boundaries of narrative and experience. Opening with a prologue in May 2023, the exhibition will unfold over the summer, autumn, winter and spring seasons, concluding with an epilogue in June 2024."
        ],
        "it": [
          "Christodoulos Panayiotou è noto soprattutto per il suo lavoro sulle narrazioni dimenticate o trascurate negli archivi materiali della storia e del tempo. Il suo lavoro si occupa dei processi di valore, dei concetti di politica e nazione e delle altre mitologie che ci uniscono e ci dividono.\r\n\r\nFantasia, desiderio, disillusione inscenata e storie politiche multiple sono i materiali chiave di questa mostra, che per la prima volta riunisce opere di tutta la carriera dell'artista. Opere che abbracciano due decenni di produzione artistica circoleranno nello spazio espositivo nel corso di un anno, ruotando secondo il calendario solare e le stagioni. Il loro arrivo e la loro partenza segneranno momenti specifici, creando un'intrigante rete di gesti performativi e associazioni.\r\n\r\nCombinando l'eredità dell'arte e dell'architettura vernacolare con le tradizioni della pittura bizantina, le sculture in vetro meticolosamente lavorate, i dispositivi di misurazione del tempo, le ambientazioni teatrali e gli oggetti carichi di storia, One Year si evolve come una composizione temporale e spaziale effimera. Il desiderio di sperimentare lo spazio espositivo come un paesaggio in continua evoluzione si manifesta in trasformazioni radicali che sfumano i confini della narrazione e dell'esperienza. La mostra, che si aprirà con un prologo nel maggio 2023, si svilupperà nel corso delle stagioni estiva, autunnale, invernale e primaverile, per concludersi con un epilogo nel giugno 2024."
        ],
        "fr": [
          "Connu pour ses œuvres rapportant des récits oubliés ou négligés dans les archives matérielles de l’histoire et du temps, Christodoulos Panayiotou traite des processus de valeur, des concepts de politique et de nation, et des autres mythologies qui nous unissent et nous divisent.\r\n\r\nFantasme, désir, mises en scène de la désillusion et histoires politiques multiples sont les matériaux clefs de cette exposition qui, pour la première fois, rassemblera des travaux de l’ensemble de la carrière de l’artiste. Des œuvres couvrant deux décennies de production artistique circuleront dans l’espace d’exposition pendant un an, en rotation selon le calendrier et les saisons solaires. Leur arrivée et leur départ marqueront des moments précis, créant un intrigant réseau de gestes performatifs et d’associations.\r\n\r\nCombinant les héritages de l’art vernaculaire et de l’architecture avec des traditions de la peinture byzantine, des sculptures en verre méticuleusement ouvragées, des dispositifs de mesure du temps, des décors théâtraux et des objets chargés d’histoire, One Year [Un An] évolue comme une composition temporelle et spatiale éphémère. Le désir d’expérimenter avec l’espace d’exposition, comme paysage en constante évolution, se manifeste par des transformations radicales qui brouillent les frontières de la narration et de l’expérience. Inaugurée par un prologue en mai 2023, l’exposition se déploiera sur les saisons de l’été, de l’automne, de l’hiver et du printemps, pour se clore en un épilogue en juin 2024."
        ],
        "nl": [
          "Christodoulos Panayiotou is vooral bekend om zijn werk over vergeten of verwaarloosde verhalen in de materiële archieven van geschiedenis en tijd. Zijn werk gaat over de processen van waarde, de concepten van politiek en natie, en de andere mythologieën die ons verenigen en verdelen.\r\n\r\nFantasie, verlangen, geënsceneerde ontgoocheling en meervoudige politieke geschiedenissen zijn de belangrijkste materialen van deze tentoonstelling, die voor het eerst werken uit de hele carrière van de kunstenaar samenbrengt. Werken die twee decennia van artistieke productie omspannen zullen in de loop van een jaar in de tentoonstellingsruimte circuleren, draaiend volgens de zonnekalender en de seizoenen. Hun aankomst en vertrek zal specifieke momenten markeren, waardoor een intrigerend netwerk van performatieve gebaren en associaties ontstaat.\r\n\r\nDoor de erfenis van lokale kunst en architectuur te combineren met tradities uit de Byzantijnse schilderkunst, zorgvuldig vervaardigde glassculpturen, tijdmeters, theaterdecors en objecten met een rijke geschiedenis, ontwikkelt One Year zich als een efemere tijdelijke en ruimtelijke compositie. Het verlangen om te experimenteren met de tentoonstellingsruimte als een steeds veranderend landschap uit zich in radicale transformaties die de grenzen van verhaal en ervaring doen vervagen. De tentoonstelling opent met een proloog in mei 2023, ontvouwt zich in de zomer, herfst, winter en lente en eindigt met een epiloog in juni 2024."
        ],
        "es": [
          "Christodoulos Panayiotou es conocido sobre todo por su trabajo sobre relatos olvidados o desatendidos en los archivos materiales de la historia y el tiempo. Su obra aborda los procesos del valor, los conceptos de política y nación, y las demás mitologías que nos unen y nos dividen.\r\n\r\nFantasía, deseo, desilusión escenificada y múltiples historias políticas son los materiales clave de esta exposición, que por primera vez reúne obras de toda la carrera del artista. Obras que abarcan dos décadas de producción artística circularán por el espacio expositivo a lo largo de un año, rotando según el calendario solar y las estaciones. Su llegada y partida marcarán momentos específicos, creando una intrigante red de gestos y asociaciones performativas.\r\n\r\nCombinando legados del arte y la arquitectura vernáculos con tradiciones de la pintura bizantina, esculturas de vidrio meticulosamente elaboradas, dispositivos para medir el tiempo, escenarios teatrales y objetos cargados de historia, One Year evoluciona como una composición temporal y espacial efímera. El deseo de experimentar con el espacio expositivo como un paisaje siempre cambiante se manifiesta en transformaciones radicales que desdibujan los límites de la narrativa y la experiencia. Inaugurada con un prólogo en mayo de 2023, la exposición se desarrollará a lo largo de las estaciones de verano, otoño, invierno y primavera, y concluirá con un epílogo en junio de 2024."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/101843f4-4547-33ec-a00f-811d8f5ce86b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/229c146a-9000-3c50-81ff-3a018e95d831",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f5abfa0-6e2c-368b-bb50-fb7c223d3a6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/634e70e8-26b8-3d1d-b181-7e1d87926e4c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67ef11b7-8d6a-38ba-b469-cf5e05df18ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c64f909-8328-3b4b-9ba5-2e51d5249167",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e60d16b-f2b2-307e-990a-0e4e75260581",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b727754f-2b1d-3deb-86d8-63f5f2e70327",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfa1297b-e78a-3d29-8fdd-7ec81303a476",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d3bf6107-454d-3006-b848-6630c13a54b3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Fantasien, Begehren, Inszenierungen der Desillusionierung und vielfältige politische Geschichten sind die Schlüsselmaterialien dieser Ausstellung, die Arbeiten aus der gesamten Karriere des Künstlers vereint."
        ],
        "en": [
          "Fantasy, desire, staged disillusionment and multiple political histories are the key materials of this exhibition, which brings together works from across the artist?s career."
        ],
        "it": [
          "Fantasia, desiderio, disillusione inscenata e storie politiche multiple sono i materiali chiave di questa mostra, che riunisce opere provenienti da tutta la carriera dell'artista."
        ],
        "fr": [
          "Fantasme, désir, mises en scène de la désillusion et histoires politiques multiples sont les matériaux clefs de cette exposition qui rassemble des travaux de l’ensemble de la carrière de l’artiste."
        ],
        "nl": [
          "Fantasie, verlangen, geënsceneerde ontgoocheling en meervoudige politieke geschiedenissen zijn de belangrijkste materialen in deze tentoonstelling, die werken uit de hele carrière van de kunstenaar samenbrengt."
        ],
        "es": [
          "Fantasía, deseo, desilusión escenificada y múltiples historias políticas son los materiales clave de esta exposición, que reúne obras de toda la carrera del artista."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:National",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "National"
        ],
        "pt": [
          "Nacional"
        ],
        "en": [
          "National"
        ],
        "it": [
          "Nazionale"
        ],
        "fr": [
          "Nationale"
        ],
        "nl": [
          "Nationaal"
        ],
        "es": [
          "Nacional"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/31dd8f71-3d5f-3010-a84c-86c54cbfcc90",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/87732ffd-24bc-3a48-9f10-77bab7950244",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Victor & Simon / Iris Millot"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/db8cda92-779a-3b1b-89de-a338d57ea644",
          "ebucore:fileSize": [
            "197684"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1280",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/65/51/17838913.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1de7b823-d690-3d7b-ba4f-07c95c59becb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/72eff7a6-19b1-3554-912c-f20ce1f594e2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c271c392-29ab-33ff-8084-cff8ae176cba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dd9833ec-821d-369a-bf16-216926065f0f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f149afc3-21ee-3a49-af08-42fb40eacd2b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6cc8fcc6-1e56-32a1-bc81-8f2674194721",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9f31abe6-4c27-3f7b-9fd8-45daf3712d66",
          "schema:addressLocality": "Arles",
          "schema:postalCode": "13200",
          "schema:streetAddress": [
            "35 avenue Victor Hugo",
            "La Tour -  LUMA Arles"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13004",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arles"
              ],
              "pt": [
                "Arles"
              ],
              "en": [
                "Arles"
              ],
              "it": [
                "Arles"
              ],
              "fr": [
                "Arles"
              ],
              "nl": [
                "Arles"
              ],
              "es": [
                "Arles"
              ]
            },
            "insee": "13004",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c7c1a6b0-b374-3dd1-b674-533930dae5d2",
        "schema:latitude": "43.674494",
        "schema:longitude": "4.637315",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8c278af3-b059-37c8-abc5-ad60e8a754b0",
          "schema:closes": "18:00:00",
          "schema:opens": "10:00:00",
          "schema:validFrom": "2023-06-09T00:00:00",
          "schema:validThrough": "2024-06-24T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Ab dem 1. Juli täglich geöffnet."
            ],
            "en": [
              "Open daily from July 1."
            ],
            "it": [
              "Aperto tutti i giorni dal 1° luglio."
            ],
            "fr": [
              "Ouvert tous les jours à partir du 1er juillet."
            ],
            "nl": [
              "Elke dag geopend vanaf 1 juli."
            ],
            "es": [
              "Abierto todos los días a partir del 1 de julio."
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/41edf173-b0a0-3d15-94bb-fe87e5a9fad2",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/4850be93-5299-32cb-a694-d61bfce53f1e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8ce19f99-a279-3e9e-9073-5bce3b7d1729",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d1bb5a4d-8801-36f8-826a-fef5b51636e9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/f1eddaa6-e5ef-3924-96aa-53ac20567afc",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/d3c128f2-8d02-36e3-af88-d7b213a2c69f",
      "schema:email": [
        "a.quarta@arlestourisme.com",
        "f.soliveres@arlestourisme.com",
        "m.louvet@arlestourisme.com",
        "s.pivin@arlestourisme.com"
      ],
      "schema:legalName": "Office de Tourisme d'Arles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.arlestourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2023-06-12",
  "lastUpdateDatatourisme": "2023-06-13T05:12:59.56Z",
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/32a6b004-83ab-3a54-903c-e6515ef4840f",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        }
      ],
      "endDate": "2024-06-24",
      "endTime": "18:00:00",
      "startDate": "2023-06-09",
      "startTime": "10:00:00"
    }
  ]
}