{
  "@id": "https://data.datatourisme.fr/6/c36cd944-f900-37b5-8d75-a105cf18f06e",
  "dc:identifier": "FMABFC000V51WH7C",
  "schema:endDate": [
    "2023-08-14",
    "2023-09-24"
  ],
  "schema:startDate": [
    "2023-08-12",
    "2023-09-23"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Randonnée équestre en étoile"
    ],
    "en": [
      "Randonnée équestre en étoile"
    ],
    "fr": [
      "Randonnée équestre en étoile"
    ]
  },
  "availableLanguage": [
    "Allemand",
    "Anglais",
    "Espagnol",
    "Français",
    "Portugais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1f621272-f687-3617-afda-a270f8944add",
    "dc:identifier": "fd334e2f-b5f1-4b7b-ab68-820a6b814dfc",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/654ce261-12e8-37be-8df2-2ebf293bba42",
        "schema:postalCode": "21140",
        "schema:streetAddress": [
          "2, place Gaveau"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@terres-auxois.fr"
    ],
    "schema:legalName": "OT des Terres d'Auxois",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.terres-auxois.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/75835c96-89fa-3e9f-bde3-1e273470e3c5",
      "schema:email": [
        "esprit.equilibra@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 83 23 13 34"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.esprit-equilibra.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f95bc543-eb8e-35c2-87a0-3fb76e66648f",
      "dc:description": {
        "de": [
          "Diese Art von Wanderritt ist allen Pferdeliebhabern gewidmet, die ein sportliches, aber erholsames Wochenende verbringen möchten. Sie wohnen für mehrere Nächte in derselben komfortablen Unterkunft und nutzen die schönen Momente am Ende des Tages, um die Region zu besichtigen, ihr Kulturerbe und ihre Gastronomie zu entdecken.\nDieses Angebot ist auch für Gruppen, Paare oder Familien geeignet, da die einen tagsüber ihrer Leidenschaft für das Reiten nachgehen können, während die anderen mit dem Fahrrad nachkommen, andere Aktivitäten in der Umgebung buchen oder sich einfach nur ausruhen können!\n\nMit Equi-Libra können Sie das Auxois und seinen Reichtum mithilfe meiner erfahrenen und großzügigen Ausdauerpferde entdecken. Ich stelle Ihnen ein leichtes Picknick mit lokalen und saisonalen Produkten zur Verfügung. Wir können auch mittags in einem kleinen Restaurant einkehren. \n\nFolgende Tage können wir von der Farm aus wahlweise unternehmen:\nEs besteht die Möglichkeit, nur einen Tag für den 3. und 4. Juni zu machen.\n\n- Soussey sur Brionne: Ein schöner, langer Tag teilweise entlang des Burgund-Kanals mit Mittagspause oberhalb des Dorfes Soussey und der Möglichkeit, das Schloss zu besichtigen, bevor es über die Hochebenen und den Bauernhof Les Thillots zurück geht.\n\n- Camp de Myard; Tag mit mittlerer Intensität, wir reiten auf die Hochebene oberhalb von Saint Thibault, um das Camp de Myard (neolithische Überreste) zu Pferd zu erkunden, bevor wir in einem schönen schattigen Tal eine Pause einlegen und in die Ebene von Normier absteigen\n\n- Mont Saint Jean: Ein schöner sportlicher Tag mit Wegen im Unterholz auf dem Plateau von Charny mit einem Abstecher zur Quelle von Mont Saint Jean. Pause am Fuße des Schlosses oder an der archäologischen Stätte, je nach gewählter Strecke und Fitness der Teilnehmer.\n\n- Château de Chailly: Großer Tagesritt Richtung Süden zum Essen und/oder Trinken im schicken Golfhotel von Château de Chailly.\n\n- Blancey: Ein schöner, abwechslungsreicher Tag mit Blick auf das Auxois-Gebirge, langen Galoppaden auf schönen Graswegen und einem Besuch der Ziegenfarm von Blancey mit einer kleinen Verkostung!\n\n- La Motte Ternant : Ein großer Vormittag durch die offene, aber hügelige Landschaft des Auxois, ein Blick auf den Morvan in der Ferne, eine Pause in einem charmanten kleinen lokalen Restaurant und ein cooler Rückweg über das Plateau von Charny.\n\n- Butte de Thil: Ein schöner Tag mit Höhenunterschieden und verschiedenen Aussichtspunkten, um die \"Sentinelle de l'Auxois\", einen Turm aus dem 12. Jahrhundert, der die Region überragt, sowie die Stiftskirche von Thil zu erreichen.\n\n- Saint Colombe: Nachdem wir am Canal de Bourgogne entlang gefahren sind und einen Teil der Strecke Bibracte-Alesia zurückgelegt haben, machen wir eine Pause im Obstgarten des Schlosses und besuchen die Ausstellung des Vereins Arcade-design auf dem Land.\n\n- Le Moulin du Foulon: Ein Tag, an dem wir hin und zurück rollen, durch Wiesen, um am Fluss Brenne entlang zu fahren und zur Pause am Fuße der Mühle zu gelangen. Wir genießen die Kühle des Flusses und eine Besichtigung der Mühle, bevor wir uns auf den Rückweg machen."
        ],
        "en": [
          "This type of ride is dedicated to all horse lovers who want a sportive but relaxing weekend. You stay in the same comfortable gîte for several nights and enjoy the beautiful moments at the end of the day to visit the region, discover its heritage and its gastronomy.\nThis formula is also very suitable for groups, couples or families as some can indulge their passion for horse riding during the day while others will follow by bike, book other activities in the area or rest!\n\nWith Equi-Libra, you will discover the Auxois and its richness thanks to my generous and experienced endurance horses. I provide an epicurean but light picnic, with local and seasonal products. We can also stop at a small restaurant at lunchtime. \n\nHere is a choice of the days we can do from the farm:\nPossibility to do only one day for the 3rd and 4th of June.\n\n- Soussey sur Brionne : A nice long day partly along the Burgundy canal with a lunch break above the village of Soussey and the possibility to visit the castle before returning via the plateaux and the Thillots farm\n\n- Camp de Myard : A day of average intensity, we ride up to the plateau above Saint Thibault to discover the Camp de Myard (Neolithic remains) on horseback before taking a break in a pretty shaded valley and going back down to the Normier plain\n\n- Mont Saint Jean : A beautiful day of sport with paths in the undergrowth on the Charny plateau with a stop at the Mont Saint Jean spring. Break at the foot of the castle or at the archaeological site depending on the route chosen and the fitness of the participants.\n\n- Château de Chailly : A big day on horseback, heading south to eat and/or have a drink at the very chic hotel-golf of the Château de Chailly.\n\n- Blancey : A beautiful and varied day with panoramic views of the Auxois, long gallops on beautiful grassy tracks and a visit to the goat farm in Blancey with a little tasting to boot!\n\n- La Motte Ternant : A big morning through the open but hilly landscape of the Auxois, a glimpse of the Morvan in the distance, a break in a lovely little local restaurant and a cooler return via the Charny plateau.\n\n- Butte de Thil: A beautiful day with a difference in altitude and a variety of viewpoints to reach the \"sentinel of the Auxois\", a 12th century tower overlooking the region and the collegiate church of Thil.\n\n- Saint Colombe : After having followed the Burgundy canal and taken a part of the Bibracte-Alesia, we take a break in the orchard of the castle and visit the exhibition of the Arcade-design association in the countryside\n\n- Le Moulin du Foulon: A day of driving back and forth, through the meadows to skirt the Brenne and arrive at the break at the foot of the mill. We enjoy the coolness of the river and a visit of the mill before returning."
        ],
        "it": [
          "Questo tipo di viaggio è dedicato a tutti gli amanti dei cavalli che desiderano un fine settimana sportivo ma rilassante. Si soggiorna nello stesso confortevole gîte per diverse notti e si approfitta dei bei momenti di fine giornata per visitare la regione, scoprire il suo patrimonio e la sua gastronomia.\nQuesta formula è molto adatta anche a gruppi, coppie o famiglie, in quanto alcuni di loro possono assecondare la loro passione per l'equitazione durante il giorno, mentre altri seguiranno in bicicletta, prenoteranno altre attività nella zona o si riposeranno!\n\nCon Equi-Libra, scoprirete l'Auxois e le sue ricchezze grazie ai miei generosi ed esperti cavalli da endurance. Fornisco un picnic epicureo ma leggero, con prodotti locali e di stagione. Possiamo anche fermarci in un piccolo ristorante all'ora di pranzo.\n\nEcco una scelta dei giorni che possiamo fare dalla fattoria:\nPossibilità di fare un solo giorno per il 3 e 4 giugno.\n\n- Soussey sur Brionne: una bella giornata lunga, in parte lungo il canale di Borgogna, con una pausa pranzo sopra il villaggio di Soussey e la possibilità di visitare il castello, prima di tornare attraverso gli altopiani e la fattoria Thillots\n\n- Camp de Myard: giornata di media intensità, si sale sull'altopiano sopra Saint Thibault per scoprire il Camp de Myard (resti neolitici) a cavallo, prima di fare una pausa in una bella valle ombreggiata e scendere nella piana del Normier\n\n- Mont Saint Jean: una bella giornata di sport con percorsi nel sottobosco sull'altopiano di Charny con una sosta alla sorgente di Mont Saint Jean. Pausa ai piedi del castello o al sito archeologico, a seconda del percorso scelto e della forma fisica dei partecipanti.\n\n- Château de Chailly: una grande giornata a cavallo, verso sud per mangiare e/o bere qualcosa nell'hotel-golf molto chic dello Château de Chailly.\n\n- Blancey : Una giornata bella e varia con viste panoramiche sull'Auxois, lunghe galoppate su bei sentieri erbosi e una visita all'allevamento di capre di Blancey con una piccola degustazione!\n\n- La Motte Ternant : Una grande mattinata attraverso il paesaggio aperto ma collinare dell'Auxois, uno sguardo al Morvan in lontananza, una pausa in un incantevole ristorantino locale e un ritorno più fresco attraverso l'altopiano di Charny.\n\n- Butte de Thil : Una bella giornata con dislivelli e vari punti di osservazione per raggiungere la \"sentinella dell'Auxois\", una torre del XII secolo che domina la regione e la collegiata di Thil.\n\n- Saint Colombe: dopo aver seguito il canale di Borgogna e aver percorso una parte della Bibracte-Alesia, facciamo una pausa nel frutteto del castello e visitiamo la mostra dell'associazione Arcade-design in campagna\n\n- Le Moulin du Foulon: una giornata di guida avanti e indietro, attraverso i prati per costeggiare la Brenne e arrivare alla sosta ai piedi del mulino. Ci godiamo la frescura del fiume e la visita del mulino prima di rientrare."
        ],
        "fr": [
          "Ce type de randonnée est dédiée à tous les amoureux du cheval qui veulent un week-end sportif mais reposant. Vous vous installez dans le même gîte confortable pour plusieurs nuits et profitez de beaux moments en fin de journée pour visiter la région, découvrir son patrimoine et sa gastronomie.\nCette formule est aussi toute indiquée pour les groupes, couples ou familles puisque certains peuvent s’adonner à leur passion pour l’équitation en journée alors que d’autres suivront en vélo, réserveront d’autres activités alentours ou se reposeront!\n\nAvec Equi-Libra, vous découvrirez l’Auxois et sa richesse grâce à mes chevaux d’endurance, généreux et expérimentés. Je fournis un pique-nique épicurien mais léger, avec des produits de locaux et de saison. Nous pouvons aussi nous arrêter dans un petit restaurant à midi. \n\nVoici, au choix les journées que nous pourrons réaliser au départ de la ferme :\nPossibilité de ne faire qu'une journée pour les 3 et 4 juin.\n\n- Soussey sur Brionne : Une belle et longue journée en partie le long du canal de Bourgogne avec pause de midi au dessus du village de Soussey et la possibilité de visiter le château avant un retour par les plateaux et la ferme des Thillots\n\n- Camp de Myard ; Journée d’intensité moyenne, nous montons sur le plateau au dessus de Saint Thibault pour découvrir le Camp de Myard (vestiges néolithiques) à cheval avant de faire une pause dans un joli vallon ombragé et de redescendre dans la plaine de Normier\n\n- Mont Saint Jean : Belle journée sportive avec chemins en sous bois sur le plateau de Charny avec passage à la source de Mont Saint Jean. Pause au pied du château ou au site archéologique selon le parcours choisi et la forme des participants.\n\n- Château de Chailly : Grosse journée à cheval direction plein sud pour aller manger et/ou boire un verre au très chic hôtel-golf du château de Chailly.\n\n- Blancey : Un belle journée variée avec panorama sur l’Auxois, longs galops sur de belles pistes herbeuses et visite de la chèvrerie de Blancey avec petite dégustation en sus!\n\n- La Motte Ternant : Une grosse matinée à travers le paysage ouvert mais vallonée de l’Auxois, un aperçu du Morvan au loin, une pause dans un charmant petit restaurant local et un retour plus cool via le plateau de Charny.\n\n- Butte de Thil : Belle journée avec dénivelé et points de vue variés pour atteindre la « sentinelle de l’Auxois », tour du 12e siècle qui surplombe la région ainsi que la collégiale de Thil.\n\n- Saint Colombe : Après avoir longé le canal de Bourgogne et emprunté une partie du Bibracte-Alesia, nous faisons la pause dans le verger du château et visitons l’exposition de l’association Arcade-design à la campagne\n\n- Le Moulin du Foulon : Une journée roulante en aller-retour, à travers les prés pour longer la Brenne et arriver à la pause au pied du moulin. Nous profitons de la fraîcheur de la rivière et d’une visite du moulin avant de rentrer."
        ],
        "es": [
          "Este tipo de paseo está dedicado a todos los amantes de los caballos que desean pasar un fin de semana deportivo pero relajante. Se alojan en la misma casa rural confortable durante varias noches y disfrutan al final del día de hermosos momentos para visitar la región, descubrir su patrimonio y su gastronomía.\nEsta fórmula también es muy adecuada para grupos, parejas o familias, ya que algunos de ellos podrán dar rienda suelta a su pasión por la equitación durante el día, mientras que otros seguirán en bicicleta, reservarán otras actividades en la zona o ¡descansarán!\n\nCon Equi-Libra, descubrirá el Auxois y su riqueza gracias a mis generosos y experimentados caballos de resistencia. Le proporcionaré un picnic epicúreo pero ligero, con productos locales y de temporada. También podemos parar en un pequeño restaurante a la hora de comer.\n\nAquí tiene una selección de los días que podemos hacer desde la granja:\nPosibilidad de hacer un solo día para los días 3 y 4 de junio.\n\n- Soussey sur Brionne : Un día largo y agradable en parte a lo largo del canal de Borgoña con una pausa para el almuerzo por encima del pueblo de Soussey y la posibilidad de visitar el castillo antes de regresar a través de las mesetas y la granja Thillots\n\n- Camp de Myard : Un día de intensidad media, subiremos a la meseta por encima de Saint Thibault para descubrir a caballo el Camp de Myard (restos neolíticos) antes de hacer una pausa en un bonito valle sombreado y volver a bajar a la llanura de Normier\n\n- Mont Saint Jean : Bonita jornada deportiva con senderos entre la maleza en la meseta de Charny con parada en el manantial del Mont Saint Jean. Pausa al pie del castillo o en el yacimiento arqueológico en función del recorrido elegido y de la forma física de los participantes.\n\n- Château de Chailly : Un gran día a caballo, rumbo al sur para comer y/o tomar una copa en el muy chic hotel-golf del Château de Chailly.\n\n- Blancey : Una hermosa y variada jornada con vistas panorámicas del Auxois, largos galopes por hermosos caminos cubiertos de hierba y una visita a la granja de cabras de Blancey, ¡con una pequeña degustación!\n\n- La Motte Ternant : Una gran mañana a través del paisaje abierto pero montañoso de Auxois, una visión del Morvan en la distancia, un descanso en un encantador restaurante local y un regreso más fresco a través de la meseta de Charny.\n\n- Butte de Thil : Un hermoso día con desnivel y varios miradores para llegar al \"centinela de los Auxois\", una torre del siglo XII que domina la región, así como la colegiata de Thil.\n\n- Saint Colombe : Después de haber seguido el canal de Borgoña y recorrido una parte del Bibracte-Alesia, hacemos una pausa en el huerto del castillo y visitamos la exposición de la asociación Arcade-diseño en el campo\n\n- Le Moulin du Foulon: Un día de idas y venidas, a través de los prados para bordear el Brenne y llegar al descanso al pie del molino. Disfrutamos del frescor del río y de una visita al molino antes de regresar."
        ],
        "nl": [
          "Dit type rit is gewijd aan alle paardenliefhebbers die een sportief maar ontspannen weekend willen. U verblijft meerdere nachten in dezelfde comfortabele gîte en geniet aan het eind van de dag van mooie momenten om de streek te bezoeken, zijn erfgoed en zijn gastronomie te ontdekken.\nDeze formule is ook zeer geschikt voor groepen, koppels of gezinnen, omdat sommigen van hen overdag hun passie voor paardrijden kunnen uitleven terwijl anderen op de fiets volgen, andere activiteiten in de omgeving boeken of uitrusten!\n\nMet Equi-Libra ontdekt u de Auxois en zijn rijkdom dankzij mijn gulle en ervaren endurancepaarden. Ik zorg voor een epicuristische maar lichte picknick, met lokale en seizoensgebonden producten. We kunnen ook stoppen bij een klein restaurant tijdens de lunch.\n\nHier is een keuze van de dagen die we kunnen doen vanaf de boerderij:\nMogelijkheid om slechts één dag te doen voor 3 en 4 juni.\n\n- Soussey sur Brionne : Een mooie lange dag gedeeltelijk langs het kanaal van Bourgondië met een lunchpauze boven het dorp Soussey en de mogelijkheid om het kasteel te bezoeken alvorens terug te keren via de plateaus en de boerderij van Thillots\n\n- Camp de Myard : Een dag van gemiddelde intensiteit, we rijden naar het plateau boven Saint Thibault om te paard het Camp de Myard (neolithische overblijfselen) te ontdekken alvorens een pauze te nemen in een mooie schaduwrijke vallei en terug te keren naar de Normier vlakte\n\n- Mont Saint Jean : Een mooie sportieve dag met paden in het kreupelhout op het plateau van Charny met een stop bij de bron van Mont Saint Jean. Pauze aan de voet van het kasteel of op de archeologische site, afhankelijk van de gekozen route en de conditie van de deelnemers.\n\n- Château de Chailly : Een grote dag te paard, naar het zuiden om te eten en/of te drinken in het zeer chique hotel-golf van het Château de Chailly.\n\n- Blancey : Een mooie en gevarieerde dag met panoramische uitzichten op de Auxois, lange galoppades over mooie grasbanen en een bezoek aan de geitenboerderij van Blancey met een kleine proeverij erbij!\n\n- La Motte Ternant : Een grote ochtend door het open maar heuvelachtige landschap van de Auxois, een glimp van de Morvan in de verte, een pauze in een charmant plaatselijk restaurantje en een koelere terugkeer via het plateau van Charny.\n\n- Butte de Thil : Een mooie dag met hoogteverschillen en verschillende uitzichtpunten om de \"wachter van de Auxois\" te bereiken, een toren uit de 12e eeuw die over de streek uitkijkt en de collegiale kerk van Thil.\n\n- Saint Colombe : Na het volgen van het kanaal van Bourgondië en een deel van de Bibracte-Alesia, pauzeren we in de boomgaard van het kasteel en bezoeken we de tentoonstelling van de vereniging Arcade-design op het platteland\n\n- Le Moulin du Foulon: Een dag van heen en weer rijden, door de weilanden om de Brenne te omzeilen en aan te komen bij de pauze aan de voet van de molen. We genieten van de koelte van de rivier en een bezoek aan de molen alvorens terug te keren."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4779921f-64cc-39b9-b234-08aa050766cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/651c2a3c-ea43-3f1f-abe4-bbb5eadc949b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b315a1f4-eeb4-3464-9149-3085e94fc10a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ff148d45-9daf-3e44-96bf-547ba1e6ea4b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/80539a4f-44e6-358e-974f-fe6534beef57",
          "schema:addressLocality": "Normier",
          "schema:postalCode": "21390",
          "schema:streetAddress": [
            "1, rue de la Fontaine",
            "Equi-Libra"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21463",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Normier"
              ],
              "pt": [
                "Normier"
              ],
              "en": [
                "Normier"
              ],
              "it": [
                "Normier"
              ],
              "fr": [
                "Normier"
              ],
              "nl": [
                "Normier"
              ],
              "es": [
                "Normier"
              ]
            },
            "insee": "21463",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0199c4f9-d137-3e81-8f99-d05c59229dee",
        "schema:latitude": "47.366351",
        "schema:longitude": "4.43332",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-05-13",
  "lastUpdateDatatourisme": "2023-06-03T23:08:28.773Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/69a1f848-9f04-35db-ad78-eb75fb113bbc",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-14",
      "startDate": "2023-08-12"
    },
    {
      "@id": "https://data.datatourisme.fr/d626a3af-d7ba-3102-9edc-9878c119b8ab",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-24",
      "startDate": "2023-09-23"
    }
  ]
}