{
  "@id": "https://data.datatourisme.fr/10/91b95bd0-2917-386c-a87b-dd67f1301483",
  "dc:identifier": "837001783",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Dieser 2 km lange Pfad (hin und zurück) bietet eine Entdeckungsreise durch die Geschichte von Madine und insbesondere durch die Entwicklung der Landschaft dieses Ortes. Der Pfad beginnt an der Bar du Lac (Madine-Heudicourt / Gegenüber dem Reitzentrum).\n\nAuf dem Weg zum Wald wird an der Interpretationsstation in der Nähe eines Blockhauses der Vogel als Hauptinspiration in der Militärwissenschaft des Ersten Weltkriegs erwähnt.  Von den Ufern des Lac de Madine aus wird der Blick auf den Zeugenhügel (377 m) und das Montsec-Denkmal gelenkt, die auf diesen Abschnitt der Geschichte verweisen.  In den 1960er Jahren sah die Landschaft ganz anders aus als heute. Anstelle des Sees befanden sich hauptsächlich Wälder, die aus den Wiederaufforstungen nach dem Ersten Weltkrieg hervorgegangen waren. In den sumpfigen Talgründen befanden sich oft Teiche, die im Mittelalter für die Fischzucht angelegt wurden und nun unter dem Wasser des Sees liegen.\nDie anderen Stationen ermöglichen einen zeitgenössischeren Zugang zur Geschichte von Madine, von der Schaffung des Sees im Jahr 1974 bis zum heutigen Tag.\nAnhand von Archivdokumenten und Aussagen von Einwohnern werden sechs Epochen durch riesige Postkarten dargestellt und beantworten auf humorvolle Weise die Frage: Warum kommt man nach Madine?\nDie zweite Hälfte des Pfades ist eher kontemplativ, künstlerisch und poetisch angelegt und erinnert an die Vögel, die sich in Madine auf den Feuchtwiesen aufhalten, insbesondere an Watvögel wie den Silberreiher oder den Reiher\nDie Stahlskulptur \"Deux paires de pattes dans la grande prairie\" wurde von der Künstlerin Victoria Klotz geschaffen, und der Edelstahlring auf der Zieltafel, Spiegel Nr. 253 \"L'héron dans l'eau rêve...assaut débridé\" wurde von der Joaillerie-Künstlerin Dominique Jouve angefertigt."
    ],
    "en": [
      "This 2 km long trail (round trip) offers a discovery of the history of Madine and more particularly of the evolution of the landscape of this site. The trail starts from the lake bar (Madine-Heudicourt / opposite the equestrian centre).\n\nHeading towards the wood, on the interpretation station located near a blockhouse, the bird is evoked as the main inspiration in the military science of the First World War.  From the banks of the Madine lake, the eye is directed towards the witness mound (377 m) and the Montsec Monument which echoes this period of history.  In the 1960s, the landscape was very different from that of today. Instead of the lake, there were mainly forests resulting from the reforestation that followed the First World War. The marshy valley bottoms were often occupied by ponds created in the Middle Ages for fish farming, ponds which are now under the waters of the lake.\nThe other stations allow a more contemporary approach to the history of Madine, from the creation of the lake in 1974 to the present day.\nUsing archive documents and testimonies of the inhabitants, six eras are represented by giant postcards and answer with humour the question: Why do we come to Madine?\nThe second half of the trail, with a more contemplative, artistic and poetic approach, evokes the birds that live in Madine, in the wet meadows, in particular the wading birds such as the Great Egret or the Heron\nThe steel sculpture \"Two pairs of legs in the great meadow\" was made by the artist Victoria Klotz and the stainless steel ring placed on the sighting panel, mirror n°253 \"The heron in the water dreams...unbridled assault\" was made by the artist-joaillère Dominique Jouve."
    ],
    "it": [
      "Questo percorso di 2 km (andata e ritorno) offre una scoperta della storia di Madine e più in particolare dell'evoluzione del paesaggio di questo sito. Il sentiero parte dal bar del lago (Madine-Heudicourt / di fronte al centro ippico).\n\nDirigendosi verso il bosco, la stazione di interpretazione situata vicino a un fortino evoca l'uccello come principale fonte di ispirazione nella scienza militare della Prima Guerra Mondiale.  Dalle rive del lago Madine, lo sguardo si dirige verso il tumulo dei testimoni (377 m) e il monumento di Montsec, che riecheggia questo periodo storico.  Negli anni '60 il paesaggio era molto diverso da quello attuale. Al posto del lago c'erano soprattutto le foreste, frutto del rimboschimento seguito alla prima guerra mondiale. I fondivalle paludosi erano spesso occupati da stagni creati nel Medioevo per la piscicoltura, stagni che ora sono sotto le acque del lago.\nLe altre stazioni consentono un approccio più contemporaneo alla storia di Madine, dalla creazione del lago nel 1974 ai giorni nostri.\nBasate su documenti d'archivio e testimonianze degli abitanti, sei epoche sono rappresentate da cartoline giganti e rispondono con umorismo alla domanda: perché veniamo a Madine?\nLa seconda metà del percorso, con un approccio più contemplativo, artistico e poetico, evoca gli uccelli che vivono a Madine, nei prati umidi, in particolare i trampolieri come la Garzetta o l'Airone\nLa scultura in acciaio \"Deux paires de pattes dans la grande prairie\" (Due paia di gambe nella grande prateria) è stata creata dall'artista Victoria Klotz e l'anello in acciaio inossidabile sul pannello di avvistamento, lo specchio n°253 \"L'héron dans l'eau rêve...assaut débridé\" (L'airone nell'acqua sogna...assalto sfrenato) è stato creato dall'artista e gioielliere Dominique Jouve."
    ],
    "fr": [
      "Ce sentier d'une longueur de 2 km (aller-retour) propose une découverte de l'histoire de Madine et plus particulièrement de l'évolution du paysage de ce site. Départ du sentier depuis le bar du lac (Madine-Heudicourt / Face au centre équestre).\n\nEn se dirigeant vers le bois, sur la station d'interprétation située à proximité d'un blockhaus, est évoqué, l'oiseau comme principale inspiration dans la science militaire de la Première Guerre mondiale.  Depuis les rives du lac de Madine, le regard est dirigé vers la butte témoin (377 m) et le Monument du Montsec qui fait écho à cette période de l'Histoire.  Dans les années 60, le paysage était bien différent de celui d’aujourd’hui. A la place du lac, on trouvait essentiellement des forêts issues des reboisements qui ont suivi la Première Guerre mondiale. Les fonds de vallons marécageux étaient souvent occupés par des étangs  créés au Moyen-Age pour la pisciculture, étangs qui sont désormais sous les eaux du lac.\nLes autres stations permettent une approche plus contemporaine de l'histoire de Madine, depuis la création du lac en 1974 jusqu'à nos jours.\nA partir de documents d'archives et de témoignages d'habitants, six époques sont représentées par des cartes postales géantes et répondent avec humour à la question : Pourquoi vient-on à Madine ?\nLa seconde moitié du sentier, par une approche plus contemplative, artistique, et poétique évoque les oiseaux qui séjournent à Madine, dans les prairies humides notamment les  échassiers comme la Grande aigrette ou encore le Héron. \nLa sculpture en acier \"Deux paires de pattes dans la grande prairie\" a été réalisée par l'artiste Victoria Klotz et la bague en inox posée sur le panneau de visée, miroir n°253 \"L'héron dans l'eau rêve...assaut débridé\" a été réalisé par l'artiste-joaillère Dominique Jouve."
    ],
    "es": [
      "Este sendero de 2 km (ida y vuelta) permite descubrir la historia de Madine y, más concretamente, la evolución del paisaje de este lugar. El sendero parte del bar del lago (Madine-Heudicourt / frente al centro ecuestre).\n\nEn dirección al bosque, el puesto de interpretación situado cerca de un blocao evoca al pájaro como principal inspirador de la ciencia militar de la Primera Guerra Mundial.  Desde las orillas del lago Madine, la mirada se dirige al montículo testigo (377 m) y al monumento del Montsec, que se hace eco de este periodo de la historia.  En los años sesenta, el panorama era muy diferente al actual. En lugar del lago, había principalmente bosques procedentes de la repoblación forestal que siguió a la Primera Guerra Mundial. Los fondos de los valles pantanosos solían estar ocupados por estanques creados en la Edad Media para la piscicultura, estanques que ahora están bajo las aguas del lago.\nLas otras estaciones permiten un acercamiento más contemporáneo a la historia de Madine, desde la creación del lago en 1974 hasta la actualidad.\nBasándose en documentos de archivo y testimonios de los habitantes, seis épocas están representadas por postales gigantes y responden con humor a la pregunta: ¿Por qué venimos a Madine?\nLa segunda mitad del recorrido, con un enfoque más contemplativo, artístico y poético, evoca las aves que viven en Madine, en los prados húmedos, en particular las aves zancudas como la garceta común o la garza\nLa escultura de acero \"Deux paires de pattes dans la grande prairie\" (Dos pares de patas en la gran pradera) fue creada por la artista Victoria Klotz y el anillo de acero inoxidable en el panel de observación, espejo n°253 \"L'héron dans l'eau rêve...assaut débridé\" (La garza en el agua sueña... asalto desenfrenado) fue creado por el artista y joyero Dominique Jouve."
    ],
    "nl": [
      "Dit 2 km lange pad (rondwandeling) biedt een ontdekking van de geschiedenis van Madine en meer bepaald van de evolutie van het landschap van deze site. De route begint bij de bar van het meer (Madine-Heudicourt / tegenover de manege).\n\nOp weg naar het bos herinnert het interpretatiestation bij een bunker aan de vogel als belangrijkste inspiratiebron voor de militaire wetenschap van de Eerste Wereldoorlog.  Vanaf de oevers van het meer van Madine wordt het oog gericht op de getuigenheuvel (377 m) en het Montsec Monument dat deze periode van de geschiedenis weerspiegelt.  In de jaren zestig was het landschap heel anders dan nu. In plaats van het meer waren er vooral bossen van de herbebossing die volgde op de Eerste Wereldoorlog. De moerassige valleibodems werden vaak bezet door vijvers die in de middeleeuwen werden aangelegd voor de visteelt, vijvers die nu onder het water van het meer liggen.\nDe andere stations bieden een meer hedendaagse benadering van de geschiedenis van Madine, vanaf de oprichting van het meer in 1974 tot heden.\nOp basis van archiefstukken en getuigenissen van inwoners worden zes tijdperken weergegeven door reusachtige ansichtkaarten en wordt met humor antwoord gegeven op de vraag: Waarom komen we naar Madine?\nDe tweede helft van het pad, met een meer contemplatieve, artistieke en poëtische benadering, roept de vogels op die in Madine leven, in de natte weiden, in het bijzonder de waadvogels zoals de grote zilverreiger of de reiger\nDe stalen sculptuur \"Deux paires de pattes dans la grande prairie\" (Twee paar benen in de grote weide) werd gemaakt door de kunstenares Victoria Klotz en de roestvrijstalen ring die op het zichtpaneel, spiegel nr. 253 \"L'héron dans l'eau rêve...assaut débridé\" (De reiger in de waterdromen...ongebreidelde aanval) werd gemaakt door de kunstenares en juwelier Dominique Jouve."
    ]
  },
  "rdfs:label": {
    "fr": [
      "SENTIER ORNITHOLOGIQUE PAYSAGES DE MEMOIRE"
    ]
  },
  "durationDays": "0.02",
  "hasAudience": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/b0b183c2-07f4-3f0c-8a7d-c63b2604f5cc",
    "dc:identifier": "837",
    "schema:legalName": "OT COEUR DE LORRAINE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/857682cd-0c0f-39d2-8ca3-63b1e91fc67d",
      "schema:email": [
        "contact@lacmadine.com"
      ],
      "schema:telephone": [
        "+33 3 29 89 32 50"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lacmadine.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7c58401c-9372-3dc6-9dbc-b17be2624f4d",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2cf5a943-a200-3ac6-892f-0643afe5ec8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3bd1fcee-01e2-31ae-9ceb-53cac28eb6d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5541279b-7326-33ec-9c05-e53b4efed6ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79fbc639-93fc-3aae-8e0b-9a78850d6279",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b9983ae-3d22-3a35-8d13-5d577e92d94a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieser 2 km lange Pfad (hin und zurück) bietet eine Entdeckungsreise durch die Geschichte von Madine und insbesondere durch die Entwicklung der Landschaft dieses Ortes. Der Pfad beginnt an der Bar du Lac (Madine-Heudicourt / Gegenüber dem Reitzentrum).\n\nAuf dem Weg zum Wald wird an der Interpretationsstation in der Nähe eines Blockhauses der Vogel als Hauptinspiration in der Militärwissenschaft des Ersten Weltkriegs erwähnt.  Von den Ufern des Lac de Madine aus wird der Blick auf den Zeugenhügel (377 m) und das Montsec-Denkmal gelenkt, die auf diesen Abschnitt der Geschichte verweisen.  In den 1960er Jahren sah die Landschaft ganz anders aus als heute. Anstelle des Sees befanden sich hauptsächlich Wälder, die aus den Wiederaufforstungen nach dem Ersten Weltkrieg hervorgegangen waren. In den sumpfigen Talgründen befanden sich oft Teiche, die im Mittelalter für die Fischzucht angelegt wurden und nun unter dem Wasser des Sees liegen.\nDie anderen Stationen ermöglichen einen zeitgenössischeren Zugang zur Geschichte von Madine, von der Schaffung des Sees im Jahr 1974 bis zum heutigen Tag.\nAnhand von Archivdokumenten und Aussagen von Einwohnern werden sechs Epochen durch riesige Postkarten dargestellt und beantworten auf humorvolle Weise die Frage: Warum kommt man nach Madine?\nDie zweite Hälfte des Pfades ist eher kontemplativ, künstlerisch und poetisch angelegt und erinnert an die Vögel, die sich in Madine auf den Feuchtwiesen aufhalten, insbesondere an Watvögel wie den Silberreiher oder den Reiher\nDie Stahlskulptur \"Deux paires de pattes dans la grande prairie\" wurde von der Künstlerin Victoria Klotz geschaffen, und der Edelstahlring auf der Zieltafel, Spiegel Nr. 253 \"L'héron dans l'eau rêve...assaut débridé\" wurde von der Joaillerie-Künstlerin Dominique Jouve angefertigt."
        ],
        "en": [
          "This 2 km long trail (round trip) offers a discovery of the history of Madine and more particularly of the evolution of the landscape of this site. The trail starts from the lake bar (Madine-Heudicourt / opposite the equestrian centre).\n\nHeading towards the wood, on the interpretation station located near a blockhouse, the bird is evoked as the main inspiration in the military science of the First World War.  From the banks of the Madine lake, the eye is directed towards the witness mound (377 m) and the Montsec Monument which echoes this period of history.  In the 1960s, the landscape was very different from that of today. Instead of the lake, there were mainly forests resulting from the reforestation that followed the First World War. The marshy valley bottoms were often occupied by ponds created in the Middle Ages for fish farming, ponds which are now under the waters of the lake.\nThe other stations allow a more contemporary approach to the history of Madine, from the creation of the lake in 1974 to the present day.\nUsing archive documents and testimonies of the inhabitants, six eras are represented by giant postcards and answer with humour the question: Why do we come to Madine?\nThe second half of the trail, with a more contemplative, artistic and poetic approach, evokes the birds that live in Madine, in the wet meadows, in particular the wading birds such as the Great Egret or the Heron\nThe steel sculpture \"Two pairs of legs in the great meadow\" was made by the artist Victoria Klotz and the stainless steel ring placed on the sighting panel, mirror n°253 \"The heron in the water dreams...unbridled assault\" was made by the artist-joaillère Dominique Jouve."
        ],
        "it": [
          "Questo percorso di 2 km (andata e ritorno) offre una scoperta della storia di Madine e più in particolare dell'evoluzione del paesaggio di questo sito. Il sentiero parte dal bar del lago (Madine-Heudicourt / di fronte al centro ippico).\n\nDirigendosi verso il bosco, la stazione di interpretazione situata vicino a un fortino evoca l'uccello come principale fonte di ispirazione nella scienza militare della Prima Guerra Mondiale.  Dalle rive del lago Madine, lo sguardo si dirige verso il tumulo dei testimoni (377 m) e il monumento di Montsec, che riecheggia questo periodo storico.  Negli anni '60 il paesaggio era molto diverso da quello attuale. Al posto del lago c'erano soprattutto le foreste, frutto del rimboschimento seguito alla prima guerra mondiale. I fondivalle paludosi erano spesso occupati da stagni creati nel Medioevo per la piscicoltura, stagni che ora sono sotto le acque del lago.\nLe altre stazioni consentono un approccio più contemporaneo alla storia di Madine, dalla creazione del lago nel 1974 ai giorni nostri.\nBasate su documenti d'archivio e testimonianze degli abitanti, sei epoche sono rappresentate da cartoline giganti e rispondono con umorismo alla domanda: perché veniamo a Madine?\nLa seconda metà del percorso, con un approccio più contemplativo, artistico e poetico, evoca gli uccelli che vivono a Madine, nei prati umidi, in particolare i trampolieri come la Garzetta o l'Airone\nLa scultura in acciaio \"Deux paires de pattes dans la grande prairie\" (Due paia di gambe nella grande prateria) è stata creata dall'artista Victoria Klotz e l'anello in acciaio inossidabile sul pannello di avvistamento, lo specchio n°253 \"L'héron dans l'eau rêve...assaut débridé\" (L'airone nell'acqua sogna...assalto sfrenato) è stato creato dall'artista e gioielliere Dominique Jouve."
        ],
        "fr": [
          "Ce sentier d'une longueur de 2 km (aller-retour) propose une découverte de l'histoire de Madine et plus particulièrement de l'évolution du paysage de ce site. Départ du sentier depuis le bar du lac (Madine-Heudicourt / Face au centre équestre).\n\nEn se dirigeant vers le bois, sur la station d'interprétation située à proximité d'un blockhaus, est évoqué, l'oiseau comme principale inspiration dans la science militaire de la Première Guerre mondiale.  Depuis les rives du lac de Madine, le regard est dirigé vers la butte témoin (377 m) et le Monument du Montsec qui fait écho à cette période de l'Histoire.  Dans les années 60, le paysage était bien différent de celui d’aujourd’hui. A la place du lac, on trouvait essentiellement des forêts issues des reboisements qui ont suivi la Première Guerre mondiale. Les fonds de vallons marécageux étaient souvent occupés par des étangs  créés au Moyen-Age pour la pisciculture, étangs qui sont désormais sous les eaux du lac.\nLes autres stations permettent une approche plus contemporaine de l'histoire de Madine, depuis la création du lac en 1974 jusqu'à nos jours.\nA partir de documents d'archives et de témoignages d'habitants, six époques sont représentées par des cartes postales géantes et répondent avec humour à la question : Pourquoi vient-on à Madine ?\nLa seconde moitié du sentier, par une approche plus contemplative, artistique, et poétique évoque les oiseaux qui séjournent à Madine, dans les prairies humides notamment les  échassiers comme la Grande aigrette ou encore le Héron. \nLa sculpture en acier \"Deux paires de pattes dans la grande prairie\" a été réalisée par l'artiste Victoria Klotz et la bague en inox posée sur le panneau de visée, miroir n°253 \"L'héron dans l'eau rêve...assaut débridé\" a été réalisé par l'artiste-joaillère Dominique Jouve."
        ],
        "es": [
          "Este sendero de 2 km (ida y vuelta) permite descubrir la historia de Madine y, más concretamente, la evolución del paisaje de este lugar. El sendero parte del bar del lago (Madine-Heudicourt / frente al centro ecuestre).\n\nEn dirección al bosque, el puesto de interpretación situado cerca de un blocao evoca al pájaro como principal inspirador de la ciencia militar de la Primera Guerra Mundial.  Desde las orillas del lago Madine, la mirada se dirige al montículo testigo (377 m) y al monumento del Montsec, que se hace eco de este periodo de la historia.  En los años sesenta, el panorama era muy diferente al actual. En lugar del lago, había principalmente bosques procedentes de la repoblación forestal que siguió a la Primera Guerra Mundial. Los fondos de los valles pantanosos solían estar ocupados por estanques creados en la Edad Media para la piscicultura, estanques que ahora están bajo las aguas del lago.\nLas otras estaciones permiten un acercamiento más contemporáneo a la historia de Madine, desde la creación del lago en 1974 hasta la actualidad.\nBasándose en documentos de archivo y testimonios de los habitantes, seis épocas están representadas por postales gigantes y responden con humor a la pregunta: ¿Por qué venimos a Madine?\nLa segunda mitad del recorrido, con un enfoque más contemplativo, artístico y poético, evoca las aves que viven en Madine, en los prados húmedos, en particular las aves zancudas como la garceta común o la garza\nLa escultura de acero \"Deux paires de pattes dans la grande prairie\" (Dos pares de patas en la gran pradera) fue creada por la artista Victoria Klotz y el anillo de acero inoxidable en el panel de observación, espejo n°253 \"L'héron dans l'eau rêve...assaut débridé\" (La garza en el agua sueña... asalto desenfrenado) fue creado por el artista y joyero Dominique Jouve."
        ],
        "nl": [
          "Dit 2 km lange pad (rondwandeling) biedt een ontdekking van de geschiedenis van Madine en meer bepaald van de evolutie van het landschap van deze site. De route begint bij de bar van het meer (Madine-Heudicourt / tegenover de manege).\n\nOp weg naar het bos herinnert het interpretatiestation bij een bunker aan de vogel als belangrijkste inspiratiebron voor de militaire wetenschap van de Eerste Wereldoorlog.  Vanaf de oevers van het meer van Madine wordt het oog gericht op de getuigenheuvel (377 m) en het Montsec Monument dat deze periode van de geschiedenis weerspiegelt.  In de jaren zestig was het landschap heel anders dan nu. In plaats van het meer waren er vooral bossen van de herbebossing die volgde op de Eerste Wereldoorlog. De moerassige valleibodems werden vaak bezet door vijvers die in de middeleeuwen werden aangelegd voor de visteelt, vijvers die nu onder het water van het meer liggen.\nDe andere stations bieden een meer hedendaagse benadering van de geschiedenis van Madine, vanaf de oprichting van het meer in 1974 tot heden.\nOp basis van archiefstukken en getuigenissen van inwoners worden zes tijdperken weergegeven door reusachtige ansichtkaarten en wordt met humor antwoord gegeven op de vraag: Waarom komen we naar Madine?\nDe tweede helft van het pad, met een meer contemplatieve, artistieke en poëtische benadering, roept de vogels op die in Madine leven, in de natte weiden, in het bijzonder de waadvogels zoals de grote zilverreiger of de reiger\nDe stalen sculptuur \"Deux paires de pattes dans la grande prairie\" (Twee paar benen in de grote weide) werd gemaakt door de kunstenares Victoria Klotz en de roestvrijstalen ring die op het zichtpaneel, spiegel nr. 253 \"L'héron dans l'eau rêve...assaut débridé\" (De reiger in de waterdromen...ongebreidelde aanval) werd gemaakt door de kunstenares en juwelier Dominique Jouve."
        ]
      }
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:NearARiverOrStream",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Am Ufer eines Flusses oder eines Stroms"
        ],
        "pt": [
          "Na borda de um rio ou ribeira"
        ],
        "en": [
          "Near a river or stream"
        ],
        "it": [
          "Lungo il fiume"
        ],
        "fr": [
          "En bord de fleuve ou rivière"
        ],
        "nl": [
          "Aan de oever van een stroompje of rivier"
        ],
        "es": [
          "A orillas de un río"
        ]
      }
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/4dc1cb60-cc31-3475-8e22-bce84752964c",
      "@type": [
        "PracticeCondition"
      ],
      "durationDays": "0.02",
      "hasDifficultyLevel": [
        {
          "@id": "kb:EasyTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Einfach"
            ],
            "pt": [
              "Fácil"
            ],
            "en": [
              "Easy"
            ],
            "it": [
              "Facile"
            ],
            "fr": [
              "Facile"
            ],
            "nl": [
              "Gemakkelijk"
            ],
            "es": [
              "Fácil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:NearARiverOrStream",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Am Ufer eines Flusses oder eines Stroms"
        ],
        "pt": [
          "Na borda de um rio ou ribeira"
        ],
        "en": [
          "Near a river or stream"
        ],
        "it": [
          "Lungo il fiume"
        ],
        "fr": [
          "En bord de fleuve ou rivière"
        ],
        "nl": [
          "Aan de oever van een stroompje of rivier"
        ],
        "es": [
          "A orillas de un río"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/02c75f09-39ce-3e40-909d-4bc8b4453128",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/22f47e53-c3a7-31e1-bf4f-19a3f5377add",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/89cf2e08-ca6b-371a-b370-bf03811edceb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a59aaeb7-33bb-3cfe-ac7b-ea5bdddcc61b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe951cfa-beab-36b6-bb9e-82ee4c904552",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/217dcdf1-ce99-3e10-a621-f3bb70d2e52e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e5234431-b0ee-3ba3-b5be-871085797680",
          "schema:addressLocality": "Heudicourt-sous-les-Côtes",
          "schema:postalCode": "55210",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55245",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Heudicourt-sous-les-Côtes"
              ],
              "pt": [
                "Heudicourt-sous-les-Côtes"
              ],
              "en": [
                "Heudicourt-sous-les-Côtes"
              ],
              "it": [
                "Heudicourt-sous-les-Côtes"
              ],
              "fr": [
                "Heudicourt-sous-les-Côtes"
              ],
              "nl": [
                "Heudicourt-sous-les-Côtes"
              ],
              "es": [
                "Heudicourt-sous-les-Côtes"
              ]
            },
            "insee": "55245",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/78b02731-88cd-369c-b884-38800d434d19",
        "schema:latitude": "48.9396477577799",
        "schema:longitude": "5.7247192382813",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/576fe819-eba5-333a-99c6-8bc85a0b2909",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-03-20",
  "lastUpdateDatatourisme": "2023-06-22T03:03:45.991Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "tourDistance": "2000.0"
}