{
  "@id": "https://data.datatourisme.fr/30/9177791c-d0dc-3a2c-a2e0-21fe391d0a93",
  "dc:identifier": "FMANOR076V51RBKZ",
  "schema:endDate": [
    "2023-09-10"
  ],
  "schema:startDate": [
    "2023-09-09"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Festiv?Arts Octeville-sur-Mer ist das größte multidisziplinäre Kunstfestival der Region. das zweitägige Festival wird vom Verein Reflex mit Unterstützung der Stadtverwaltung von Octeville-sur-Mer organisiert. Ein Festival, um die Kunst für alle zugänglich zu machen, vor Publikum aufzutreten, Künstlern als Sprungbrett zu dienen, ein wahrer Treffpunkt für Begegnungen und Entdeckungen, wo alle Kunstformen vertreten sind.\n\nAusstellungsräume und ein Dorf der Kunstschaffenden, Musik- und Theaterbühnen, Café-Konzerte, Animationen und Food-Trucks.\n\nFestiv?Arts ist 3.400 m² groß, davon 1.300 m² Ausstellungsfläche in 5 überdachten Hallen.  Das \"Dorf\" Festiv?Arts umfasst die Hallen Michel Adam und Ventoux, den Hof der Jules-Verne-Schule, die Sporthalle und den Fußballplatz. Freiwillige, Menschen mit gutem Willen und ein identifiziertes Gebiet - all dies wurde zusammengeführt, um eine Vielzahl von Kunst- und Aufführungsmöglichkeiten für alle zu bieten.\n\nRund 100 Künstler sind anwesend:\nIn diesem Jahr werden unter den Kunsthandwerkern unter anderem ein Messerschmied, ein Holzdrechsler, ein Hersteller von Besen aus Sorghum, ein Keramiker, ein Mosaikkünstler, der mit Kalebassen arbeitet, ein Glaskünstler, ein Schmuckdesigner und ein Modedesigner mit seiner Modenschau zugegen sein. Andere Künstler, Maler, Bildhauer, Fotografen?\n15 Musikgruppen, eine keltische Tanzgruppe, ein Chor?\nUnd für das leibliche Wohl: 4 Foodtrucks, 2 Bars?\n\nSamstagabend: Treffen mit den Gruppen \"Génération 2\" und \"Astonia\". Tanzen, singen, springen und entdecken Sie sie!\n\nÖffnungszeiten: Samstag, 9. September, von 12 bis 22.30 Uhr und Sonntag, 10. September, von 10 bis 18 Uhr.\nEintritt: 3 ? (Kostenlos für Kinder unter 12 Jahren)."
    ],
    "en": [
      "Festiv?Arts Octeville-sur-mer is the largest multidisciplinary arts festival in the region. a 2-day festival organized by the Reflex association with the support of the municipality of Octeville-sur-Mer. A festival to make art accessible to all, to perform in front of the public, to serve as a springboard for artists, a true crossroads of encounters and discoveries, where all art forms are represented.\n\nExhibition halls and artists? village, musical and theatrical stages, café-concert, entertainment and food-truck.\n\nFestiv?Arts covers 3,400 m², including 1,300 m² of exhibition space in 5 covered halls.  The Festiv?Arts \"village\" includes the Michel Adam and Ventoux halls, the Jules Verne schoolyard, the gymnasium and the soccer pitch. Volunteers, goodwill and an identified territory have all been brought together to offer a wide range of creative activities linked to art and entertainment for all.\n\nAround a hundred artists present:\nThis year, among the artisans-creators of the arts, we will welcome, among others, a cutler, a woodturner, a sorghum broom maker, a ceramist, a mosaicist, a calabash artist, a glassmaker, jewelry designers, a fashion designer and her fashion show? Other artists, painters, sculptors, photographers?\n15 music groups, a Celtic dance group, a choir?\nAnd to eat: 4 food-trucks, 2 bars?\n\nSaturday evening, meet the \"Génération 2\" and \"Astonia\" groups. Come and dance, sing, jump and discover them!\n\nTimes: Saturday, September 9 from 12pm to 10:30pm and Sunday, September 10 from 10am to 6pm.\nAdmission : 3 ? (Free for children under 12)."
    ],
    "it": [
      "Festiv?Arts Octeville-sur-mer è il più grande festival artistico multidisciplinare della regione. un festival di due giorni organizzato dall'associazione Reflex con il sostegno del comune di Octeville-sur-Mer. Il festival è concepito per portare l'arte alla portata di tutti, per esibirsi davanti a un pubblico e per fungere da trampolino di lancio per gli artisti. È un vero e proprio crocevia di incontri e scoperte, dove ogni forma d'arte è rappresentata.\n\nSale espositive e villaggio degli artisti, palchi musicali e teatrali, caffè-concerto, animazione e food-truck.\n\nFestiv?Arts si estende su 3.400 m², di cui 1.300 m² di spazio espositivo in 5 sale coperte.  Il \"villaggio\" di Festiv?Arts comprende le sale Michel Adam e Ventoux, il cortile della scuola Jules Verne, la palestra e il campo da calcio. Volontari, buona volontà e un'area identificata sono stati riuniti per offrire un'ampia gamma di attività creative legate all'arte e al divertimento per tutti.\n\nCirca un centinaio gli artisti presenti:\nTra gli artisti di quest'anno figurano un coltellinaio, un tornitore, un fabbricante di scope di saggina, un ceramista, un mosaicista che lavora con le calce, un vetraio, un designer di gioielli, una stilista e la sua sfilata di moda e molti altri. Altri artisti, pittori, scultori, fotografi?\n15 gruppi musicali, un gruppo di danza celtica, un coro?\nE per mangiare: 4 camion di cibo, 2 bar?\n\nSabato sera, incontrate i gruppi Génération 2 e Astonia. Venite a ballare, cantare, saltare e a scoprirli!\n\nOrari: sabato 9 settembre dalle 12.00 alle 22.30 e domenica 10 settembre dalle 10.00 alle 18.00.\nIngresso: 3 euro (gratuito per i minori di 12 anni)."
    ],
    "fr": [
      "Festiv’Arts Octeville-sur-mer est le plus grand festival d’Arts multidisciplinaire de la région. 2 jours de festival organisés par l’association Reflex avec le support de la municipalité d’Octeville sur Mer. Un festival, pour mettre l’art à la portée de tous, effectuer des réalisations devant le public, servir de tremplin aux artistes, un véritable carrefour de rencontres et découvertes, où toute forme d’art est représentée. \n\nSalles d’expositions et village des créateurs, scènes musicales et théâtrales, café-concert, animations et food-truck.\n\nFestiv’Arts c’est 3 400 m² dont 1 300 m² d’expositions répartis sur 5 salles couvertes.  Le \"village\" Festiv’Arts regroupe les pourtours des salles Michel Adam, Ventoux, la cour de l’école Jules Verne, le gymnase et le terrain de football. Des bénévoles, des bonnes volontés, un territoire identifié, tout cela a été réuni pour offrir de nombreux axes de création, liés à l’art, et aux spectacles pour tous.\n\nPrésence d'une centaine d'artistes : \nCette année, parmi les artisans-créateurs d’arts, nous accueillerons, entre autres, un coutelier, tourneur sur bois, fabricant de balai en sorgho, céramiste, mosaïste, travail avec de la calebasse, verrier, créateurs de bijoux, créatrice de mode et son défilé…. D’autres artistes, peintres, sculpteurs, photographes…\n15 groupes de musique, un groupe de danse celtique, une chorale…\nEt pour se restaurer : 4 food-trucks, 2 bars…\n\nSamedi soir rencontre avec les groupes \"Génération 2\" et \"Astonia\". Venez danser, chanter, sauter et les découvrir !!!\n\nHoraires : samedi 9 septembre de 12h à 22h30 et dimanche 10 septembre de 10h à 18h.\nEntrée : 3 € (Gratuit pour les moins de 12 ans)."
    ],
    "nl": [
      "Festiv?Arts Octeville-sur-mer is het grootste multidisciplinaire kunstenfestival in de regio. een 2-daags festival georganiseerd door de vereniging Reflex met de steun van de gemeente Octeville-sur-Mer. Het festival is bedoeld om kunst binnen ieders bereik te brengen, om op te treden voor een publiek en om als springplank te dienen voor kunstenaars. Het is een echt kruispunt van ontmoetingen en ontdekkingen, waar elke vorm van kunst vertegenwoordigd is.\n\nTentoonstellingszalen en kunstenaarsdorp, muziek- en theaterpodia, café-concert, entertainment en food-truck.\n\nFestiv'Arts beslaat 3.400 m², waarvan 1.300 m² tentoonstellingsruimte in 5 overdekte zalen.  Het \"dorp\" van Festiv-Arts omvat de zalen Michel Adam en Ventoux, de binnenplaats van de Jules Verne school, de gymzaal en het voetbalveld. Vrijwilligers, goodwill en een geïdentificeerde ruimte zijn allemaal samengebracht om een breed scala aan creatieve activiteiten in verband met kunst en entertainment voor iedereen aan te bieden.\n\nOngeveer honderd artiesten aanwezig:\nDit jaar zijn er onder andere een coupeuse, een houtdraaier, een sorghobezemster, een keramist, een mozaïekster die met kalebassen werkt, een glasblazer, een sieradenontwerpster, een modeontwerpster en haar modeshow. Andere kunstenaars, schilders, beeldhouwers, fotografen?\n15 muziekgroepen, een Keltische dansgroep, een koor?\nEn om te eten: 4 food-trucks, 2 bars?\n\nMaak op zaterdagavond kennis met de groepen Génération 2 en Astonia. Kom dansen, zingen, springen en ontdek ze!\n\nTijden: zaterdag 9 september van 12.00 tot 22.30 uur en zondag 10 september van 10.00 tot 18.00 uur.\nToegangsprijs: €3 (gratis voor kinderen onder de 12 jaar)."
    ],
    "es": [
      "El Festival de las Artes de Octeville-sur-mer es el mayor festival artístico multidisciplinar de la región. un festival de 2 días organizado por la asociación Reflex con el apoyo del municipio de Octeville-sur-Mer. El festival pretende poner el arte al alcance de todos, presentarse ante el público y servir de trampolín para los artistas. Es una auténtica encrucijada de encuentros y descubrimientos, donde están representadas todas las formas de arte.\n\nSalas de exposiciones y pueblo de artistas, escenarios musicales y teatrales, café-concierto, animaciones y food-truck.\n\nFestiv?Arts ocupa 3.400 m², de los cuales 1.300 m² de exposición en 5 salas cubiertas.  El \"pueblo\" de Festiv?Arts incluye las salas Michel Adam y Ventoux, el patio de la escuela Jules Verne, el gimnasio y el campo de fútbol. Voluntarios, buena voluntad y un espacio identificado se han unido para ofrecer un amplio abanico de actividades creativas relacionadas con el arte y el entretenimiento para todos.\n\nAlrededor de un centenar de artistas presentes:\nEntre los artistas de este año figuran un cuchillero, un tornero de madera, un escobero de sorgo, un ceramista, un mosaiquista que trabaja con calabazas, un vidriero, una diseñadora de joyas, una diseñadora de moda y su desfile, y muchos más. Otros artistas, pintores, escultores, fotógrafos?\n15 grupos de música, un grupo de danza celta, un coro..\nY para comer: 4 food-trucks, 2 bares?\n\nEl sábado por la noche, conozca a los grupos Génération 2 y Astonia. Venga a bailar, cantar, saltar y descubrirlos\n\nHorarios: sábado 9 de septiembre de 12.00 a 22.30 h. y domingo 10 de septiembre de 10.00 a 18.00 h.\nEntrada: 3 euros (gratis para menores de 12 años)."
    ]
  },
  "rdfs:label": {
    "en": [
      "Festiv'Arts 2023"
    ],
    "fr": [
      "Festiv'Arts 2023"
    ]
  },
  "creationDate": "2023-06-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/b180bd52-ba68-3bae-85a6-970e41f01b79",
    "dc:identifier": "17b08549-98aa-4a45-a06c-6d85088c0506",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/85a14b0e-32af-3e77-8081-01aec3378dd9",
        "schema:addressLocality": "Le Havre",
        "schema:postalCode": "76059",
        "schema:streetAddress": [
          "186 Boulevard Clémenceau"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:76351",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Le Havre"
            ],
            "pt": [
              "Le Havre"
            ],
            "en": [
              "Le Havre"
            ],
            "it": [
              "Le Havre"
            ],
            "fr": [
              "Le Havre"
            ],
            "nl": [
              "Le Havre"
            ],
            "es": [
              "Le Havre"
            ]
          },
          "insee": "76351",
          "isPartOfDepartment": {
            "@id": "kb:France2876",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Seine-Maritime"
              ],
              "pt": [
                "Seine-Maritime"
              ],
              "en": [
                "Seine-Maritime"
              ],
              "it": [
                "Seine-Maritime"
              ],
              "fr": [
                "Seine-Maritime"
              ],
              "nl": [
                "Seine-Maritime"
              ],
              "es": [
                "Seine-Maritime"
              ]
            },
            "insee": "76",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@lehavre-etretat-tourisme.com"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c8ba04fb-7c03-390c-b9d8-78cec95da52b",
      "schema:email": [
        "festivartsoctevillesurmer@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.reflex-festivarts.com/festiv-arts"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bf2348b1-2a77-3420-9f84-56803e6ba87b",
      "dc:description": {
        "de": [
          "Festiv?Arts Octeville-sur-Mer ist das größte multidisziplinäre Kunstfestival der Region. das zweitägige Festival wird vom Verein Reflex mit Unterstützung der Stadtverwaltung von Octeville-sur-Mer organisiert. Ein Festival, um die Kunst für alle zugänglich zu machen, vor Publikum aufzutreten, Künstlern als Sprungbrett zu dienen, ein wahrer Treffpunkt für Begegnungen und Entdeckungen, wo alle Kunstformen vertreten sind.\n\nAusstellungsräume und ein Dorf der Kunstschaffenden, Musik- und Theaterbühnen, Café-Konzerte, Animationen und Food-Trucks.\n\nFestiv?Arts ist 3.400 m² groß, davon 1.300 m² Ausstellungsfläche in 5 überdachten Hallen.  Das \"Dorf\" Festiv?Arts umfasst die Hallen Michel Adam und Ventoux, den Hof der Jules-Verne-Schule, die Sporthalle und den Fußballplatz. Freiwillige, Menschen mit gutem Willen und ein identifiziertes Gebiet - all dies wurde zusammengeführt, um eine Vielzahl von Kunst- und Aufführungsmöglichkeiten für alle zu bieten.\n\nRund 100 Künstler sind anwesend:\nIn diesem Jahr werden unter den Kunsthandwerkern unter anderem ein Messerschmied, ein Holzdrechsler, ein Hersteller von Besen aus Sorghum, ein Keramiker, ein Mosaikkünstler, der mit Kalebassen arbeitet, ein Glaskünstler, ein Schmuckdesigner und ein Modedesigner mit seiner Modenschau zugegen sein. Andere Künstler, Maler, Bildhauer, Fotografen?\n15 Musikgruppen, eine keltische Tanzgruppe, ein Chor?\nUnd für das leibliche Wohl: 4 Foodtrucks, 2 Bars?\n\nSamstagabend: Treffen mit den Gruppen \"Génération 2\" und \"Astonia\". Tanzen, singen, springen und entdecken Sie sie!\n\nÖffnungszeiten: Samstag, 9. September, von 12 bis 22.30 Uhr und Sonntag, 10. September, von 10 bis 18 Uhr.\nEintritt: 3 ? (Kostenlos für Kinder unter 12 Jahren)."
        ],
        "en": [
          "Festiv?Arts Octeville-sur-mer is the largest multidisciplinary arts festival in the region. a 2-day festival organized by the Reflex association with the support of the municipality of Octeville-sur-Mer. A festival to make art accessible to all, to perform in front of the public, to serve as a springboard for artists, a true crossroads of encounters and discoveries, where all art forms are represented.\n\nExhibition halls and artists? village, musical and theatrical stages, café-concert, entertainment and food-truck.\n\nFestiv?Arts covers 3,400 m², including 1,300 m² of exhibition space in 5 covered halls.  The Festiv?Arts \"village\" includes the Michel Adam and Ventoux halls, the Jules Verne schoolyard, the gymnasium and the soccer pitch. Volunteers, goodwill and an identified territory have all been brought together to offer a wide range of creative activities linked to art and entertainment for all.\n\nAround a hundred artists present:\nThis year, among the artisans-creators of the arts, we will welcome, among others, a cutler, a woodturner, a sorghum broom maker, a ceramist, a mosaicist, a calabash artist, a glassmaker, jewelry designers, a fashion designer and her fashion show? Other artists, painters, sculptors, photographers?\n15 music groups, a Celtic dance group, a choir?\nAnd to eat: 4 food-trucks, 2 bars?\n\nSaturday evening, meet the \"Génération 2\" and \"Astonia\" groups. Come and dance, sing, jump and discover them!\n\nTimes: Saturday, September 9 from 12pm to 10:30pm and Sunday, September 10 from 10am to 6pm.\nAdmission : 3 ? (Free for children under 12)."
        ],
        "it": [
          "Festiv?Arts Octeville-sur-mer è il più grande festival artistico multidisciplinare della regione. un festival di due giorni organizzato dall'associazione Reflex con il sostegno del comune di Octeville-sur-Mer. Il festival è concepito per portare l'arte alla portata di tutti, per esibirsi davanti a un pubblico e per fungere da trampolino di lancio per gli artisti. È un vero e proprio crocevia di incontri e scoperte, dove ogni forma d'arte è rappresentata.\n\nSale espositive e villaggio degli artisti, palchi musicali e teatrali, caffè-concerto, animazione e food-truck.\n\nFestiv?Arts si estende su 3.400 m², di cui 1.300 m² di spazio espositivo in 5 sale coperte.  Il \"villaggio\" di Festiv?Arts comprende le sale Michel Adam e Ventoux, il cortile della scuola Jules Verne, la palestra e il campo da calcio. Volontari, buona volontà e un'area identificata sono stati riuniti per offrire un'ampia gamma di attività creative legate all'arte e al divertimento per tutti.\n\nCirca un centinaio gli artisti presenti:\nTra gli artisti di quest'anno figurano un coltellinaio, un tornitore, un fabbricante di scope di saggina, un ceramista, un mosaicista che lavora con le calce, un vetraio, un designer di gioielli, una stilista e la sua sfilata di moda e molti altri. Altri artisti, pittori, scultori, fotografi?\n15 gruppi musicali, un gruppo di danza celtica, un coro?\nE per mangiare: 4 camion di cibo, 2 bar?\n\nSabato sera, incontrate i gruppi Génération 2 e Astonia. Venite a ballare, cantare, saltare e a scoprirli!\n\nOrari: sabato 9 settembre dalle 12.00 alle 22.30 e domenica 10 settembre dalle 10.00 alle 18.00.\nIngresso: 3 euro (gratuito per i minori di 12 anni)."
        ],
        "fr": [
          "Festiv’Arts Octeville-sur-mer est le plus grand festival d’Arts multidisciplinaire de la région. 2 jours de festival organisés par l’association Reflex avec le support de la municipalité d’Octeville sur Mer. Un festival, pour mettre l’art à la portée de tous, effectuer des réalisations devant le public, servir de tremplin aux artistes, un véritable carrefour de rencontres et découvertes, où toute forme d’art est représentée. \n\nSalles d’expositions et village des créateurs, scènes musicales et théâtrales, café-concert, animations et food-truck.\n\nFestiv’Arts c’est 3 400 m² dont 1 300 m² d’expositions répartis sur 5 salles couvertes.  Le \"village\" Festiv’Arts regroupe les pourtours des salles Michel Adam, Ventoux, la cour de l’école Jules Verne, le gymnase et le terrain de football. Des bénévoles, des bonnes volontés, un territoire identifié, tout cela a été réuni pour offrir de nombreux axes de création, liés à l’art, et aux spectacles pour tous.\n\nPrésence d'une centaine d'artistes : \nCette année, parmi les artisans-créateurs d’arts, nous accueillerons, entre autres, un coutelier, tourneur sur bois, fabricant de balai en sorgho, céramiste, mosaïste, travail avec de la calebasse, verrier, créateurs de bijoux, créatrice de mode et son défilé…. D’autres artistes, peintres, sculpteurs, photographes…\n15 groupes de musique, un groupe de danse celtique, une chorale…\nEt pour se restaurer : 4 food-trucks, 2 bars…\n\nSamedi soir rencontre avec les groupes \"Génération 2\" et \"Astonia\". Venez danser, chanter, sauter et les découvrir !!!\n\nHoraires : samedi 9 septembre de 12h à 22h30 et dimanche 10 septembre de 10h à 18h.\nEntrée : 3 € (Gratuit pour les moins de 12 ans)."
        ],
        "nl": [
          "Festiv?Arts Octeville-sur-mer is het grootste multidisciplinaire kunstenfestival in de regio. een 2-daags festival georganiseerd door de vereniging Reflex met de steun van de gemeente Octeville-sur-Mer. Het festival is bedoeld om kunst binnen ieders bereik te brengen, om op te treden voor een publiek en om als springplank te dienen voor kunstenaars. Het is een echt kruispunt van ontmoetingen en ontdekkingen, waar elke vorm van kunst vertegenwoordigd is.\n\nTentoonstellingszalen en kunstenaarsdorp, muziek- en theaterpodia, café-concert, entertainment en food-truck.\n\nFestiv'Arts beslaat 3.400 m², waarvan 1.300 m² tentoonstellingsruimte in 5 overdekte zalen.  Het \"dorp\" van Festiv-Arts omvat de zalen Michel Adam en Ventoux, de binnenplaats van de Jules Verne school, de gymzaal en het voetbalveld. Vrijwilligers, goodwill en een geïdentificeerde ruimte zijn allemaal samengebracht om een breed scala aan creatieve activiteiten in verband met kunst en entertainment voor iedereen aan te bieden.\n\nOngeveer honderd artiesten aanwezig:\nDit jaar zijn er onder andere een coupeuse, een houtdraaier, een sorghobezemster, een keramist, een mozaïekster die met kalebassen werkt, een glasblazer, een sieradenontwerpster, een modeontwerpster en haar modeshow. Andere kunstenaars, schilders, beeldhouwers, fotografen?\n15 muziekgroepen, een Keltische dansgroep, een koor?\nEn om te eten: 4 food-trucks, 2 bars?\n\nMaak op zaterdagavond kennis met de groepen Génération 2 en Astonia. Kom dansen, zingen, springen en ontdek ze!\n\nTijden: zaterdag 9 september van 12.00 tot 22.30 uur en zondag 10 september van 10.00 tot 18.00 uur.\nToegangsprijs: €3 (gratis voor kinderen onder de 12 jaar)."
        ],
        "es": [
          "El Festival de las Artes de Octeville-sur-mer es el mayor festival artístico multidisciplinar de la región. un festival de 2 días organizado por la asociación Reflex con el apoyo del municipio de Octeville-sur-Mer. El festival pretende poner el arte al alcance de todos, presentarse ante el público y servir de trampolín para los artistas. Es una auténtica encrucijada de encuentros y descubrimientos, donde están representadas todas las formas de arte.\n\nSalas de exposiciones y pueblo de artistas, escenarios musicales y teatrales, café-concierto, animaciones y food-truck.\n\nFestiv?Arts ocupa 3.400 m², de los cuales 1.300 m² de exposición en 5 salas cubiertas.  El \"pueblo\" de Festiv?Arts incluye las salas Michel Adam y Ventoux, el patio de la escuela Jules Verne, el gimnasio y el campo de fútbol. Voluntarios, buena voluntad y un espacio identificado se han unido para ofrecer un amplio abanico de actividades creativas relacionadas con el arte y el entretenimiento para todos.\n\nAlrededor de un centenar de artistas presentes:\nEntre los artistas de este año figuran un cuchillero, un tornero de madera, un escobero de sorgo, un ceramista, un mosaiquista que trabaja con calabazas, un vidriero, una diseñadora de joyas, una diseñadora de moda y su desfile, y muchos más. Otros artistas, pintores, escultores, fotógrafos?\n15 grupos de música, un grupo de danza celta, un coro..\nY para comer: 4 food-trucks, 2 bares?\n\nEl sábado por la noche, conozca a los grupos Génération 2 y Astonia. Venga a bailar, cantar, saltar y descubrirlos\n\nHorarios: sábado 9 de septiembre de 12.00 a 22.30 h. y domingo 10 de septiembre de 10.00 a 18.00 h.\nEntrada: 3 euros (gratis para menores de 12 años)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/281cc234-f353-3f91-bcb8-70a142757ae4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31a61379-f9dd-3ef9-85aa-dd6bd8c99d4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3522f595-0959-3bb3-8290-b17da6850fe2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b58f261-6fff-3a79-b012-fadbee82a720",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c7a5b98-f993-3a04-8117-0ce7d08e2376",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/562c96e3-86b3-3d49-af34-d450203bd595",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf7c81c1-1f62-39fd-b38b-3857961607ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0021606-2d50-32f8-9d57-3bfb039799c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0dd70a3-2a77-3396-97a4-8127ec7f41dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9372038-7f6b-36c8-9bd1-b479e7337b4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Festiv?Arts Octeville-sur-Mer ist das größte multidisziplinäre Kunstfestival der Region. das zweitägige Festival wird vom Verein Reflex mit Unterstützung der Stadtverwaltung von Octeville-sur-Mer organisiert. Ein Festival, um die Kunst für alle zugänglich zu machen, vor Publikum aufzutreten, Künstlern als Sprungbrett zu dienen, ein wahrer Treffpunkt für Begegnungen und Entdeckungen, wo alle Kunstformen vertreten sind.\n\nAusstellungsräume und ein Dorf der Kunstschaffenden, Musik- und Theaterbühnen, Café-Konzerte, Animationen und Food-Trucks.\n\nFestiv?Arts ist 3.400 m² groß, davon 1.300 m² Ausstellungsfläche in 5 überdachten Hallen.  Das \"Dorf\" Festiv?Arts umfasst die Hallen Michel Adam und Ventoux, den Hof der Jules-Verne-Schule, die Sporthalle und den Fußballplatz. Freiwillige, Menschen mit gutem Willen und ein identifiziertes Gebiet - all dies wurde zusammengeführt, um eine Vielzahl von Kunst- und Aufführungsmöglichkeiten für alle zu bieten.\n\nRund 100 Künstler sind anwesend:\nIn diesem Jahr werden unter den Kunsthandwerkern unter anderem ein Messerschmied, ein Holzdrechsler, ein Hersteller von Besen aus Sorghum, ein Keramiker, ein Mosaikkünstler, der mit Kalebassen arbeitet, ein Glaskünstler, ein Schmuckdesigner und ein Modedesigner mit seiner Modenschau zugegen sein. Andere Künstler, Maler, Bildhauer, Fotografen?\n15 Musikgruppen, eine keltische Tanzgruppe, ein Chor?\nUnd für das leibliche Wohl: 4 Foodtrucks, 2 Bars?\n\nSamstagabend: Treffen mit den Gruppen \"Génération 2\" und \"Astonia\". Tanzen, singen, springen und entdecken Sie sie!\n\nÖffnungszeiten: Samstag, 9. September, von 12 bis 22.30 Uhr und Sonntag, 10. September, von 10 bis 18 Uhr.\nEintritt: 3 ? (Kostenlos für Kinder unter 12 Jahren)."
        ],
        "en": [
          "Festiv?Arts Octeville-sur-mer is the largest multidisciplinary arts festival in the region. a 2-day festival organized by the Reflex association with the support of the municipality of Octeville-sur-Mer. A festival to make art accessible to all, to perform in front of the public, to serve as a springboard for artists, a true crossroads of encounters and discoveries, where all art forms are represented.\n\nExhibition halls and artists? village, musical and theatrical stages, café-concert, entertainment and food-truck.\n\nFestiv?Arts covers 3,400 m², including 1,300 m² of exhibition space in 5 covered halls.  The Festiv?Arts \"village\" includes the Michel Adam and Ventoux halls, the Jules Verne schoolyard, the gymnasium and the soccer pitch. Volunteers, goodwill and an identified territory have all been brought together to offer a wide range of creative activities linked to art and entertainment for all.\n\nAround a hundred artists present:\nThis year, among the artisans-creators of the arts, we will welcome, among others, a cutler, a woodturner, a sorghum broom maker, a ceramist, a mosaicist, a calabash artist, a glassmaker, jewelry designers, a fashion designer and her fashion show? Other artists, painters, sculptors, photographers?\n15 music groups, a Celtic dance group, a choir?\nAnd to eat: 4 food-trucks, 2 bars?\n\nSaturday evening, meet the \"Génération 2\" and \"Astonia\" groups. Come and dance, sing, jump and discover them!\n\nTimes: Saturday, September 9 from 12pm to 10:30pm and Sunday, September 10 from 10am to 6pm.\nAdmission : 3 ? (Free for children under 12)."
        ],
        "it": [
          "Festiv?Arts Octeville-sur-mer è il più grande festival artistico multidisciplinare della regione. un festival di due giorni organizzato dall'associazione Reflex con il sostegno del comune di Octeville-sur-Mer. Il festival è concepito per portare l'arte alla portata di tutti, per esibirsi davanti a un pubblico e per fungere da trampolino di lancio per gli artisti. È un vero e proprio crocevia di incontri e scoperte, dove ogni forma d'arte è rappresentata.\n\nSale espositive e villaggio degli artisti, palchi musicali e teatrali, caffè-concerto, animazione e food-truck.\n\nFestiv?Arts si estende su 3.400 m², di cui 1.300 m² di spazio espositivo in 5 sale coperte.  Il \"villaggio\" di Festiv?Arts comprende le sale Michel Adam e Ventoux, il cortile della scuola Jules Verne, la palestra e il campo da calcio. Volontari, buona volontà e un'area identificata sono stati riuniti per offrire un'ampia gamma di attività creative legate all'arte e al divertimento per tutti.\n\nCirca un centinaio gli artisti presenti:\nTra gli artisti di quest'anno figurano un coltellinaio, un tornitore, un fabbricante di scope di saggina, un ceramista, un mosaicista che lavora con le calce, un vetraio, un designer di gioielli, una stilista e la sua sfilata di moda e molti altri. Altri artisti, pittori, scultori, fotografi?\n15 gruppi musicali, un gruppo di danza celtica, un coro?\nE per mangiare: 4 camion di cibo, 2 bar?\n\nSabato sera, incontrate i gruppi Génération 2 e Astonia. Venite a ballare, cantare, saltare e a scoprirli!\n\nOrari: sabato 9 settembre dalle 12.00 alle 22.30 e domenica 10 settembre dalle 10.00 alle 18.00.\nIngresso: 3 euro (gratuito per i minori di 12 anni)."
        ],
        "fr": [
          "Festiv’Arts Octeville-sur-mer est le plus grand festival d’Arts multidisciplinaire de la région. 2 jours de festival organisés par l’association Reflex avec le support de la municipalité d’Octeville sur Mer. Un festival, pour mettre l’art à la portée de tous, effectuer des réalisations devant le public, servir de tremplin aux artistes, un véritable carrefour de rencontres et découvertes, où toute forme d’art est représentée. \n\nSalles d’expositions et village des créateurs, scènes musicales et théâtrales, café-concert, animations et food-truck.\n\nFestiv’Arts c’est 3 400 m² dont 1 300 m² d’expositions répartis sur 5 salles couvertes.  Le \"village\" Festiv’Arts regroupe les pourtours des salles Michel Adam, Ventoux, la cour de l’école Jules Verne, le gymnase et le terrain de football. Des bénévoles, des bonnes volontés, un territoire identifié, tout cela a été réuni pour offrir de nombreux axes de création, liés à l’art, et aux spectacles pour tous.\n\nPrésence d'une centaine d'artistes : \nCette année, parmi les artisans-créateurs d’arts, nous accueillerons, entre autres, un coutelier, tourneur sur bois, fabricant de balai en sorgho, céramiste, mosaïste, travail avec de la calebasse, verrier, créateurs de bijoux, créatrice de mode et son défilé…. D’autres artistes, peintres, sculpteurs, photographes…\n15 groupes de musique, un groupe de danse celtique, une chorale…\nEt pour se restaurer : 4 food-trucks, 2 bars…\n\nSamedi soir rencontre avec les groupes \"Génération 2\" et \"Astonia\". Venez danser, chanter, sauter et les découvrir !!!\n\nHoraires : samedi 9 septembre de 12h à 22h30 et dimanche 10 septembre de 10h à 18h.\nEntrée : 3 € (Gratuit pour les moins de 12 ans)."
        ],
        "nl": [
          "Festiv?Arts Octeville-sur-mer is het grootste multidisciplinaire kunstenfestival in de regio. een 2-daags festival georganiseerd door de vereniging Reflex met de steun van de gemeente Octeville-sur-Mer. Het festival is bedoeld om kunst binnen ieders bereik te brengen, om op te treden voor een publiek en om als springplank te dienen voor kunstenaars. Het is een echt kruispunt van ontmoetingen en ontdekkingen, waar elke vorm van kunst vertegenwoordigd is.\n\nTentoonstellingszalen en kunstenaarsdorp, muziek- en theaterpodia, café-concert, entertainment en food-truck.\n\nFestiv'Arts beslaat 3.400 m², waarvan 1.300 m² tentoonstellingsruimte in 5 overdekte zalen.  Het \"dorp\" van Festiv-Arts omvat de zalen Michel Adam en Ventoux, de binnenplaats van de Jules Verne school, de gymzaal en het voetbalveld. Vrijwilligers, goodwill en een geïdentificeerde ruimte zijn allemaal samengebracht om een breed scala aan creatieve activiteiten in verband met kunst en entertainment voor iedereen aan te bieden.\n\nOngeveer honderd artiesten aanwezig:\nDit jaar zijn er onder andere een coupeuse, een houtdraaier, een sorghobezemster, een keramist, een mozaïekster die met kalebassen werkt, een glasblazer, een sieradenontwerpster, een modeontwerpster en haar modeshow. Andere kunstenaars, schilders, beeldhouwers, fotografen?\n15 muziekgroepen, een Keltische dansgroep, een koor?\nEn om te eten: 4 food-trucks, 2 bars?\n\nMaak op zaterdagavond kennis met de groepen Génération 2 en Astonia. Kom dansen, zingen, springen en ontdek ze!\n\nTijden: zaterdag 9 september van 12.00 tot 22.30 uur en zondag 10 september van 10.00 tot 18.00 uur.\nToegangsprijs: €3 (gratis voor kinderen onder de 12 jaar)."
        ],
        "es": [
          "El Festival de las Artes de Octeville-sur-mer es el mayor festival artístico multidisciplinar de la región. un festival de 2 días organizado por la asociación Reflex con el apoyo del municipio de Octeville-sur-Mer. El festival pretende poner el arte al alcance de todos, presentarse ante el público y servir de trampolín para los artistas. Es una auténtica encrucijada de encuentros y descubrimientos, donde están representadas todas las formas de arte.\n\nSalas de exposiciones y pueblo de artistas, escenarios musicales y teatrales, café-concierto, animaciones y food-truck.\n\nFestiv?Arts ocupa 3.400 m², de los cuales 1.300 m² de exposición en 5 salas cubiertas.  El \"pueblo\" de Festiv?Arts incluye las salas Michel Adam y Ventoux, el patio de la escuela Jules Verne, el gimnasio y el campo de fútbol. Voluntarios, buena voluntad y un espacio identificado se han unido para ofrecer un amplio abanico de actividades creativas relacionadas con el arte y el entretenimiento para todos.\n\nAlrededor de un centenar de artistas presentes:\nEntre los artistas de este año figuran un cuchillero, un tornero de madera, un escobero de sorgo, un ceramista, un mosaiquista que trabaja con calabazas, un vidriero, una diseñadora de joyas, una diseñadora de moda y su desfile, y muchos más. Otros artistas, pintores, escultores, fotógrafos?\n15 grupos de música, un grupo de danza celta, un coro..\nY para comer: 4 food-trucks, 2 bares?\n\nEl sábado por la noche, conozca a los grupos Génération 2 y Astonia. Venga a bailar, cantar, saltar y descubrirlos\n\nHorarios: sábado 9 de septiembre de 12.00 a 22.30 h. y domingo 10 de septiembre de 10.00 a 18.00 h.\nEntrada: 3 euros (gratis para menores de 12 años)."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Craft",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Handwerk"
        ],
        "pt": [
          "Artesanato"
        ],
        "en": [
          "Craft"
        ],
        "it": [
          "Artigianato"
        ],
        "fr": [
          "Artisanat"
        ],
        "nl": [
          "Handwerk"
        ],
        "es": [
          "Artesanía"
        ]
      }
    },
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    },
    {
      "@id": "kb:PaintingGraphicArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gemälde, Grafiken"
        ],
        "pt": [
          "Pintura, artes gráficas"
        ],
        "en": [
          "Painting, graphic arts"
        ],
        "it": [
          "Dipinti, arti grafiche"
        ],
        "fr": [
          "Peintures, arts graphiques"
        ],
        "nl": [
          "Schilderijen, grafische kunst"
        ],
        "es": [
          "Pintura, artes gráficas"
        ]
      }
    },
    {
      "@id": "kb:Photography",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Foto"
        ],
        "pt": [
          "Fotografia"
        ],
        "en": [
          "Photography"
        ],
        "it": [
          "Fotografia"
        ],
        "fr": [
          "Photographie"
        ],
        "nl": [
          "Fotografie"
        ],
        "es": [
          "Fotografía"
        ]
      }
    },
    {
      "@id": "kb:PopRockMusic",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Pop-Rock-Musik"
        ],
        "pt": [
          "Música pop-rock"
        ],
        "en": [
          "Pop rock music"
        ],
        "it": [
          "Musica pop-rock"
        ],
        "fr": [
          "Musique pop-rock"
        ],
        "nl": [
          "Pop-rockmuziek"
        ],
        "es": [
          "Música pop-rock"
        ]
      }
    },
    {
      "@id": "kb:Sculpture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Skulptur"
        ],
        "pt": [
          "Escultura"
        ],
        "en": [
          "Sculpture"
        ],
        "it": [
          "Scultura"
        ],
        "fr": [
          "Sculpture"
        ],
        "nl": [
          "Sculptuur"
        ],
        "es": [
          "Escultura"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/112631b7-71d8-3167-ab22-3eff58386a65",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/631be01b-ee8d-3124-a0de-9955fdf98be0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ed4b232-0361-3bdb-896c-1c9a39ce3d8b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a4c5a5ed-2c74-35d6-84f0-34763d70795c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0f96b48-b68b-38df-8140-310aa4888677",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dedc8673-ecf7-35ae-9af2-df7b69836046",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e03ba623-e5dc-33a0-8255-9da094af732c",
          "schema:addressLocality": "Octeville-sur-Mer",
          "schema:postalCode": "76930",
          "schema:streetAddress": [
            "Avenue Michel Adam"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76481",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Octeville-sur-Mer"
              ],
              "pt": [
                "Octeville-sur-Mer"
              ],
              "en": [
                "Octeville-sur-Mer"
              ],
              "it": [
                "Octeville-sur-Mer"
              ],
              "fr": [
                "Octeville-sur-Mer"
              ],
              "nl": [
                "Octeville-sur-Mer"
              ],
              "es": [
                "Octeville-sur-Mer"
              ]
            },
            "insee": "76481",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b3a40ef1-7b40-31d4-a78b-6ac631170520",
        "schema:latitude": "49.5572039",
        "schema:longitude": "0.11853571",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/fec7650f-cf1e-3c50-955d-28e6a97512d1",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-09-09T00:00:00",
          "schema:validThrough": "2023-09-10T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-01",
  "lastUpdateDatatourisme": "2023-06-03T04:20:28.318Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0906870e-9586-37ee-a8fb-0345435992db",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        }
      ],
      "endDate": "2023-09-10",
      "startDate": "2023-09-09"
    }
  ]
}