{
  "@id": "https://data.datatourisme.fr/31/911a4b7d-3110-3c75-baca-8170a460c575",
  "dc:identifier": "TFO364397404433",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Ein Tal, das reich an ergiebigen Quellen ist, am Zusammenfluss zweier Flüsse, dem Aveyron und dem Alzou, umgeben von Hügeln. Dieser Ort hat die Baumeister verführt, um ab 1252 die königliche Bastide Villefranche anzusiedeln."
    ],
    "en": [
      "A valley rich in abundant springs, at the confluence of two rivers, the Aveyron and the Alzou, surrounded by hills, this site seduced the builders to establish the royal bastide of Villefranche as early as 1252."
    ],
    "it": [
      "Una valle ricca di sorgenti abbondanti, alla confluenza di due fiumi, l'Aveyron e l'Alzou, circondata da colline, questo sito sedusse i costruttori a fondare la bastide reale di Villefranche già nel 1252."
    ],
    "fr": [
      "Une vallée riche en sources abondantes, au confluent de deux rivières, l'Aveyron et l'Alzou, entouré de collines, ce site a séduit les bâtisseurs pour implanter dès 1252 la bastide royale de Villefranche."
    ],
    "es": [
      "Un valle rico en abundantes manantiales, en la confluencia de dos ríos, el Aveyron y el Alzou, rodeado de colinas, este lugar sedujo a los constructores para establecer la bastida real de Villefranche ya en 1252."
    ],
    "nl": [
      "Een vallei rijk aan bronnen, aan de samenvloeiing van twee rivieren, de Aveyron en de Alzou, omgeven door heuvels, deze plek verleidde de bouwers om de koninklijke bastide van Villefranche al in 1252 te stichten."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Randonnée :  Le sentier des Sources"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bf5144e8-f155-3f23-b191-175d37ef3333",
    "schema:legalName": "OT Villefranche-Najac",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9b11c049-897b-3d9a-9c67-2fef3714c6cd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b5b6af03-045b-3237-9960-4184a0e2745b",
          "schema:addressLocality": "Villefranche-de-Rouergue",
          "schema:postalCode": "12200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12300",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villefranche-de-Rouergue"
              ],
              "pt": [
                "Villefranche-de-Rouergue"
              ],
              "en": [
                "Villefranche-de-Rouergue"
              ],
              "it": [
                "Villefranche-de-Rouergue"
              ],
              "fr": [
                "Villefranche-de-Rouergue"
              ],
              "nl": [
                "Villefranche-de-Rouergue"
              ],
              "es": [
                "Villefranche-de-Rouergue"
              ]
            },
            "insee": "12300",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Randonnée :  Le sentier des Sources",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4c20427d-840c-3f47-8245-4f4a4f7bc5ae",
      "dc:description": {
        "de": [
          "Entfernung: 13,5 km\n\nDauer: 4,5 Std\nMarkierung: gelb oder weiß-rot (GR)\nHöhenunterschied: 330 m\n\nPraxis\n\nZugang: Villefranche de Rouergue 58 km westlich von Rodez\n\nStart: Fremdenverkehrsamt, Promenade du Guiraudet\n\nSehenswürdigkeiten: die königliche Bastide von Villefranche de Rouergue (kostenlose Besichtigung mit dem Plan \"Laissez-vous conter\" oder kostenpflichtige Besichtigung mit Führung oder Audioführung), die Kartause Saint Sauveur, ein ehemaliges Kloster (kostenpflichtige Besichtigung), die Kapelle der schwarzen Büßer (kostenpflichtige Besichtigung), der Markt der Landwirte (ganzjährig jeden Donnerstagvormittag)\n\nAuskunft: Fremdenverkehrsamt von Villefranche de Rouergue 05 65 45 13 18\n\nBlatt in Papierform kostenlos im Fremdenverkehrsamt von Villefranche de Rouergue erhältlich\n\n\n\nRoute :\n\n1-Treffen Sie das Office de Tourisme, Promenade du Guiraudet. Überqueren Sie die Pont Neuf. Kreuzen Sie den Place de la République diagonal und gehen Sie in die Rue du Jeu de Paume und gegenüber die gepflasterte Côte hinauf. An der Gabelung links abbiegen und immer links weiter auf der D 911.\n\n\n2-Kurz nach der ersten Kurve biegen Sie rechts auf einen Weg ab, der nach Combesalès führt. Folgen Sie der Straße nach links (lassen Sie das Château du Garriguet (17. Jh.) rechts liegen). An der Kreuzung gehen Sie geradeaus auf einen Weg, der nach Les Granges führt.\n\n\n3 - Biegen Sie links auf die D 71 ab und folgen Sie dann rechts der D 911 für 200 m in Richtung Rieupeyroux. Überqueren Sie die Straße und schlagen Sie den alten Weg von Piaulet ein (anfangs kaum sichtbar). Im Weiler Puech-Loup gehen Sie rechts die kleine Straße zur D 911 hinauf. Bevor Sie diese erreichen, biegen Sie links auf einen Weg ab, der die Quellen von Ritard durchquert und bis zum Weiler Compans hinaufsteigt.\n\n\n4-Durchqueren Sie den Weiler und gehen Sie rechts auf einem breiten Weg weiter. Nach einer stark ansteigenden S-Kurve biegen Sie links ab. Überqueren Sie einen kleinen Bach und durchqueren Sie dann den Weiler Combenègre.\n\n\n5 Am Ende des Weilers biegen Sie nach rechts ab (gelbe Markierung). Überqueren Sie die Brücke über den Ritard. In Doumayrenc verlassen Sie die Straße und biegen rechts in einen Weg zwischen einem Kreuz und einem kleinen Teich ein. Gehen Sie durch Wälder und Heidekraut hinunter bis zur Peelingstation von La Gasse am Aveyron. Gehen Sie weiter bis zur Brücke.\n\n\n6-Bleiben Sie auf dem linken Ufer und nehmen Sie die Route de la Baume bis zur Brücke Pont des Consuls.\n\n\n\nTopoguide mit 25 Wanderungen, erhältlich beim Office de Tourisme Ouest Aveyron oder über den Online-Shop: https://boutique.tourisme-villefranche-najac.com/boutique/fr/nos-produits/guides_BQ.php"
        ],
        "en": [
          "Distance: 13.5 km\n\nDuration: 4h30\nBeaconing: yellow or white-red (GR)\nDifference in height: 330 m\n\nPractice\n\nAccess: Villefranche de Rouergue 58 km west of Rodez\n\nDeparture: Tourist Office, Guiraudet walk\n\nTo discover: the Bastide Royale de Villefranche de Rouergue (free visit with the map \"Let yourself be told\" or paying guided or audio-guided tour, the Chartreuse Saint Sauveur, former monastery (paying visit), the Chapel of the Black Penitents (paying visit), the market of local producers (every Thursday morning all year round)\n\nInformation: Tourist Office of Villefranche de Rouergue 05 65 45 13 18\n\nPaper sheet available free of charge at the Tourist Office of Villefranche de Rouergue\n\n\n\nItinerary :\n\n1-Rejoin the Tourist Office, promenade du Guiraudet. Cross the Pont Neuf. Cross the Place de la République diagonally and take the Rue du Jeu de Paume and, opposite, climb the Côte pavée. At the junction, turn left and, still on the left, continue on the D 911.\n\n\n2- After the first bend, turn right on a track leading to Combesalès. Continue, on the left, on the road. (Leaving, on the right, the castle of Garriguet -XVII° century-). At the crossroads, continue straight on a track leading to Aux Granges.\n\n\n3 -Take the D 71 on the left, then follow the D 911 on the right for 200 m, in the direction of Rieupeyroux. Cross the road and take the old chemin du Piaulet (not very visible at the start). In the hamlet of Puech-Loup, go up to the right, the small road to the D 911. Before reaching it, turn left on a path which crosses the sources of the Ritard and goes up to the hamlet of Compans.\n\n\n4-Cross the hamlet, then continue, on the right, on a wide track. After an S-shaped bend on a steep slope, turn left. Cross a small brook then cross the hamlet of Combenègre.\n\n\n5-At the exit of the hamlet, turn right (yellow markings). Cross the bridge over the Ritard. At Doumayrenc, leave the road and take, on the right, a path between a cross and a small basin. Go down, through woods and heather, to the pumice station of La Gasse sur l'Aveyron. Continue to the bridge.\n\n\n6-Stay on the left bank, taking the Route de la Baume up to the Pont des Consuls.\n\n\n\nTopoguide of 25 hikes on sale at the West Aveyron Tourist Office or on the online shop : https://boutique.tourisme-villefranche-najac.com/boutique/fr/nos-produits/guides_BQ.php"
        ],
        "it": [
          "Distanza: 13,5 km\n\nDurata : 4h30\nMarcature: giallo o bianco-rosso (GR)\nDislivello: 330 m\n\nPratica\n\nAccesso : Villefranche de Rouergue, 58 km a ovest di Rodez\n\nPartenza : Ufficio del Turismo, passeggiata del Guiraudet\n\nDa scoprire: la Bastide Royal di Villefranche de Rouergue (visita gratuita con il piano \"Laissez-vous conter\" o visita guidata o audioguidata a pagamento), la Chartreuse Saint Sauveur, ex monastero (visita a pagamento), la Chapelle des Pénitents Noirs (visita a pagamento), il mercato dei produttori locali (ogni giovedì mattina per tutto l'anno)\n\nInformazioni: Ufficio del turismo di Villefranche de Rouergue 05 65 45 13 18\n\nFoglio cartaceo disponibile gratuitamente presso l'ufficio turistico di Villefranche de Rouergue\n\n\n\nItinerario :\n\n1-Accedere all'Ufficio del Turismo, promenade du Guiraudet. Attraversare il Pont Neuf. Attraversate Place de la République in diagonale e prendete Rue du Jeu de Paume e, di fronte, salite sulla Côte pavée. Al bivio si svolta a sinistra e, sempre a sinistra, si prosegue sulla D 911.\n\n\n2-Poco dopo la prima curva, svoltare a destra su un sentiero che porta a Combesalès. Proseguire a sinistra sulla strada (lasciando il castello di Garriguet del XVII secolo sulla destra). All'incrocio, proseguire dritto su un sentiero che conduce a Les Granges.\n\n\n3 - Prendere la D 71 a sinistra, poi seguire la D 911 a destra per 200 m, in direzione di Rieupeyroux. Attraversare la strada e imboccare il vecchio sentiero del Piaulet (poco visibile all'inizio). Nella frazione di Puech-Loup, svoltare a destra sulla stradina in direzione della D 911. Prima di raggiungerla, si svolta a sinistra su un sentiero che attraversa le sorgenti del Ritard e sale fino alla frazione di Compans.\n\n\n4-Attraversare la frazione, quindi proseguire, sulla destra, su un ampio sentiero. Dopo una ripida curva a S, svoltare a sinistra. Attraversate un piccolo ruscello e poi la frazione di Combenègre.\n\n\n5-Alla fine della frazione, svoltare a destra (indicazioni gialle). Attraversare il ponte sul Ritard. A Doumayrenc, lasciate la strada e imboccate, sulla destra, un sentiero tra una croce e un piccolo stagno. Si scende attraverso boschi ed erica fino alla stazione di pommage di La Gasse sull'Aveyron. Proseguire fino al ponte.\n\n\n6-Rimanere sulla riva sinistra, percorrendo la Route de la Baume fino al Pont des Consuls.\n\n\n\nTopoguida di 25 escursioni in vendita presso l'Ufficio del Turismo dell'Ouest Aveyron o sul negozio online : https://boutique.tourisme-villefranche-najac.com/boutique/fr/nos-produits/guides_BQ.php"
        ],
        "fr": [
          "Distance : 13,5 km\n\nDurée : 4h30\nBalisage : jaune ou blanc-rouge (GR)\nDénivelé : 330 m \n\nPratique\n\nAccès : Villefranche de Rouergue à 58 km à l’ouest de Rodez\n\nDépart : Office de Tourisme, promenade du Guiraudet\n\nA découvrir : la Bastide Royale de Villefranche de Rouergue (visite gratuite avec le plan « Laissez-vous conter » ou bien payante guidée ou audio-guidée, la Chartreuse Saint Sauveur, ancien monastère (visite payante), la Chapelle des Pénitents Noirs (visite payante), le marché des producteurs de pays (tous les jeudis matins toute l’année)\n\nRenseignements : office de tourisme de Villefranche de Rouergue 05 65 45 13 18\n\nFiche papier disponible gratuitement à l’office de tourisme de Villefranche de Rouergue\n\n\n\nItinéraire :\n\n1-Rejoindre l’Office de Tourisme, promenade du Guiraudet. Traverser le Pont Neuf. Croiser la Place de la République en diagonale et prendre la Rue du Jeu de Paume et, en face, monter la Côte pavée. A la bifurcation, prendre à gauche et, toujours à gauche, poursuivre sur la D 911.\n\n\n2-Peu après le premier virage, bifurquer, à droite sur un chemin menant à Combesalès. Poursuivre, à gauche, sur la route. (Laisser, à droite, le château du Garriguet –XVII° siècle-). Au croisement, continuer tout droit sur un chemin menant Aux Granges.\n\n\n3 -Emprunter la D 71, à gauche, puis suivre, à droite, la D 911 sur 200 m, en direction de Rieupeyroux. Traverser la route et s’engager dans l’ancien chemin du Piaulet (peu visible au départ). Dans le hameau de Puech-Loup, monter à droite, la petite route vers la D 911. Avant de l’atteindre, tourner à gauche sur un chemin qui traverse les sources du Ritard et remonte jusqu’au hameau de Compans.\n\n\n4-Traverser le hameau, puis continuer, à droite, sur un large chemin. Après un virage en S, en forte pente, prendre à gauche. Franchir un petit ruisseau puis traverser le hameau de Combenègre.\n\n\n5-A la sortie du hameau, obliquer à droite (balisage jaune). Franchir le pont sur le Ritard. Au Doumayrenc, quitter la route, et prendre, à droite, un chemin entre une croix et un petit bassin. Descendre, à travers bois et bruyères, jusqu’à la station de pommage de La Gasse sur l’Aveyron. Continuer jusqu’au pont.\n\n\n6-Rester sur la rive gauche, en empruntant la Route de la Baume jusqu’au Pont des Consuls.\n\n\n\nTopoguide de 25 randonnées en vente à l'Office de Tourisme Ouest Aveyron ou sur la boutique en ligne : https://boutique.tourisme-villefranche-najac.com/boutique/fr/nos-produits/guides_BQ.php"
        ],
        "es": [
          "Distancia: 13,5 km\n\nDuración : 4h30\nMarcas: amarillo o blanco-rojo (GR)\nDiferencia de altitud: 330 m\n\nPractica\n\nAcceso : Villefranche de Rouergue, 58 km al oeste de Rodez\n\nSalida: Oficina de Turismo, paseo del Guiraudet\n\nPara descubrir: la Bastida Real de Villefranche de Rouergue (visita gratuita con el plan \"Laissez-vous conter\" o pagando una visita guiada o audioguiada), la Chartreuse Saint Sauveur, antiguo monasterio (visita de pago), la Chapelle des Pénitents Noirs (visita de pago), el mercado de productores locales (todos los jueves por la mañana durante todo el año)\n\nInformación: Oficina de Turismo de Villefranche de Rouergue 05 65 45 13 18\n\nHoja de papel disponible gratuitamente en la oficina de turismo de Villefranche de Rouergue\n\n\n\nItinerario :\n\n1-Diríjase a la Oficina de Turismo, paseo del Guiraudet. Cruce el Pont Neuf. Cruce la Place de la République en diagonal y tome la Rue du Jeu de Paume y, enfrente, suba por la Côte pavée. En la bifurcación, gire a la izquierda y, todavía a la izquierda, continúe por la D 911.\n\n\n2-Luego de la primera curva, girar a la derecha por una pista que lleva a Combesalès. Continúe a la izquierda por la carretera (dejando a la derecha el castillo de Garriguet del siglo XVII). En el cruce, siga recto por una pista que lleva a Les Granges.\n\n\n3 -Tomar la D 71 a la izquierda, luego seguir la D 911 a la derecha durante 200 m, en dirección a Rieupeyroux. Cruzar la carretera y tomar el antiguo camino de Piaulet (poco visible al principio). En la aldea de Puech-Loup, gire a la derecha por la pequeña carretera hacia el D 911. Antes de llegar, gire a la izquierda por un camino que cruza las fuentes del Ritard y sube hasta la aldea de Compans.\n\n\n4-Cruzar el caserío y continuar, a la derecha, por una pista ancha. Después de una empinada curva en S, gire a la izquierda. Cruzar un pequeño arroyo y luego atravesar la aldea de Combenègre.\n\n\n5-Al final de la aldea, gire a la derecha (marcas amarillas). Cruza el puente sobre el Ritard. En Doumayrenc, deje la carretera y tome, a la derecha, un camino entre una cruz y un pequeño estanque. Descienda a través de bosques y brezos hasta la estación de pommage de La Gasse en el Aveyron. Continúe hasta el puente.\n\n\n6-Mantenerse en la orilla izquierda, tomando la Route de la Baume hasta el Pont des Consuls.\n\n\n\nTopoguía de 25 excursiones a la venta en la Oficina de Turismo del Ouest Aveyron o en la tienda online : https://boutique.tourisme-villefranche-najac.com/boutique/fr/nos-produits/guides_BQ.php"
        ],
        "nl": [
          "Afstand: 13,5 km\n\nDuur : 4u30\nOpschriften: geel of wit-rood (GR)\nHoogteverschil: 330 m\n\nPraktijk\n\nLocatie: Villefranche de Rouergue, 58 km ten westen van Rodez\n\nVertrek : Toeristenbureau, promenade du Guiraudet\n\nTe ontdekken : de Koninklijke Bastide van Villefranche de Rouergue (gratis bezoek met het plan \"Laissez-vous conter\" of tegen betaling met gids of audio-gids), de Chartreuse Saint Sauveur, voormalig klooster (tegen betaling), de Chapelle des Pénitents Noirs (tegen betaling), de lokale producentenmarkt (elke donderdagochtend het hele jaar door)\n\nInformatie: VVV Villefranche de Rouergue 05 65 45 13 18\n\nPapieren blad gratis verkrijgbaar bij het toeristenbureau van Villefranche de Rouergue\n\n\n\nRoutebeschrijving :\n\n1-De VVV, promenade du Guiraudet. Steek de Pont Neuf over. Steek diagonaal de Place de la République over en neem de Rue du Jeu de Paume en ga aan de overkant de Côte pavée op. Bij de splitsing links afslaan en, nog steeds aan de linkerkant, de D 911 blijven volgen.\n\n\n2-Licht na de eerste bocht gaat u rechtsaf een pad op dat naar Combesalès leidt. Vervolg de weg naar links (en laat het 17e eeuwse château du Garriguet rechts liggen). Ga bij het kruispunt rechtdoor over een pad dat naar Les Granges leidt.\n\n\n3 -Neem de D71 links, volg dan de D911 rechts gedurende 200 m, in de richting van Rieupeyroux. Steek de weg over en neem het oude Piaulet-pad (eerst niet erg zichtbaar). In het gehucht Puech-Loup gaat u rechtsaf de kleine weg naar de D 911 op. Voordat u het bereikt, slaat u linksaf een pad in dat de bronnen van de Ritard kruist en omhoog gaat naar het gehucht Compans.\n\n\n4-Kruis het gehucht en ga dan rechts verder over een breed pad. Na een steile S-bocht linksaf. Steek een kleine beek over en vervolgens het gehucht Combenègre.\n\n\n5-Aan het eind van het gehucht rechtsaf (gele markering). Steek de brug over de Ritard over. Bij Doumayrenc verlaat u de weg en neemt u rechts een pad tussen een kruis en een kleine vijver. Daal af, door bossen en heide, naar het puimsteenstation van La Gasse aan de Aveyron. Ga verder naar de brug.\n\n\n6- Blijf op de linkeroever en neem de Route de la Baume naar de Pont des Consuls.\n\n\n\nTopogids van 25 wandelingen te koop bij het Office du Tourisme Ouest Aveyron of op de online shop : https://boutique.tourisme-villefranche-najac.com/boutique/fr/nos-produits/guides_BQ.php"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/08b62628-b184-342b-94d1-e3340207f587",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1acaa42a-486e-3118-9161-608be465111a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/32c6227d-9ec3-3e52-8ec8-237968c51dd6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46956084-0e8b-35cf-b136-0a51666ba952",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4dff73b9-e415-3c17-b6b2-ea5ed665e805",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51fecf02-3846-3a59-a7f7-aef06bdeace0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64a3ec48-3750-3480-9882-0e5c7b619f83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9a56d4a1-1ff0-3a1d-b8d4-57119dc47571",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccdd4b5f-95ee-39fc-bd23-8eeca843cd13",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f6867a8f-077f-3b7a-b924-1e6da74ee4c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein Tal, das reich an ergiebigen Quellen ist, am Zusammenfluss zweier Flüsse, dem Aveyron und dem Alzou, umgeben von Hügeln. Dieser Ort hat die Baumeister verführt, um ab 1252 die königliche Bastide Villefranche anzusiedeln."
        ],
        "en": [
          "A valley rich in abundant springs, at the confluence of two rivers, the Aveyron and the Alzou, surrounded by hills, this site seduced the builders to establish the royal bastide of Villefranche as early as 1252."
        ],
        "it": [
          "Una valle ricca di sorgenti abbondanti, alla confluenza di due fiumi, l'Aveyron e l'Alzou, circondata da colline, questo sito sedusse i costruttori a fondare la bastide reale di Villefranche già nel 1252."
        ],
        "fr": [
          "Une vallée riche en sources abondantes, au confluent de deux rivières, l'Aveyron et l'Alzou, entouré de collines, ce site a séduit les bâtisseurs pour implanter dès 1252 la bastide royale de Villefranche."
        ],
        "es": [
          "Un valle rico en abundantes manantiales, en la confluencia de dos ríos, el Aveyron y el Alzou, rodeado de colinas, este lugar sedujo a los constructores para establecer la bastida real de Villefranche ya en 1252."
        ],
        "nl": [
          "Een vallei rijk aan bronnen, aan de samenvloeiing van twee rivieren, de Aveyron en de Alzou, omgeven door heuvels, deze plek verleidde de bouwers om de koninklijke bastide van Villefranche al in 1252 te stichten."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f203c2ac-b30d-3d16-a4d3-994d3149b273",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/55cb82d4-bc24-3b3a-ac00-b0f351ec81b1",
          "ebucore:abstract": {
            "fr": [
              "Randonnée :  Le sentier des Sources"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Randonnée :  Le sentier des Sources"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Villefranche-Najac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3027ec43-7979-3ed2-b78d-b47b503c5fc5",
          "ebucore:fileSize": [
            "2305267"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2000",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO364397404433/TFO364397404433-17a/medias/jpg/rando-les-sources-villefranche-1220.jpg"
          ],
          "ebucore:width": "1333",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f203c2ac-b30d-3d16-a4d3-994d3149b273",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/55cb82d4-bc24-3b3a-ac00-b0f351ec81b1",
          "ebucore:abstract": {
            "fr": [
              "Randonnée :  Le sentier des Sources"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Randonnée :  Le sentier des Sources"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Villefranche-Najac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3027ec43-7979-3ed2-b78d-b47b503c5fc5",
          "ebucore:fileSize": [
            "2305267"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2000",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO364397404433/TFO364397404433-17a/medias/jpg/rando-les-sources-villefranche-1220.jpg"
          ],
          "ebucore:width": "1333",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/14ac6d70-729a-3e16-9c7a-1cdfef694b51",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/17d12209-90ad-3366-a652-cbf03531ef3b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6900f405-93ae-3042-9d53-cf738547df98",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7c83a118-1852-3679-9406-596be2054d86",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a48fe205-5e98-3135-b545-5bd37f4544e5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9f9f6235-c152-3200-8428-fb5941011cdc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b5b6af03-045b-3237-9960-4184a0e2745b",
          "schema:addressLocality": "Villefranche-de-Rouergue",
          "schema:postalCode": "12200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12300",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villefranche-de-Rouergue"
              ],
              "pt": [
                "Villefranche-de-Rouergue"
              ],
              "en": [
                "Villefranche-de-Rouergue"
              ],
              "it": [
                "Villefranche-de-Rouergue"
              ],
              "fr": [
                "Villefranche-de-Rouergue"
              ],
              "nl": [
                "Villefranche-de-Rouergue"
              ],
              "es": [
                "Villefranche-de-Rouergue"
              ]
            },
            "insee": "12300",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/209aaf28-d1e2-37bd-9f3d-da1d69049954",
        "schema:elevation": "272",
        "schema:latitude": "44.352",
        "schema:longitude": "2.034829167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2019-07-19",
  "lastUpdateDatatourisme": "2023-01-10T07:01:48.021Z"
}