{
  "@id": "https://data.datatourisme.fr/38/9189e05d-d4f4-3fac-b52e-3840e5b3c961",
  "dc:identifier": "PNABRE0220HA62YT",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Rando nature - Le Tertre Corlieu"
    ],
    "fr": [
      "Rando nature - Le Tertre Corlieu"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bb73afc3-1e04-3bbc-b528-a5ffb77bf838",
    "schema:legalName": "SITARMOR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e9a0c16b-3336-323d-a33d-c96ba849227d",
      "schema:telephone": [
        "+33 2 96 86 25 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4ff221b8-8ebd-3e14-98fd-129a0f7e3bc8",
      "dc:description": {
        "de": [
          "Sind Sie gerne in der Natur unterwegs? Gehen Sie gerne wandern? Dann ist diese Tour genau das Richtige für Sie!\nTreffen Sie sich in Le Tertre Corlieu, einem wunderschönen, geschützten Gebiet. Lassen Sie sich von unserem Führer entlang des\nentlang des GR34® und genießen Sie die Aussicht. Dieser außergewöhnliche Ort, der eine wichtige ökologische Rolle spielt und vom Nationalpark geschützt wird, ist eine der schönsten Landschaften der Welt\nConservatoire du Littoral (Küstenkonservatorium) geschützt ist, beherbergt zahlreiche Arten, die von den verschiedenen natürlichen Lebensräumen profitieren, die sich hier befinden\ndie ihnen hier geboten werden. Dieses Gebiet wurde jedoch bereits im 9. Jahrhundert von den Mönchen der Abtei St. Jean geschaffen und genutzt\njahrhundert von den Mönchen der Abtei Saint-Jacut bewirtschaftet. Deiche und Polder wurden angelegt, um Land zu gewinnen\nzu bewirtschaften. Zwischen Strand und Grünflächen können Sie eine Landschaft beobachten, die im Laufe der Jahrhunderte von Menschenhand geformt wurde\njahrhunderten geprägt wurde.\n\nEmpfohlen für Kinder ab 8 Jahren. Bitte geeignete Ausrüstung mitbringen.\n\nDauer: 2.00 Uhr\nStart: Parkplatz Tertre Corlieu, rue des Bénédictins, 22770 Lancieux."
        ],
        "en": [
          "Listed Nature Reserve. Protruding headland in the heart of the Bay of Lancieux, the Tertre-Corlieu offers breath-taking views all around the surrounding landscape."
        ],
        "it": [
          "Vi piace la natura? Vi piace fare escursioni? Questa visita fa per voi!\nAndate a Tertre Corlieu, una magnifica area preservata. Lasciate che la nostra guida vi accompagni lungo il GR34\nlungo il GR34® e godetevi il panorama. Questo sito eccezionale, che riveste un ruolo ecologico importante ed è protetto dal Conservatorio\nProtetto dal Conservatoire du Littoral, ospita numerose specie, che beneficiano dei vari habitat naturali\nche vengono loro offerti. Tuttavia, quest'area è stata creata e sfruttata per la prima volta nel IX secolo dai monaci dell'Abbazia di Saint-Jean\ndell'Abbazia di Saint-Jacut. Furono costruiti argini e polder per ottenere terreni coltivabili\nterreni da coltivare. Tra battigia e spazi verdi, si osserva un paesaggio plasmato dall'uomo nel corso dei secoli\nnel corso dei secoli.\n\nConsigliato ai bambini di età superiore agli 8 anni. Si prega di portare l'attrezzatura adatta.\n\nDurata: 2 ore\nPartenza: parcheggio Tertre Corlieu, rue des Bénédictins, 22770 Lancieux."
        ],
        "fr": [
          "Vous aimez la nature ? Vous aimez la randonnée ? Cette visite est faite pour vous !\nRendez-vous au Tertre Corlieu, magnifique espace préservé. Laissez-vous porter par notre guide au\nfil du GR34® et appréciez la vue. Ce site exceptionnel, au rôle écologique majeur et protégé par le\nConservatoire du Littoral, abrite de nombreuses espèces, bénéficiant des divers habitats naturels qui\nleur sont offerts. Cet espace a pourtant d’abord été créé et exploité dès le 9 ème siècle par les moines\nde l’Abbaye de Saint-Jacut. Des digues et des polders ont été construits pour obtenir des terres\ncultivables. Entre estran et espaces verts, vous observerez un paysage façonné par l&#39;homme au fil\ndes siècles.\n\nVisite conseillée à partir de 8 ans. Prévoir un équipement adapté.\n\nDurée : 2h00\nDépart : Parking du Tertre Corlieu, rue des Bénédictins, 22770 Lancieux."
        ],
        "es": [
          "¿Le gusta la naturaleza? ¿Le gusta el senderismo? ¡Esta visita es para usted!\nVaya a Tertre Corlieu, una magnífica zona preservada. Déjese llevar por nuestro guía a lo largo del GR34\npor el GR34® y disfrute de las vistas. Este lugar excepcional, de gran importancia ecológica y protegido por el\nProtegido por el Conservatoire du Littoral, alberga numerosas especies, que se benefician de los diversos hábitats naturales\nque se les ofrecen. Sin embargo, esta zona fue creada y explotada por primera vez en el siglo IX por los monjes\nde la abadía de Saint-Jacut. Se construyeron diques y pólderes para obtener tierras cultivables\ntierras de cultivo. Entre la orilla y los espacios verdes, observará un paisaje modelado por el hombre a lo largo de los\nlo largo de los siglos.\n\nRecomendado para niños mayores de 8 años. Se ruega llevar equipo adecuado.\n\nDuración: 2 horas\nSalida: aparcamiento Tertre Corlieu, rue des Bénédictins, 22770 Lancieux."
        ],
        "nl": [
          "Hou je van de natuur? Houdt u van wandelen? Dit bezoek is voor u!\nGa naar Tertre Corlieu, een prachtig beschermd gebied. Laat u door onze gids meenemen langs de GR34\nlangs de GR34® en geniet van het uitzicht. Dit uitzonderlijke gebied, met een belangrijke ecologische rol en beschermd door het\nBeschermd door het Conservatoire du Littoral, herbergt talrijke soorten die profiteren van de verschillende natuurlijke habitats\ndie hun worden aangeboden. Dit gebied werd echter voor het eerst aangelegd en geëxploiteerd in de 9e eeuw door de monniken\nvan de abdij van Saint-Jacut. Dijken en polders werden aangelegd om bebouwbare grond te verkrijgen\nland voor de teelt. Tussen vooroevers en groenstroken ziet u een landschap dat door de eeuwen heen door de mens is gevormd\ndoor de eeuwen heen.\n\nAanbevolen voor kinderen vanaf 8 jaar. Gelieve een geschikte uitrusting mee te brengen.\n\nDuur: 2 uur\nVertrek: parkeerplaats Tertre Corlieu, rue des Bénédictins, 22770 Lancieux."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/14a52bd0-cd49-35a8-afe4-35e3c94d82c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6df617be-4aa2-3415-bab7-3b27efdcd514",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8182c793-0e38-32ca-b9f3-38ab779be5a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f81508a2-cc1d-3f82-9b08-cfc38fb42817",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e184bd97-42db-3ad9-8dad-e91325041787",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f1c89c12-07a6-367a-af61-a116b76a01d9",
          "schema:addressLocality": "Lancieux",
          "schema:postalCode": "22770",
          "schema:streetAddress": [
            "Parking du Tertre Corlieu",
            "Rue des Bénédictins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22094",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lancieux"
              ],
              "pt": [
                "Lancieux"
              ],
              "en": [
                "Lancieux"
              ],
              "it": [
                "Lancieux"
              ],
              "fr": [
                "Lancieux"
              ],
              "nl": [
                "Lancieux"
              ],
              "es": [
                "Lancieux"
              ]
            },
            "insee": "22094",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/be3f8a12-b92f-3bba-a687-6267dcd33586",
        "schema:latitude": "48.5932004",
        "schema:longitude": "-2.1684265",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-16",
  "lastUpdateDatatourisme": "2023-05-17T01:08:42.223Z"
}