{
  "@id": "https://data.datatourisme.fr/38/911bd416-bb12-3eba-b874-63738df0e11b",
  "dc:identifier": "FMABRE029V53NGBZ",
  "schema:endDate": [
    "2023-07-17"
  ],
  "schema:startDate": [
    "2023-07-15"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Jazz' Y Krampouezh"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/63bf5621-776f-330c-824a-50841f15c658",
    "schema:legalName": "OTC CCA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/74cfa705-3872-3b9c-848c-414fdb0c1290",
      "schema:email": [
        "mascart.vincent@neuf.fr"
      ],
      "schema:telephone": [
        "+33 6 11 24 40 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jazzy-krampouezh.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/481551a0-fe5c-35a6-8f0b-617f5e362bd2",
      "dc:description": {
        "de": [
          "Der Verein Global Art, Organisator des unumgänglichen Jazz- und Gastronomiefestivals Jazz?Y Krampouezh, teilt mit, dass diese Ausgabe in Concarneau stattfinden wird und sich ausnahmsweise über drei Tage vom 15. bis 17. Juli 2023 erstrecken wird. Das Festival, das in Névez in den Gärten von Rospico entstanden ist, wird in der Ville Close, einer touristischen Hochburg im südlichen Finistère, stattfinden. Mit der Unterstützung der Stadt Concarneau legt diese neue Ausgabe den Grundstein für ein ehrgeiziges Projekt, das dem Geist und den Werten entspricht, die Jean-Marc Omé, der Gründer des Festivals, vermittelt hat. Um dieses Ziel zu erreichen, beteiligen sich rund 50 treue Freiwillige und aktive Mitglieder am Aufbau des Geländes, am Empfang des Publikums und der Künstler sowie an den Bar- und Restaurationsbereichen mit ihren lokalen Spezialitäten. Das Amphitheater des Carré des Larrons wird dieses Jahr von einem vielfältigen und gewagten künstlerischen Programm mit bekannten nationalen und internationalen Künstlern beschallt. Neu in diesem Jahr ist, dass in der Bar Le Comptoir am 16. und 17. Juli ab 22 Uhr Jam Sessions stattfinden und dass am Sonntag, den 16. Juli um 11 Uhr ein Konzertbrunch im Château de Keriolet veranstaltet wird.\n\nProgramm des Festivals :\n\nKostenpflichtige Konzerte um 20 Uhr :\n? 15. Juli / Diégo Imbert & Adrien Moignard \"Django?s songs\"\n? 16. Juli / Baptiste Herbin Quartet \" Vista Chinesa\"\n? 17. Juli / Bloom\n\nBrunch-Konzert um 11 Uhr :\n? 16. Juli / Steve Argüelles & Csaba Palotaï \"Cabane Perchée\" ?\n\nKostenlose Konzerte um 18 Uhr :\n? 15. Juli / Huiban Gloaguen Tardivel ?\n? 16. Juli / Oulala Jazz Band Trio\n? 17. Juli / Simon Mary Trio\n\n> Eintrittskarten sind in den Touristeninformationsbüros erhältlich."
        ],
        "en": [
          "The Global Art association, organizer of the not-to-be-missed jazz and gastronomy festival Jazz?Y Krampouezh, is pleased to announce that this year?s edition will be held in Concarneau, exceptionally over 3 days from July 15 to 17, 2023. Born in Névez in the Rospico gardens, the festival will now take place in the Ville Close, a major tourist attraction in South Finistère. Supported by the Ville de Concarneau, this new edition lays the foundations for an ambitious project in keeping with the spirit and values handed down by Jean-Marc Omé, the festival?s founder. To this end, some fifty loyal volunteers and active members are helping to set up the site, welcome the public and artists, and set up the bar-restaurant area with its local specialities. This year, the Carré des Larrons amphitheater will resound to the sounds of a varied and daring artistic line-up, featuring artists of national and international renown. New this year: the bar Le Comptoir will host jam sessions on July 16 and 17 from 10pm, and a concert-brunch at Château de Keriolet will take place on Sunday July 16 at 11am.\n\nFestival program :\n\nPaying concerts at 8pm:\n? July 15 / Diégo Imbert & Adrien Moignard \"Django?s songs\n? July 16 / Baptiste Herbin Quartet \"Vista Chinesa\n? July 17 / Bloom\n\nConcert-brunch at 11am :\n? July 16 / Steve Argüelles and Csaba Palotaï \"Cabane Perchée\n\nFree concerts at 6 pm :\n? July 15 / Huiban Gloaguen Tardivel\n? July 16 / Oulala Jazz Band Trio\n? July 17 / Simon Mary Trio\n\n> Tickets on sale at tourist information offices."
        ],
        "it": [
          "L'associazione Global Art, organizzatrice dell'imperdibile festival jazz e gastronomico Jazz?Y Krampouezh, è lieta di annunciare che quest'anno il festival si terrà a Concarneau, eccezionalmente per 3 giorni dal 15 al 17 luglio 2023. Nato a Névez nei giardini di Rospico, il festival si svolgerà nella Ville Close, una delle principali attrazioni turistiche del Finistère meridionale. Sostenuta dalla città di Concarneau, questa nuova edizione getterà le basi di un progetto ambizioso, in linea con lo spirito e i valori trasmessi da Jean-Marc Omé, fondatore del festival. A tal fine, una cinquantina di fedeli volontari e membri attivi stanno contribuendo all'allestimento del sito, all'accoglienza del pubblico e degli artisti, nonché alle aree bar-ristorante con le loro specialità locali. Quest'anno, quindi, l'anfiteatro del Carré des Larrons risuonerà dei suoni di una formazione varia e audace di artisti di fama nazionale e internazionale. Novità di quest'anno: il bar Le Comptoir ospiterà jam session il 16 e il 17 luglio a partire dalle 22.00, mentre domenica 16 luglio alle 11.00 si terrà un concerto-brunch al Château de Keriolet.\n\nProgramma del festival:\n\nConcerti a pagamento alle 20.00:\n15 luglio / Diégo Imbert & Adrien Moignard \"Le canzoni di Django\"\n16 luglio / Quartetto Baptiste Herbin \"Vista Chinesa\n17 luglio / Bloom\n\nConcerto-brunch alle 11:\n16 luglio / Steve Argüelles e Csaba Palotaï \"Cabane Perchée\n\nConcerti gratuiti alle 18.00 :\n15 luglio / Huiban Gloaguen Tardivel\n16 luglio / Oulala Jazz Band Trio\n17 luglio / Simon Mary Trio\n\n> Biglietti in vendita presso gli uffici di informazione turistica."
        ],
        "fr": [
          "L’association Global Art, organisatrice de l’incontournable festival de jazz et de gastronomie Jazz’Y Krampouezh informe que cette édition aura lieu à Concarneau, et se tiendra exceptionnellement sur 3 jours du 15 au 17 juillet 2023. Né à Névez dans les jardins de Rospico, le festival se déroulera en Ville Close, haut lieu touristique en Finistère sud. Soutenue par la Ville de Concarneau, cette nouvelle édition pose les fondations d’un projet ambitieux qui s’inscrit dans l’esprit et dans les valeurs transmises par Jean-Marc Omé, fondateur du festival. Pour ce faire, une cinquantaine de fidèles bénévoles et membres actifs participent à la mise en place du site, l’accueil du public et des artistes, ainsi que des espaces de bar-restauration avec ses spécialités locales. L’amphithéâtre du Carré des Larrons résonnera donc cette année aux sons d’une affiche artistique variée et audacieuse, composée d’artistes de renommées nationales et internationales. Nouveautés de cette édition : le bar Le Comptoir accueillera des concerts Jam sessions les 16 et 17 juillet à partir de 22h et un concert-brunch au château de Keriolet aura lieu le dimanche 16 juillet à 11h.\n\nProgrammation du festival : \n\nConcerts payants à 20h :\n• 15 juillet / Diégo Imbert & Adrien Moignard « Django’s songs »\n• 16 juillet / Baptiste Herbin Quartet « Vista Chinesa»\n• 17 juillet / Bloom\n\nConcert-brunch à 11h :\n• 16 juillet / Steve Argüelles et Csaba Palotaï « Cabane Perchée »\n\nConcerts gratuits à 18h :\n• 15 juillet / Huiban Gloaguen Tardivel\n• 16 juillet / Oulala Jazz Band Trio\n• 17 juillet / Simon Mary Trio\n\n> Billets en vente dans les bureaux d'information touristique."
        ],
        "es": [
          "La asociación Global Art, organizadora del ineludible festival de jazz y gastronomía Jazz?Y Krampouezh, se complace en anunciar que la edición de este año se celebrará en Concarneau, excepcionalmente durante 3 días, del 15 al 17 de julio de 2023. Nacido en Névez, en los jardines de Rospico, el festival tendrá lugar en la Ville Close, una de las principales atracciones turísticas del sur de Finistère. Con el apoyo de la ciudad de Concarneau, esta nueva edición sentará las bases de un ambicioso proyecto acorde con el espíritu y los valores transmitidos por Jean-Marc Omé, fundador del festival. Para ello, una cincuentena de fieles voluntarios y miembros activos colaboran en el acondicionamiento del recinto, la acogida del público y de los artistas, así como de los espacios bar-restaurante con sus especialidades locales. Así, este año, el anfiteatro del Carré des Larrons resonará al son de un cartel variado y atrevido de artistas de renombre nacional e internacional. Novedad de este año: el bar Le Comptoir acogerá jam sessions los días 16 y 17 de julio a partir de las 22:00 horas, y habrá un concierto-almuerzo en el Château de Keriolet el domingo 16 de julio a las 11:00 horas.\n\nPrograma del festival:\n\nConciertos de pago a las 20:00 h:\n? 15 de julio / Diégo Imbert & Adrien Moignard \"Las canciones de Django\n? 16 de julio / Baptiste Herbin Quartet \"Vista Chinesa\n? 17 de julio / Bloom\n\nConcierto-almuerzo a las 11h :\n? 16 julio / Steve Argüelles y Csaba Palotaï \"Cabane Perchée\n\nConciertos gratuitos a las 18h :\n? 15 de julio / Huiban Gloaguen Tardivel\n? 16 julio / Oulala Jazz Band Trio\n? 17 de julio / Simon Mary Trio\n\n> Venta de entradas en las oficinas de información turística."
        ],
        "nl": [
          "De Global Art Association, organisator van het niet te missen jazz- en eetfestival Jazz?Y Krampouezh, kondigt met trots aan dat het festival dit jaar plaatsvindt in Concarneau, uitzonderlijk gedurende 3 dagen van 15 tot 17 juli 2023. Het festival is ontstaan in Névez in de tuinen van Rospico en zal plaatsvinden in de Ville Close, een belangrijke toeristische trekpleister in Zuid-Finistère. Met de steun van de stad Concarneau zal deze nieuwe editie de basis leggen voor een ambitieus project in de geest en volgens de waarden van Jean-Marc Omé, de oprichter van het festival. Om dit te bereiken helpen een vijftigtal trouwe vrijwilligers en actieve leden bij het opzetten van het terrein, het verwelkomen van het publiek en de artiesten, evenals de bar-restaurantzones met hun lokale specialiteiten. Dit jaar zal het amfitheater Carré des Larrons dus weerklinken op de klanken van een gevarieerde en gedurfde line-up van artiesten van nationale en internationale faam. Nieuw dit jaar: de bar Le Comptoir organiseert jamsessies op 16 en 17 juli vanaf 22.00 uur, en er is een concertbrunch in het Château de Keriolet op zondag 16 juli om 11.00 uur.\n\nFestivalprogramma:\n\nBetalende concerten om 20.00 uur:\n15 juli / Diégo Imbert & Adrien Moignard \"Django's songs\n16 juli / Baptiste Herbin Kwartet \"Vista Chinesa\n17 juli / Bloom\n\nConcert-brunch om 11 uur :\n16 juli / Steve Argüelles en Csaba Palotaï \"Cabane Perchée\n\nGratis concerten om 18u :\n15 juli / Huiban Gloaguen Tardivel\n16 juli / Oulala Jazz Band Trio\n17 juli / Simon Mary Trio\n\n> Tickets te koop bij de toeristenbureaus."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1ed78eee-3950-3f19-a22a-fc681f8c19ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82256275-f796-3cbf-bce2-0ee485547f64",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9486cd34-e5b1-386b-89a2-b5453b4cb4a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a35473c4-32d1-345f-af8e-4be5017edff7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b371a698-7ae9-3699-ae9a-afeeacb3909e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2c90c469-b469-388a-8f8f-36a9c147ef3c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1601f52b-10c5-396f-8675-19ec87d9f846",
          "schema:addressLocality": "Concarneau",
          "schema:postalCode": "29900",
          "schema:streetAddress": [
            "Ville Close"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29039",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Concarneau"
              ],
              "pt": [
                "Concarneau"
              ],
              "en": [
                "Concarneau"
              ],
              "it": [
                "Concarneau"
              ],
              "fr": [
                "Concarneau"
              ],
              "nl": [
                "Concarneau"
              ],
              "es": [
                "Concarneau"
              ]
            },
            "insee": "29039",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d16cb96d-71a6-3f60-8d29-95418a9841a5",
        "schema:latitude": "47.87254",
        "schema:longitude": "-3.91769",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-03",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.643Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/24fdc6bf-f91d-34b8-a2d7-2f95cba9bc14",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-17",
      "startDate": "2023-07-15"
    }
  ]
}