{
  "@id": "https://data.datatourisme.fr/41/919a6154-da02-34b4-ade9-9281483d15d4",
  "dc:identifier": "HLOLAR011V50W2SN",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Gästezimmer in einem charakteristischen Dorfhaus mit großem Innenhof mit Bäumen und Blumen, im Zentrum eines authentischen Winzer- und Fischerdorfes an der Küste des Départements Audois. Wanderungen und Mountainbiketouren rund um die Teiche und auf die nahegelegenen Klippen, die einen herrlichen Blick auf die Austernparks und das Mittelmeer bieten. Wassersportzentren und Zentren für die Einführung in Wassersportarten (Surfen, Kitesurfen, Strandsegeln usw.), Weinkeller und zahlreiche Restaurants im Dorf. Kostenlose Parkplätze in der Nähe und in der Straße gegenüber,&nbsp;Privatgarage&nbsp;mit der Suite H.de Monfreid.&nbsp;3 geschmackvoll eingerichtete Gästezimmer mit schönen Leistungen, Sanitäranlagen, Bettwäsche und Klimaanlage, in einem authentischen Haus mit 3 Etagen. Eine Suite für 2 bis 4 Personen ist auf der obersten Etage eingerichtet und verfügt über eine Küchenzeile. Im Erdgeschoss befindet sich ein Wohnzimmer mit Kamin, das auf eine Küche und den Innenhof hinausgeht. Kochnische im Freien. Waschmaschine ab 6 Nächten inbegriffen. Degressive Preise je nach Saison und Anzahl der Übernachtungen. Garage 15/Tag (kostenlos für längere Aufenthalte von September bis Juni ab 6 Übernachtungen und im Juli und August ab 10 Übernachtungen)."
    ],
    "en": [
      "Bed and breakfast located in a village house of character with a large patio planted with trees and flowers, in the center of an authentic village of wine growers and fishermen of the Aude coast. Hiking and mountain biking around the ponds and on the nearby cliffs which offer superb views of the oyster beds and the Mediterranean. Nautical bases and initiation centers for nautical activities (windsurfing, kite surfing, sand yachting etc.), wine cellars and numerous restaurants in the village. Free parking close by and in the street in front of the house, private garage&nbsp;with the H.de Monfreid suite.&nbsp;Set of 3 guest rooms tastefully furnished, offering nice amenities, sanitary, bedding, and air conditioning, in an authentic house with 3 floors. A suite for 2 to 4 persons is arranged on the last level with a kitchenette. On the ground floor, a living room with a fireplace opening onto a kitchen and the patio, a windsurfing room and a bicycle loan. Outside kitchenette. Washing machine included from 6 nights. Decreasing rates according to the season and the number of nights. Garage 15?/day (free for long stays from September to June from 6 nights, and in July-August from 10 nights)."
    ],
    "it": [
      "Bed and breakfast situato in una caratteristica casa di paese con un ampio patio ricco di alberi e fiori, nel centro di un autentico villaggio di viticoltori e pescatori sulla costa dell'Aude. Passeggiate a piedi e in mountain bike intorno agli stagni e sulle vicine scogliere, che offrono una splendida vista sulle ostriche e sul Mediterraneo. Centri di sport acquatici e centri di iniziazione alle attività acquatiche (windsurf, kite surf, sand yachting, ecc.), cantine e numerosi ristoranti nel villaggio. Parcheggio gratuito nelle vicinanze e nella strada di fronte alla casa, garage privato&nbsp;con la suite H.de Monfreid.&nbsp;Set di 3 camere per gli ospiti arredate con gusto, con buoni servizi, sanitari, biancheria da letto e aria condizionata, in un'autentica casa a 3 piani. Una suite per 2-4 persone si trova all'ultimo piano e dispone di un angolo cottura. Al piano terra, un soggiorno con camino che si apre sulla cucina e sul patio, una sala per il windsurf e un deposito per le biciclette. Angolo cottura esterno. Lavatrice inclusa a partire da 6 notti. Tariffe decrescenti in base alla stagione e al numero di notti. Garage 15 €/giorno (gratuito per soggiorni lunghi da settembre a giugno a partire da 6 notti, e in luglio-agosto a partire da 10 notti)."
    ],
    "fr": [
      "Chambres d'hôtes situées dans une maison de village de caractère avec grand patio arboré et fleuri, au centre d'un authentique village de vignerons et de pêcheurs du littoral audois. Balades pédestres et VTT autour des étangs et sur la falaise toute proche qui offre de superbes vues sur les parcs ostréicole et la Méditerranée. Bases nautiques et centres d'initiations aux activités nautiques (planche, kite surf, chars à voile etc.), caveaux des vins et nombreux restaurants&nbsp;dans le village. Parkings gratuits proches et dans la rue en face,&nbsp;Garage privatif&nbsp;avec la suite H.de Monfreid.&nbsp;Ensemble de 3 chambres d'hôtes aménagées avec gout, offrant de belles prestations, sanitaires, literie, et climatisation, dans maison authentique comprenant 3 étages. Une suite pour 2 à 4 personnes est aménagée au dernier niveau avec une kitchenette. En rez de chaussée, séjour avec cheminée donnant sur une cuisine et le patio, local planches à voile et prêt de vélos. Kitchenette&nbsp;extérieure. Lave-linge compris à partir de 6 nuits. Tarifs dégressifs suivant la saison et le nombre de nuits. Garage 15€/jour (gratuit pour les longs séjours de Septembre à Juin à partir de 6 nuitées, et en Juillet-Août à partir de 10 nuitées)."
    ],
    "nl": [
      "Bed and breakfast gevestigd in een karaktervol dorpshuis met een groot terras vol bomen en bloemen, in het centrum van een authentiek wijnbouwers- en vissersdorp aan de Aude-kust. Wandelen en mountainbiken rond de vijvers en op de nabijgelegen kliffen, die een prachtig uitzicht bieden op de oesterbanken en de Middellandse Zee. Watersportcentra en initiatiecentra voor watersportactiviteiten (windsurfen, kitesurfen, strandzeilen, enz.), wijnkelders en talrijke restaurants in het dorp. Gratis parkeren in de buurt en in de straat voor het huis, privé garage&nbsp;met de H.de Monfreid suite.&nbsp;Set van 3 smaakvol ingerichte gastenkamers, met goede voorzieningen, sanitair, beddengoed en airconditioning, in een authentiek huis met 3 verdiepingen. Een suite voor 2 tot 4 personen bevindt zich op de bovenste verdieping met een kitchenette. Op de begane grond een woonkamer met open haard die uitkomt op een keuken en de patio, een windsurfruimte en een fietsuitleen. Buiten kitchenette. Wasmachine inbegrepen vanaf 6 nachten. Dalende tarieven naargelang het seizoen en het aantal nachten. Garage 15?/dag (gratis voor lange verblijven van september tot juni vanaf 6 nachten, en in juli-augustus vanaf 10 nachten)."
    ],
    "es": [
      "Alojamiento y desayuno situado en una casa de pueblo con carácter y un gran patio lleno de árboles y flores, en el centro de un auténtico pueblo de viticultores y pescadores de la costa del Aude. Paseos a pie y en bicicleta de montaña alrededor de los estanques y por los acantilados cercanos, que ofrecen magníficas vistas de los criaderos de ostras y del Mediterráneo. Centros náuticos y de iniciación a las actividades náuticas (windsurf, kitesurf, vela de arena, etc.), bodegas y numerosos restaurantes en el pueblo. Aparcamiento gratuito en las inmediaciones y en la calle delante de la casa, garaje privado&nbsp;con la suite H.de Monfreid.&nbsp;Conjunto de 3 habitaciones de huéspedes amuebladas con gusto, que ofrecen buenas instalaciones, sanitarias, ropa de cama y aire acondicionado, en una auténtica casa de 3 plantas. En la planta superior se encuentra una suite para 2 a 4 personas con cocina americana. En la planta baja, un salón con chimenea que da a una cocina y al patio, una sala de windsurf y un préstamo de bicicletas. Cocina americana exterior. Lavadora incluida a partir de 6 noches. Tarifas decrecientes según la temporada y el número de noches. Garaje 15?/día (gratuito para estancias largas de septiembre a junio a partir de 6 noches, y en julio-agosto a partir de 10 noches)."
    ]
  },
  "rdfs:label": {
    "fr": [
      "MAISON MONSIEUR PIERRE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
        "schema:addressLocality": "Carcassonne",
        "schema:postalCode": "11855",
        "schema:streetAddress": [
          "Allée Raymond Courrière"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:11069",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Carcassonne"
            ],
            "pt": [
              "Carcassonne"
            ],
            "en": [
              "Carcassonne"
            ],
            "it": [
              "Carcassonne"
            ],
            "fr": [
              "Carcassonne"
            ],
            "nl": [
              "Carcassonne"
            ],
            "es": [
              "Carcassonne"
            ]
          },
          "insee": "11069",
          "isPartOfDepartment": {
            "@id": "kb:France7611",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Aude"
              ],
              "pt": [
                "Aude"
              ],
              "en": [
                "Aude"
              ],
              "it": [
                "Aude"
              ],
              "fr": [
                "Aude"
              ],
              "nl": [
                "Aude"
              ],
              "es": [
                "Aude"
              ]
            },
            "insee": "11",
            "isPartOfRegion": {
              "@id": "kb:France76",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Occitanie"
                ],
                "pt": [
                  "Occitanie"
                ],
                "en": [
                  "Occitanie"
                ],
                "it": [
                  "Occitanie"
                ],
                "fr": [
                  "Occitanie"
                ],
                "nl": [
                  "Occitanie"
                ],
                "es": [
                  "Occitanie"
                ]
              },
              "insee": "76",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "siti@audetourisme.com"
    ],
    "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
    "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
    "schema:telephone": [
      "+33 4 68 11 66 00"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.audetourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/fb87ecf8-ae09-30fa-8e57-1db106653547",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1e1caaba-87c1-329e-9d06-0554c421ce15",
          "schema:addressLocality": "Carcassonne",
          "schema:postalCode": "11855",
          "schema:streetAddress": [
            "Allée Raymond Courrière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11069",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carcassonne"
              ],
              "pt": [
                "Carcassonne"
              ],
              "en": [
                "Carcassonne"
              ],
              "it": [
                "Carcassonne"
              ],
              "fr": [
                "Carcassonne"
              ],
              "nl": [
                "Carcassonne"
              ],
              "es": [
                "Carcassonne"
              ]
            },
            "insee": "11069",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "siti@audetourisme.com"
      ],
      "schema:legalName": "AGENCE DE DÉVELOPPEMENT TOURISTIQUE DE L'AUDE",
      "schema:logo": "https://www.audetourisme.com/lae/public1.0/img/logo-aude.jpg",
      "schema:telephone": [
        "+33 4 68 11 66 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.audetourisme.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0facb6a1-12a5-35ed-ba68-592eb74e2e35",
      "schema:email": [
        "escapade.leucate@gmail.com"
      ],
      "schema:legalName": "MAISON MONSIEUR PIERRE",
      "schema:telephone": [
        "+33 6 83 28 53 68"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6c883c62-f461-3ec0-b854-d0fb32df6e21",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0abedf95-99f8-374b-99a4-12f449ec471f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2fe44d79-2340-3a0c-b853-f02635a3646a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e0f6b7b-6126-331d-9f7e-da4b005fef42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ceb70e5-a6af-31c4-b7c1-1f0baf006b50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/93d6a0de-37b8-3de6-b4e9-e4c95fbb18af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Gästezimmer in einem charakteristischen Dorfhaus mit großem Innenhof mit Bäumen und Blumen, im Zentrum eines authentischen Winzer- und Fischerdorfes an der Küste des Départements Audois. Wanderungen und Mountainbiketouren rund um die Teiche und auf die nahegelegenen Klippen, die einen herrlichen Blick auf die Austernparks und das Mittelmeer bieten. Wassersportzentren und Zentren für die Einführung in Wassersportarten (Surfen, Kitesurfen, Strandsegeln usw.), Weinkeller und zahlreiche Restaurants im Dorf. Kostenlose Parkplätze in der Nähe und in der Straße gegenüber,&nbsp;Privatgarage&nbsp;mit der Suite H.de Monfreid.&nbsp;3 geschmackvoll eingerichtete Gästezimmer mit schönen Leistungen, Sanitäranlagen, Bettwäsche und Klimaanlage, in einem authentischen Haus mit 3 Etagen. Eine Suite für 2 bis 4 Personen ist auf der obersten Etage eingerichtet und verfügt über eine Küchenzeile. Im Erdgeschoss befindet sich ein Wohnzimmer mit Kamin, das auf eine Küche und den Innenhof hinausgeht. Kochnische im Freien. Waschmaschine ab 6 Nächten inbegriffen. Degressive Preise je nach Saison und Anzahl der Übernachtungen. Garage 15/Tag (kostenlos für längere Aufenthalte von September bis Juni ab 6 Übernachtungen und im Juli und August ab 10 Übernachtungen)."
        ],
        "en": [
          "Bed and breakfast located in a village house of character with a large patio planted with trees and flowers, in the center of an authentic village of wine growers and fishermen of the Aude coast. Hiking and mountain biking around the ponds and on the nearby cliffs which offer superb views of the oyster beds and the Mediterranean. Nautical bases and initiation centers for nautical activities (windsurfing, kite surfing, sand yachting etc.), wine cellars and numerous restaurants in the village. Free parking close by and in the street in front of the house, private garage&nbsp;with the H.de Monfreid suite.&nbsp;Set of 3 guest rooms tastefully furnished, offering nice amenities, sanitary, bedding, and air conditioning, in an authentic house with 3 floors. A suite for 2 to 4 persons is arranged on the last level with a kitchenette. On the ground floor, a living room with a fireplace opening onto a kitchen and the patio, a windsurfing room and a bicycle loan. Outside kitchenette. Washing machine included from 6 nights. Decreasing rates according to the season and the number of nights. Garage 15?/day (free for long stays from September to June from 6 nights, and in July-August from 10 nights)."
        ],
        "it": [
          "Bed and breakfast situato in una caratteristica casa di paese con un ampio patio ricco di alberi e fiori, nel centro di un autentico villaggio di viticoltori e pescatori sulla costa dell'Aude. Passeggiate a piedi e in mountain bike intorno agli stagni e sulle vicine scogliere, che offrono una splendida vista sulle ostriche e sul Mediterraneo. Centri di sport acquatici e centri di iniziazione alle attività acquatiche (windsurf, kite surf, sand yachting, ecc.), cantine e numerosi ristoranti nel villaggio. Parcheggio gratuito nelle vicinanze e nella strada di fronte alla casa, garage privato&nbsp;con la suite H.de Monfreid.&nbsp;Set di 3 camere per gli ospiti arredate con gusto, con buoni servizi, sanitari, biancheria da letto e aria condizionata, in un'autentica casa a 3 piani. Una suite per 2-4 persone si trova all'ultimo piano e dispone di un angolo cottura. Al piano terra, un soggiorno con camino che si apre sulla cucina e sul patio, una sala per il windsurf e un deposito per le biciclette. Angolo cottura esterno. Lavatrice inclusa a partire da 6 notti. Tariffe decrescenti in base alla stagione e al numero di notti. Garage 15 €/giorno (gratuito per soggiorni lunghi da settembre a giugno a partire da 6 notti, e in luglio-agosto a partire da 10 notti)."
        ],
        "fr": [
          "Chambres d'hôtes situées dans une maison de village de caractère avec grand patio arboré et fleuri, au centre d'un authentique village de vignerons et de pêcheurs du littoral audois. Balades pédestres et VTT autour des étangs et sur la falaise toute proche qui offre de superbes vues sur les parcs ostréicole et la Méditerranée. Bases nautiques et centres d'initiations aux activités nautiques (planche, kite surf, chars à voile etc.), caveaux des vins et nombreux restaurants&nbsp;dans le village. Parkings gratuits proches et dans la rue en face,&nbsp;Garage privatif&nbsp;avec la suite H.de Monfreid.&nbsp;Ensemble de 3 chambres d'hôtes aménagées avec gout, offrant de belles prestations, sanitaires, literie, et climatisation, dans maison authentique comprenant 3 étages. Une suite pour 2 à 4 personnes est aménagée au dernier niveau avec une kitchenette. En rez de chaussée, séjour avec cheminée donnant sur une cuisine et le patio, local planches à voile et prêt de vélos. Kitchenette&nbsp;extérieure. Lave-linge compris à partir de 6 nuits. Tarifs dégressifs suivant la saison et le nombre de nuits. Garage 15€/jour (gratuit pour les longs séjours de Septembre à Juin à partir de 6 nuitées, et en Juillet-Août à partir de 10 nuitées)."
        ],
        "nl": [
          "Bed and breakfast gevestigd in een karaktervol dorpshuis met een groot terras vol bomen en bloemen, in het centrum van een authentiek wijnbouwers- en vissersdorp aan de Aude-kust. Wandelen en mountainbiken rond de vijvers en op de nabijgelegen kliffen, die een prachtig uitzicht bieden op de oesterbanken en de Middellandse Zee. Watersportcentra en initiatiecentra voor watersportactiviteiten (windsurfen, kitesurfen, strandzeilen, enz.), wijnkelders en talrijke restaurants in het dorp. Gratis parkeren in de buurt en in de straat voor het huis, privé garage&nbsp;met de H.de Monfreid suite.&nbsp;Set van 3 smaakvol ingerichte gastenkamers, met goede voorzieningen, sanitair, beddengoed en airconditioning, in een authentiek huis met 3 verdiepingen. Een suite voor 2 tot 4 personen bevindt zich op de bovenste verdieping met een kitchenette. Op de begane grond een woonkamer met open haard die uitkomt op een keuken en de patio, een windsurfruimte en een fietsuitleen. Buiten kitchenette. Wasmachine inbegrepen vanaf 6 nachten. Dalende tarieven naargelang het seizoen en het aantal nachten. Garage 15?/dag (gratis voor lange verblijven van september tot juni vanaf 6 nachten, en in juli-augustus vanaf 10 nachten)."
        ],
        "es": [
          "Alojamiento y desayuno situado en una casa de pueblo con carácter y un gran patio lleno de árboles y flores, en el centro de un auténtico pueblo de viticultores y pescadores de la costa del Aude. Paseos a pie y en bicicleta de montaña alrededor de los estanques y por los acantilados cercanos, que ofrecen magníficas vistas de los criaderos de ostras y del Mediterráneo. Centros náuticos y de iniciación a las actividades náuticas (windsurf, kitesurf, vela de arena, etc.), bodegas y numerosos restaurantes en el pueblo. Aparcamiento gratuito en las inmediaciones y en la calle delante de la casa, garaje privado&nbsp;con la suite H.de Monfreid.&nbsp;Conjunto de 3 habitaciones de huéspedes amuebladas con gusto, que ofrecen buenas instalaciones, sanitarias, ropa de cama y aire acondicionado, en una auténtica casa de 3 plantas. En la planta superior se encuentra una suite para 2 a 4 personas con cocina americana. En la planta baja, un salón con chimenea que da a una cocina y al patio, una sala de windsurf y un préstamo de bicicletas. Cocina americana exterior. Lavadora incluida a partir de 6 noches. Tarifas decrecientes según la temporada y el número de noches. Garaje 15?/día (gratuito para estancias largas de septiembre a junio a partir de 6 noches, y en julio-agosto a partir de 10 noches)."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/17f0e7fa-3637-3218-8068-e24940506e3b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/58c6e0e9-7eae-3cf0-840d-34858fc70604",
          "ebucore:title": {
            "fr": [
              "Maison Monsieur Pierre_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6c9cabf7-2f31-3fe5-9171-c8c4e88dcdfa",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-5a59a7d27d6f4a7ebf5c1a487977f246.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/17f0e7fa-3637-3218-8068-e24940506e3b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/58c6e0e9-7eae-3cf0-840d-34858fc70604",
          "ebucore:title": {
            "fr": [
              "Maison Monsieur Pierre_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6c9cabf7-2f31-3fe5-9171-c8c4e88dcdfa",
          "ebucore:locator": [
            "http://cdt11.media.tourinsoft.eu/upload/image-5a59a7d27d6f4a7ebf5c1a487977f246.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/09a80f78-85a6-3882-9fe6-ee636ae00d7e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6874cc01-be86-3428-99b4-90910bca0781",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/87554dc6-040b-308b-a52b-2bc354936b8f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8be89aaa-511e-3cad-bf11-e9dfdcaf15e6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c811739f-0bca-35f3-a183-b452d22432ea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9a94e02b-4502-3900-a8e4-83401a6dc429",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5fb9ead7-6497-3441-b549-69ac674d80b9",
          "schema:addressLocality": "Leucate",
          "schema:postalCode": "11370",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:11202",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Leucate"
              ],
              "pt": [
                "Leucate"
              ],
              "en": [
                "Leucate"
              ],
              "it": [
                "Leucate"
              ],
              "fr": [
                "Leucate"
              ],
              "nl": [
                "Leucate"
              ],
              "es": [
                "Leucate"
              ]
            },
            "insee": "11202",
            "isPartOfDepartment": {
              "@id": "kb:France7611",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aude"
                ],
                "pt": [
                  "Aude"
                ],
                "en": [
                  "Aude"
                ],
                "it": [
                  "Aude"
                ],
                "fr": [
                  "Aude"
                ],
                "nl": [
                  "Aude"
                ],
                "es": [
                  "Aude"
                ]
              },
              "insee": "11",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/02203a16-91d2-350f-8f96-55dd5d27688b",
        "schema:latitude": "42.91035",
        "schema:longitude": "3.02820598",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-02",
  "lastUpdateDatatourisme": "2023-06-22T00:42:01.986Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/35a322a0-d6cf-3a9a-9319-82f157547b8e",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/55fc17b2-5ea7-38a2-9eb8-26f4bc0ed655",
          "schema:maxPrice": [
            "95"
          ],
          "schema:minPrice": [
            "70"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerDay",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Tag"
                ],
                "pt": [
                  "Por dia"
                ],
                "en": [
                  "Per day"
                ],
                "it": [
                  "A giornata"
                ],
                "fr": [
                  "A la journée"
                ],
                "es": [
                  "Por día"
                ],
                "nl": [
                  "Per dag"
                ]
              }
            },
            {
              "@id": "kb:TwoPeopleBAndB",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Zwei Personen"
                ],
                "pt": [
                  "Duas pessoas"
                ],
                "en": [
                  "Two people"
                ],
                "it": [
                  "Due persone"
                ],
                "fr": [
                  "Deux personnes"
                ],
                "nl": [
                  "Twee personen"
                ],
                "es": [
                  "Dos personas"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}