{
  "@id": "https://data.datatourisme.fr/46/91b8d3cf-5dec-3ca2-8fb2-342086bc1e1a",
  "dc:identifier": "8de1d163-3f65-4419-903d-d84b1f5fbeda",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "SPA BY DIHAN"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/48408d29-ef2a-3f52-be50-f2d4cbd1ad81",
    "schema:legalName": "OTSI PAYS D'AURAY",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/99254187-8019-3ff8-9621-63f7a5518dd1",
      "schema:email": [
        "contact@dihan-evasion.org",
        "direction@dihan-evasion.org"
      ],
      "schema:telephone": [
        "+33 2 97 56 88 27"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.dihan-evasion.org/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/08a33f0c-db5f-306a-aa2a-ed51fa792611",
      "schema:telephone": [
        "+33 2 97 56 88 27"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.dihan-evasion.org/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/99254187-8019-3ff8-9621-63f7a5518dd1",
      "schema:email": [
        "contact@dihan-evasion.org",
        "direction@dihan-evasion.org"
      ],
      "schema:telephone": [
        "+33 2 97 56 88 27"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.dihan-evasion.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1f1a36fb-5a28-3126-a5b6-b9a93f05eb74",
      "dc:description": {
        "de": [
          "Myriam, Arno und ihr Team heißen Sie auf dem ehemaligen Bauernhof der Familie in einem 25 ha großen Naturschutzgebiet zwischen Wiesen und Wäldern willkommen. Dihan liegt 7 km vom Meer entfernt.Willkommen im Spa By Dihan in der Bretagne, in der Nähe von Quiberon. Entspannung, Natur, Gelassenheit, Sinnesfreuden, Ausflüge sind die Schlüsselwörter unseres Spas. Gönnen Sie sich einen Cocooning-Moment in unserem Wellnessbereich: Hammam, Sauna und Massagen aus aller Welt. Im privaten Spa können Sie einen Moment der Entspannung genießen.",
          "Nur 7 km vom Meer, den Stränden von Carnac und der Halbinsel Quiberon entfernt, lädt Sie das Hüttenhotel zu einer Pause in der Natur und Gelassenheit auf seinem 25 Hektar großen Gelände und in seinem Spa by Dihan? ein. Die Hütten reichen von robinsinisch bis gemütlich - für eine Auszeit zum Wohlfühlen, während der Sie einen Hammam, eine Sauna oder eine Massage buchen können. Nehmen Sie sich Zeit für ein Waldbad und schalten Sie auf dem Slow-Tourismus-Pfad ab, um die Tier- und Pflanzenwelt zu entdecken. Dihan ist der ideale Ort für Cocooning-Momente mit Freunden, einen Ausflug zu zweit, Junggesellinnenabschiede und einen entspannten Urlaub am Meer. Das \"Spa By Dihan\" ist nach vorheriger Reservierung auch für externe Gäste geöffnet",
          "Willkommen im Spa By Dihan in der Bretagne, in der Nähe von Carnac. Entspannung, Natur, Gelassenheit, Sinnesfreuden, Ausflüge sind die Schlüsselwörter unseres Spas.  Gönnen Sie sich einen Cocooning-Moment in unserem Wellnessbereich: Hammam, Sauna und Massagen aus aller Welt.  Auch für Außenstehende geöffnet.",
          "Willkommen im Spa By Dihan in der Bretagne, in der Nähe von Carnac. Entspannung, Natur, Gelassenheit, Sinnesfreuden, Ausflüge sind die Schlüsselwörter unseres Spas. Gönnen Sie sich einen Cocooning-Moment in unserem Wellnessbereich: Hammam, Sauna und Massagen aus aller Welt. Auch für Außenstehende geöffnet."
        ],
        "en": [
          "Just 7 km from the sea, the beaches of Carnac and the Quiberon peninsula, the hotel de cabanes invites you to take a break from nature and serenity on its 25-hectare estate and in its ?Spa by Dihan? The cabins range from the robinsonnes to the cosy - for a wellness interlude during which you can book a hammam, sauna or massage. Take time out for a forest bath and disconnect along the \"slow tourism\" trail to discover the flora and fauna. Dihan is the ideal place for cocooning moments with friends, romantic getaways, hen parties and relaxing vacations not far from the sea. The ?Spa By Dihan? is open to outside guests upon reservation",
          "Myriam, Arno and their team welcome you in the old family farm, on a protected natural site of 25 ha, between meadow and forest. Welcome to the Spa By Dihan in Brittany, near Quiberon. Relaxation, nature, serenity, pleasure of the senses, escapes are the key words of our Spa. Treat yourself to a moment of cocooning in our wellness area: hammam, sauna and massages of the world. In private mode, the spa allows you to fully enjoy a moment of relaxation.",
          "Welcome to the Spa By Dihan in Brittany, near Carnac. Relaxation, nature, serenity, pleasure of the senses, escapism are the key words of our Spa.  Treat yourself to a moment of cocooning in our wellness area: hammam, sauna and massages of the world.  Open to the outside.",
          "Welcome to the Spa By Dihan in Brittany, near Carnac. Relaxation, nature, serenity, pleasure of the senses, escapism are the key words of our Spa. Treat yourself to a moment of cocooning in our wellness area: hammam, sauna and massages of the world. Open to the outside."
        ],
        "it": [
          "A soli 7 km dal mare, dalle spiagge di Carnac e dalla penisola di Quiberon, l'hotel de cabanes vi invita a concedervi una pausa di natura e serenità nella sua tenuta di 25 ettari e nella sua Spa by Dihan. Le cabine vanno dalle più romantiche alle più accoglienti, per una pausa di benessere durante la quale potrete prenotare un hammam, una sauna o un massaggio. Prendetevi il tempo per rilassarvi nella foresta e scoprire la flora e la fauna lungo il percorso del \"turismo lento\". Dihan è il luogo ideale per momenti di coccole con gli amici, fughe romantiche, addii al nubilato e vacanze rilassanti non lontano dal mare. La Spa di Dihan è aperta ai non residenti, solo su prenotazione",
          "Benvenuti alla Spa By Dihan in Bretagna, vicino a Carnac. Relax, natura, serenità, piacere dei sensi, evasione sono le parole chiave della nostra Spa.  Concedetevi un momento di coccole nella nostra area benessere: hammam, sauna e massaggi del mondo.  Aperto agli esterni.",
          "Benvenuti alla Spa By Dihan in Bretagna, vicino a Carnac. Relax, natura, serenità, piacere dei sensi, evasione sono le parole chiave della nostra Spa. Concedetevi un momento di coccole nella nostra area benessere: hammam, sauna e massaggi del mondo. Aperto agli esterni.",
          "Myriam, Arno e il loro team vi accolgono nell'antica fattoria di famiglia, in un sito naturale protetto di 25 ettari, tra prati e boschi. Benvenuti alla Spa By Dihan in Bretagna, vicino a Quiberon. Relax, natura, serenità, piacere dei sensi, evasione sono le parole chiave della nostra Spa. Concedetevi un momento di coccole nella nostra area benessere: hammam, sauna e massaggi mondiali. In modalità privata, la spa permette di godere appieno di un momento di relax."
        ],
        "fr": [
          "A 7 km de la mer, des plages de Carnac et de la presqu’île de Quiberon, l’hôtel de cabanes vous invite à une pause nature et sérénité sur son domaine de 25 hectares et dans son ‘Spa by Dihan’. Les cabanes vont des plus robinsonnes au plus cosy - pour une parenthèse bien-être durant laquelle vous aurez tout loisir de réserver un hammam, un sauna ou un massage. Prenez le temps d’un bain de forêt et de déconnecter le long du parcours « slow tourisme » à la découverte de la faune et de la flore. Dihan est le lieu idéal pour des moments cocooning entre am(i)e, une escapade en amoureux, les enterrements de vie de jeunes filles et des vacances détente non loin de la mer. Le ‘Spa By Dihan’ est ouvert aux extérieurs, sur réservation",
          "Bienvenue au Spa By Dihan en Bretagne, à côté de Carnac. Détente, côté nature, sérénité, plaisir des sens, évasions sont les maîtres mots de notre Spa. Offrez-vous un moment cocooning das notre espace bien-être : hammam, sauna et massages du monde. Ouvert aux extérieurs.",
          "Bienvenue au Spa By Dihan en Bretagne, à côté de Carnac. Détente, côté nature, sérénité, plaisir des sens, évasions sont les maîtres mots de notre Spa.  Offrez-vous un moment cocooning das notre espace bien-être : hammam, sauna et massages du monde.  Ouvert aux extérieurs.",
          "Myriam, Arno et leur équipe vous accueillent dans l'ancienne ferme familiale, sur un site naturel protégé de 25 ha, entre prairie et forêt. Dihan se trouve à 7 km de la mer.Bienvenue au Spa By Dihan en Bretagne, à côté de Quiberon. Détente, côté nature, sérénité, plaisir des sens, évasions sont les maîtres mots de notre Spa. Offrez-vous un moment cocooning das notre espace bien-être : hammam, sauna et massages du monde. En mode privatif, le spa permet de profiter pleinement d'un moment de détente.Ouvert aux extérieurs."
        ],
        "nl": [
          "Myriam, Arno en hun team heten u welkom in de oude familieboerderij, op een beschermd natuurgebied van 25 ha, tussen weiland en bos. Welkom in de Spa By Dihan in Bretagne, vlakbij Quiberon. Ontspanning, natuur, sereniteit, genot van de zintuigen, escapisme zijn de sleutelwoorden van onze Spa. Gun uzelf een moment van cocooning in onze wellnessruimte: hammam, sauna en wereldmassages. In de privé-modus kunt u in de spa volop genieten van een moment van ontspanning.",
          "Op slechts 7 km van de zee, de stranden van Carnac en het schiereiland Quiberon nodigt het hotel de cabanes je uit voor een pauze in de natuur en sereniteit op het landgoed van 25 hectare en in de Spa by Dihan. De cabanes variëren van de meest romantische tot de meest gezellige - voor een wellness break waarbij je een hamam, sauna of massage kunt boeken. Neem de tijd om te ontspannen in het bos en ontdek de flora en fauna langs de \"slow tourism\" route. Dihan is de ideale plek voor cocooning momenten met vrienden, romantische uitjes, vrijgezellenfeesten en ontspannende vakanties niet ver van de zee. De Spa By Dihan is alleen op reservering toegankelijk voor niet-residenten",
          "Welkom in de Spa By Dihan in Bretagne, vlakbij Carnac. Ontspanning, natuur, sereniteit, genot van de zintuigen, escapisme zijn de sleutelwoorden van onze Spa.  Gun uzelf een moment van cocooning in onze wellnessruimte: hammam, sauna en massages van de wereld.  Open voor buitenstaanders.",
          "Welkom in de Spa By Dihan in Bretagne, vlakbij Carnac. Ontspanning, natuur, sereniteit, genot van de zintuigen, escapisme zijn de sleutelwoorden van onze Spa. Gun uzelf een moment van cocooning in onze wellnessruimte: hammam, sauna en wereldmassages. Open voor buitenstaanders."
        ],
        "es": [
          "A sólo 7 km del mar, de las playas de Carnac y de la península de Quiberon, el hotel de cabanes le invita a una pausa de naturaleza y serenidad en su finca de 25 hectáreas y en su Spa by Dihan. Las cabañas van de las más románticas a las más acogedoras, para una escapada de bienestar durante la cual podrá reservar un hammam, una sauna o un masaje. Tómese su tiempo para relajarse en el bosque y descubrir la flora y la fauna por el sendero del \"turismo lento\". Dihan es el lugar ideal para relajarse entre amigos, escapadas románticas, despedidas de soltera y vacaciones tranquilas cerca del mar. El Spa By Dihan? está abierto a los no residentes, previa reserva",
          "Bienvenido al Spa By Dihan en Bretaña, cerca de Carnac. Relajación, naturaleza, serenidad, placer de los sentidos, evasión son las palabras clave de nuestro Spa.  Regálese un momento de relax en nuestra zona de bienestar: hammam, sauna y masajes del mundo.  Abierto a los forasteros.",
          "Bienvenido al Spa By Dihan en Bretaña, cerca de Carnac. Relajación, naturaleza, serenidad, placer de los sentidos, evasión son las palabras clave de nuestro Spa. Regálese un momento de relax en nuestra zona de bienestar: hammam, sauna y masajes del mundo. Abierto a los forasteros.",
          "Myriam, Arno y su equipo le dan la bienvenida en la antigua granja familiar, en un sitio natural protegido de 25 hectáreas, entre prados y bosques. Bienvenido al Spa By Dihan en Bretaña, cerca de Quiberon. Relajación, naturaleza, serenidad, placer de los sentidos, evasión son las palabras clave de nuestro Spa. Regálese un momento de relajación en nuestra zona de bienestar: hammam, sauna y masajes. En modo privado, el spa le permite disfrutar plenamente de un momento de relajación."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/002e156e-6530-3b67-90d7-549668a78d67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/050136fe-5843-399d-b9b5-a8fbc4ec5b0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/08dc0220-cc0c-39fe-a5c1-9351ce12b3fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0917067d-3246-3197-ac19-efb9bdaac869",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0a39259d-3e0a-3a7a-bcb5-7ac73806e9df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d7561d9-2779-34c8-ba58-2f2d3dcdba16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d9b5250-70cd-3935-8f04-f86534af91ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d546c39-3da6-35d3-b6f5-9e9b8075f007",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44cd5cfb-9390-3938-9b4e-61893ddceee5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e25dd70-45e7-3db8-9094-ddddd1070a91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/853382c3-6018-311c-b80c-59039e158710",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/977a22ee-964b-3f94-9ede-09c0fdf3c56c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3aec2ff-1303-3d05-8b02-9c4cc5c12fe8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aee06682-493a-3b7b-b4a3-fbfaa363d341",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b493fab1-b3f3-359e-bfb4-78efa6f054c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c242b0cb-f86f-3579-8433-eab4beeec9ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c809377d-ac74-3e5e-b176-fe6a9b8fa344",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfe85a08-50af-3395-80da-3e5204d063fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2bc3090-27f5-33ec-b609-b127f13c369d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6f681b3-5935-335b-a7e9-7b9672f4e138",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7a28573e-3bb4-3e10-90f0-bc54e0b3f360",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/861a77d1-f2f4-3313-88dc-3ee6f1b6b148",
          "ebucore:title": {
            "fr": [
              "Dihan Evasion",
              "SPA BY DIHAN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a13f93a6-83fd-3cd5-9d6d-181ff32f5a44",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/37c74721-43fa-40c1-90da-13c2da399df1/tisanerie+dihan.jpg",
            "http://cnstlltn.com/1024x768/46dcceca-e83f-47ff-9dcc-0a76036024a3/choix+1+sauna+dihan.jpg",
            "http://cnstlltn.com/1024x768/7cfcfc25-78d9-4e13-a4c8-e17d8232df49/week-end-en-amoureux-bien-etre-et-chambre-d-hotes.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7a28573e-3bb4-3e10-90f0-bc54e0b3f360",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/861a77d1-f2f4-3313-88dc-3ee6f1b6b148",
          "ebucore:title": {
            "fr": [
              "Dihan Evasion",
              "SPA BY DIHAN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a13f93a6-83fd-3cd5-9d6d-181ff32f5a44",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/37c74721-43fa-40c1-90da-13c2da399df1/tisanerie+dihan.jpg",
            "http://cnstlltn.com/1024x768/46dcceca-e83f-47ff-9dcc-0a76036024a3/choix+1+sauna+dihan.jpg",
            "http://cnstlltn.com/1024x768/7cfcfc25-78d9-4e13-a4c8-e17d8232df49/week-end-en-amoureux-bien-etre-et-chambre-d-hotes.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8f548ec7-cb68-31aa-ba60-b126d99077bc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a84c8255-7990-335c-83a6-19805381e729",
          "schema:addressLocality": "Ploemel",
          "schema:postalCode": "56400",
          "schema:streetAddress": [
            "Kerganiet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56161",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ploemel"
              ],
              "pt": [
                "Ploemel"
              ],
              "en": [
                "Ploemel"
              ],
              "it": [
                "Ploemel"
              ],
              "fr": [
                "Ploemel"
              ],
              "nl": [
                "Ploemel"
              ],
              "es": [
                "Ploemel"
              ]
            },
            "insee": "56161",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/54345571-13ce-3f53-8b48-d5a3a0c4d06f",
        "schema:elevation": "5",
        "schema:latitude": "47.64769",
        "schema:longitude": "-3.077857",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-05",
  "lastUpdateDatatourisme": "2023-06-15T01:28:52.701Z",
  "reducedMobilityAccess": false
}