{
  "@id": "https://data.datatourisme.fr/5/915e4579-394f-38e5-86e9-5b269c479bc4",
  "dc:identifier": "233005483",
  "schema:endDate": [
    "2023-07-15"
  ],
  "schema:startDate": [
    "2023-06-24"
  ],
  "@type": [
    "schema:Event",
    "schema:SocialEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "SocialEvent",
    "TraditionalCelebration"
  ],
  "rdfs:comment": {
    "de": [
      "Feiern Sie die Sommersonnenwende am Johannisfeuer. Treffpunkt in: Kruth, Moosch, Oderen, Mollau, Mitzach, Urbès, Ranspach, Fellering, Wildenstein (Husseren-Wesserling wartet noch auf Informationen). Malmerspach und Geishouse am 13. Juli 2022."
    ],
    "en": [
      "Celebrate the summer solstice around the Midsummer fire. Rendezvous at: Kruth, Moosch, Oderen, Mollau, Mitzach, Urbès, Ranspach, Fellering, Wildenstein (Husseren-Wesserling awaiting information) . Malmerspach and Geishouse on July 13, 2022."
    ],
    "it": [
      "Festeggiate il solstizio d'estate attorno al falò di mezza estate. Punti di incontro: Kruth, Moosch, Oderen, Mollau, Mitzach, Urbès, Ranspach, Fellering, Wildenstein (Husseren-Wesserling in attesa di informazioni). Malmerspach e Geishouse il 13 luglio 2022."
    ],
    "fr": [
      "Fêtez le solstice d'été autour du feu de la Saint-Jean. Rdv à: Kruth, Moosch, Oderen, Mollau, Mitzach, Urbès, Ranspach, Fellering, Wildenstein (Husseren-Wesserling en attente d'information) . Malmerspach et Geishouse le 13 juillet 2022."
    ],
    "nl": [
      "Vier de zomerzonnewende rond het midzomer vreugdevuur. Trefpunten: Kruth, Moosch, Oderen, Mollau, Mitzach, Urbès, Ranspach, Fellering, Wildenstein (Husseren-Wesserling wacht op informatie) . Malmerspach en Geishouse op 13 juli 2022."
    ],
    "es": [
      "Celebra el solsticio de verano en torno a la hoguera de San Juan. Cita en: Kruth, Moosch, Oderen, Mollau, Mitzach, Urbès, Ranspach, Fellering, Wildenstein (Husseren-Wesserling a la espera de información) . Malmerspach y Geishouse el 13 de julio de 2022."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Feux de la Saint-Jean dans la Vallée de Saint-Amarin"
    ]
  },
  "creationDate": "2018-04-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/4fb3bf11-9ccc-3e20-a10d-e31dcb21f7ad",
    "schema:legalName": "Office de tourisme de la vallée de Saint-Amarin",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/26f7f47a-f0eb-35ff-82a2-c85c9c543c73",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-alsace.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/4a14a249-0b06-37c2-a893-931fb8a75559",
      "schema:email": [
        "saint-amarin@hautes-vosges-alsace.fr"
      ],
      "schema:telephone": [
        "+33 3 89 82 13 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hautes-vosges-alsace.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/40f6c982-2e70-3053-b73e-836d6bed83ea",
      "schema:email": [
        "saint-amarin@hautes-vosges-alsace.fr"
      ],
      "schema:legalName": "Office de Tourisme de la Vallée de Saint-Amarin",
      "schema:telephone": [
        "+33 3 89 82 13 90"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hautes-vosges-alsace.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4a14a249-0b06-37c2-a893-931fb8a75559",
      "schema:email": [
        "saint-amarin@hautes-vosges-alsace.fr"
      ],
      "schema:telephone": [
        "+33 3 89 82 13 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hautes-vosges-alsace.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b914bd54-a74d-3698-a8bb-2bc406515494",
      "dc:description": {
        "de": [
          "Die traditionellen Johannisfeuer im Tal von Saint-Amarin gehen auf eine uralte Tradition zurück, die in der Nacht der Sommersonnenwende gefeiert wird, und bieten ein märchenhaftes, einzigartiges Spektakel.\n\nDer Bau des Scheiterhaufens ist eine langwierige Arbeit. Nach dem Holzeinschlag und der Vorbereitung des Holzes werden ab März die Scheiterhaufen, die im Elsässischen \"fackels\" genannt werden, auf den Höhen unserer Dörfer errichtet. Nach monatelanger Arbeit bewundern die Erbauer ihr Werk, das sie in traditioneller Weise vollbracht haben. Scheiterhaufen in allen Formen, gekrönt von Tannenzweigen und der Trikolore, stehen stolz da und sind bereit für das Fest der Sommersonnenwende.\n\nDann beginnt die Zeit der Feierlichkeiten und des Anzündens des Feuers. Wenn der Tag schwindet, kündigt das Anzünden des kleinen Fackels den Beginn des Festes an. Bei Einbruch der Dunkelheit ist der große Scheiterhaufen an der Reihe. Dieses Spektakel wird durch ein farbenfrohes Feuerwerk sowie Musik- und Tanzeinlagen ergänzt.\n\nDie Tradition bringt auch eine Reihe von Legenden und Aberglauben mit sich. Früher war es üblich, dass die Kuhhirten am Tag nach der Einäscherung ihre Herden durch die Asche trieben, um sie vor Krankheiten zu schützen. Es war auch üblich, dass verlobte oder frisch verheiratete Paare Hand in Hand über die Feuerstelle gingen. Als Zeichen der Liebe und als Beweis der Treue galt ein erfolgreicher Sprung als Omen für das Schicksal des Paares."
        ],
        "en": [
          "Stemming from an ancestral tradition celebrated during the night of the summer solstice, the traditional St. John's Day Fires of the Saint-Amarin Valley offer a unique fairy-tale spectacle.\n\nThe construction of the bonfire is a long process. After the wood has been cut and prepared, the bonfires, called \"fackels\" in Alsatian, begin to be erected on the heights of our villages in March. At the end of several months of work, the builders admire their work accomplished in the tradition. Fires of all shapes, crowned with fir branches and topped with the tricolor flag, stand proudly, ready for the summer solstice celebration.\n\nThen comes the time of the festivities, and of the setting on fire. When the day declines, the lighting of the small fackel announces the beginning of the festival. At nightfall, comes the turn of the big bonfire. In addition to this spectacle, there are colourful fireworks and musical and dancing entertainment.\n\nThe tradition does not fail to bring with it its share of legends and superstitions. In the past, the day after the cremation, the cowherds used to pass their herds through the ashes to protect them from diseases. It was also customary for engaged couples or newlyweds to walk hand in hand over the brazier. A sign of love and proof of fidelity, the success of the leap was an omen of the couple's destiny."
        ],
        "it": [
          "Nati da una tradizione ancestrale e celebrati nella notte del solstizio d'estate, i tradizionali Fuochi di San Giovanni nella Valle di Saint-Amarin offrono uno spettacolo fiabesco unico.\n\nLa costruzione del falò è un processo lungo. Dopo il taglio e la preparazione della legna, i falò, chiamati \"fackels\" in alsaziano, iniziano a essere eretti sulle alture dei nostri villaggi a marzo. Al termine di diversi mesi di lavoro, i costruttori possono ammirare i loro risultati tradizionali. Falò di ogni forma e dimensione, coronati da rami di abete e sormontati dalla bandiera tricolore, si ergono orgogliosi, pronti per la celebrazione del solstizio d'estate.\n\nPoi è il momento dei festeggiamenti e del falò. Quando la luce del giorno si affievolisce, l'accensione del piccolo fackel annuncia l'inizio dei festeggiamenti. Quando cala la notte, è il momento del grande falò. A questo spettacolo si aggiungono fuochi d'artificio colorati e intrattenimenti musicali e di danza.\n\nLa tradizione porta con sé anche una serie di leggende e superstizioni. In passato, il giorno successivo alla cremazione, i mandriani passavano le loro mandrie attraverso le ceneri per proteggerle dalle malattie. Era anche consuetudine che i fidanzati o gli sposi camminassero mano nella mano sul braciere. Come pegno d'amore e prova di fedeltà, un salto riuscito era un presagio del destino della coppia."
        ],
        "fr": [
          "Issue d'une  tradition ancestrale célébrée lors de la nuit du solstice d'été, les traditionnels Feux de la St Jean de la Vallée de Saint-Amarin offrent un spectacle féerique, unique en son genre.\n\nLa construction du bûcher est un travail de longue haleine. Après la coupe et la préparation du bois, c'est à partir du mois de mars que les bûchers, appelés \"fackels\" en alsacien, commencent à s’ériger sur les hauteurs de nos villages. Au terme de plusieurs mois de labeur, les bâtisseurs admirent leur travail accompli dans la tradition. Des bûchers de toute forme, couronnés de branches de sapins et surmontés du drapeau tricolore se dressent fièrement, fin prêts pour la fête du solstice d'été.\n\nArrive ensuite le temps des festivités, et de la mise à feu. Lorsque le jour décline, l’allumage du petit fackel annonce le début de la fête. A la tombée de la nuit, vient le tour du grand bûcher. A ce spectacle s'ajoutent feux d'artifices fournis et colorés et animation musicale et dansante.\n\nLa tradition ne manque pas d’apporter avec elle son lot de légendes et de superstitions. Jadis, le lendemain de la crémation, les vachers avaient coutume de faire passer leurs troupeaux dans les cendres pour les préserver des maladies. Il était aussi d'usage que les couples de fiancés ou de jeunes mariés enjambent le brasier main dans la main. Gage d'amour et preuve de fidélité, la réussite du saut était le présage de la destinée du couple."
        ],
        "es": [
          "Procedentes de una tradición ancestral celebrada en la noche del solsticio de verano, las tradicionales hogueras de San Juan del valle de Saint-Amarin ofrecen un espectáculo de cuento de hadas único.\n\nLa construcción de la hoguera es un proceso largo. Una vez cortada y preparada la madera, las hogueras, llamadas \"fackels\" en alsaciano, comienzan a erigirse en las alturas de nuestros pueblos en el mes de marzo. Al final de varios meses de trabajo, los constructores pueden admirar sus tradicionales logros. Hogueras de todas las formas y tamaños, coronadas con ramas de abeto y coronadas con la bandera tricolor, se yerguen orgullosas, listas para la celebración del solsticio de verano.\n\nLlega la hora de la fiesta y de la hoguera. A medida que se va haciendo de día, el encendido de la pequeña hoguera anuncia el comienzo de la fiesta. Al caer la noche, llega el momento de la gran hoguera. A este espectáculo se añaden vistosos fuegos artificiales y espectáculos musicales y de danza.\n\nLa tradición también trae consigo leyendas y supersticiones. Antiguamente, al día siguiente de la cremación, los vaqueros pasaban sus rebaños por las cenizas para protegerlos de las enfermedades. También era costumbre que los novios o recién casados pasaran de la mano por encima del brasero. Como muestra de amor y prueba de fidelidad, un salto exitoso era un presagio del destino de la pareja."
        ],
        "nl": [
          "De traditionele Sint-Jansvuren in de vallei van Saint-Amarin, die voortkomen uit een voorouderlijke traditie die in de nacht van de zomerzonnewende wordt gevierd, bieden een uniek sprookjesspektakel.\n\nHet bouwen van het vreugdevuur is een langdurig proces. Nadat het hout is gekapt en voorbereid, beginnen de vreugdevuren, in het Elzassisch \"fackels\" genoemd, in maart op de hoogten van onze dorpen te branden. Na enkele maanden werk kunnen de bouwers hun traditionele prestaties bewonderen. Vuren in alle soorten en maten, bekroond met dennentakken en getooid met de driekleurige vlag, staan fier overeind, klaar voor de viering van de zomerzonnewende.\n\nDan is het tijd voor de festiviteiten en het vreugdevuur. Als het daglicht verdwijnt, luidt het aansteken van de kleine fackel het begin van de festiviteiten in. Als de avond valt, is het tijd voor het grote vreugdevuur. Naast dit spektakel zijn er kleurrijke vuurwerkshows en muziek- en dansvoorstellingen.\n\nDe traditie brengt ook legendes en bijgeloof met zich mee. Vroeger lieten koeherders de dag na de crematie hun kuddes door de as lopen om ze te beschermen tegen ziekten. Het was ook gebruikelijk dat verloofde of pasgetrouwde stellen hand in hand over het vuur liepen. Als teken van liefde en bewijs van trouw was een geslaagde sprong een voorteken van het lot van het paar."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2d37458c-d891-368f-80a7-1a38351ebe2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3325a14c-28ec-304c-8e6c-7dc45d0c2cbe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a9f55f3-a619-3eb0-9b25-5012cdd64c5f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f9823b3-9b87-3976-acae-dd173ef7eda7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ab51eba-1936-36ae-8f27-10d78ff63e7f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c04a7ae7-876a-3732-862b-52bb0a9ad0f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d6512f66-046f-3c29-ab70-bc5e694879b1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee8ff49c-767f-3b93-9c63-5bc95aa62a71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f24d81e7-cf16-313e-8e4b-93d7ae4d1340",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fdf8d12e-bc69-3ade-9df6-d8c4879597e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Feiern Sie die Sommersonnenwende am Johannisfeuer. Treffpunkt in: Kruth, Moosch, Oderen, Mollau, Mitzach, Urbès, Ranspach, Fellering, Wildenstein (Husseren-Wesserling wartet noch auf Informationen). Malmerspach und Geishouse am 13. Juli 2022."
        ],
        "en": [
          "Celebrate the summer solstice around the Midsummer fire. Rendezvous at: Kruth, Moosch, Oderen, Mollau, Mitzach, Urbès, Ranspach, Fellering, Wildenstein (Husseren-Wesserling awaiting information) . Malmerspach and Geishouse on July 13, 2022."
        ],
        "it": [
          "Festeggiate il solstizio d'estate attorno al falò di mezza estate. Punti di incontro: Kruth, Moosch, Oderen, Mollau, Mitzach, Urbès, Ranspach, Fellering, Wildenstein (Husseren-Wesserling in attesa di informazioni). Malmerspach e Geishouse il 13 luglio 2022."
        ],
        "fr": [
          "Fêtez le solstice d'été autour du feu de la Saint-Jean. Rdv à: Kruth, Moosch, Oderen, Mollau, Mitzach, Urbès, Ranspach, Fellering, Wildenstein (Husseren-Wesserling en attente d'information) . Malmerspach et Geishouse le 13 juillet 2022."
        ],
        "nl": [
          "Vier de zomerzonnewende rond het midzomer vreugdevuur. Trefpunten: Kruth, Moosch, Oderen, Mollau, Mitzach, Urbès, Ranspach, Fellering, Wildenstein (Husseren-Wesserling wacht op informatie) . Malmerspach en Geishouse op 13 juli 2022."
        ],
        "es": [
          "Celebra el solsticio de verano en torno a la hoguera de San Juan. Cita en: Kruth, Moosch, Oderen, Mollau, Mitzach, Urbès, Ranspach, Fellering, Wildenstein (Husseren-Wesserling a la espera de información) . Malmerspach y Geishouse el 13 de julio de 2022."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/953db66a-7351-3150-be78-21b6dcbcfe3f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4208b68d-d2e6-39e4-8b40-9ba6237b32c0",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Feux de la Saint-Jean - © Daniel Nussbaum"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1cbbb7fa-48fd-32c6-b93b-8a42a5b501e0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3556f439-e48d-3a96-b596-195803229d77",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/84b6570f-1dad-3ac2-9047-a093a97c13ac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ae8c18b2-08cc-337b-834a-774f5291328e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bcd65d7c-1003-3349-95e3-19a9f9e3d3c5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/efa4aa09-118e-3263-a395-c3f171db839f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d2eaf5b9-5319-3289-8f3f-2b6f65c544ae",
          "schema:addressLocality": "Saint-Amarin",
          "schema:postalCode": "68550",
          "schema:streetAddress": [
            "81 rue Charles de Gaulles"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68292",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Amarin"
              ],
              "pt": [
                "Saint-Amarin"
              ],
              "en": [
                "Saint-Amarin"
              ],
              "it": [
                "Saint-Amarin"
              ],
              "fr": [
                "Saint-Amarin"
              ],
              "nl": [
                "Saint-Amarin"
              ],
              "es": [
                "Saint-Amarin"
              ]
            },
            "insee": "68292",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/133589a4-45bd-3ebd-8dd6-526db2e3c62b",
        "schema:latitude": "47.874256815027",
        "schema:longitude": "7.02919840600755",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-14",
  "lastUpdateDatatourisme": "2023-06-15T03:02:11.089Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ec0c65c8-9b48-3ddc-93e7-cb73f62bbc85",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2cd28bf2-0243-3f57-a945-02ad33a8474f",
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Freier Zugang"
            ],
            "en": [
              "Free access"
            ],
            "it": [
              "Accesso libero"
            ],
            "fr": [
              "Accès libre"
            ],
            "nl": [
              "Vrije toegang"
            ],
            "es": [
              "Acceso gratuito"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/016efecf-dfe4-316a-bc58-12be17606030",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/78cf0cde-d61d-34c4-97e5-25a32840458c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8879887f-7edb-3e96-963a-504f8ae32227",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/fb5ec9e2-eaa1-3392-a1d6-55d44d70647e",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/fefb49c3-fcd7-3fa4-93f0-58ccfd746ad3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/67bee10e-f4b1-384d-9fd2-94f320ef1aca",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        }
      ],
      "endDate": "2023-07-15",
      "startDate": "2023-06-24"
    }
  ]
}