{
  "@id": "https://data.datatourisme.fr/10/7e712547-f094-3628-86be-dbe28c099214",
  "dc:identifier": "778003109",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Wie wäre es, wenn Sie Rhabarber an Ihren Tisch einladen?\n\"Im Mund fühlt er sich fast wie ein Sauternes an.\" Die Blindverkostung eines Crillon des Vosges ist eine Falle, die Sommeliers gerne stellen. Flüssig, aber leicht, perfektes Gleichgewicht mit einem Hauch frischer Säure, unmöglicher Jahrgangseffekt: Dieser Rhabarberwein ist eine Kuriosität, ein Rätsel und eine Delikatesse.\n\nDie Geschichte ist nicht alltäglich und verdient einen Blick zurück in die Vergangenheit. 1985 reiste die Familie Moine nach Belgien, in das Land des Chicorées, um Produktionsstätten zu besichtigen, mit der Idee, sich zum Chicoréeproduzenten zu wandeln\nDer Zufall brachte den Patriarchen Michel und seine beiden Söhne Damien und Yannick mit einem pensionierten Gemüsebauern zusammen, der seine Rhabarberstangen verkaufen wollte. Dieses Gemüse, das in den Obstklan übergegangen war, wanderte in die Vogesen aus, wo es auf einem schattigen Grundstück ohne Dünger und Pestizide kräftig wuchs\nNach einer guten Ernte im Jahr 1989 keimte die Idee auf, ein von der Großmutter überliefertes Rezept wieder aufleben zu lassen: \"Rhabarberwein\" Das schöne Abenteuer beginnt. Nach der \"Vinifizierung\" des bernsteinfarbenen Saftes entsteht ein goldenes Elixier mit subtilen Aromen\nAus 12.000 Rhabarberstöcken produziert das Maison Moine den Crillon des Vosges, der von den großen Sterneköchen umworben und in 12 Ländern der Welt verkauft wird, ein Komplize von Foie gras und charaktervollen Käsesorten, die tranquilles, den Blanc de rhubarbe sec, aber auch eine ganze Reihe von prickelnden Weinen und den Rubis de rhubarbe, einen handwerklich hergestellten Saft mit einzigartigem Geschmack.\nDer Laden ist das ganze Jahr über (außer an Sonn- und Feiertagen) von 9.00 bis 12.00 Uhr und 14.00 bis 19.00 Uhr geöffnet, mit Verkostung der Rhabarberprodukte.\nFür Gruppen von 15 Personen können auch Besichtigungen an Sonn- und Feiertagen organisiert werden.\n\nHaus MOINE 1090 LA MANCHE LIEU DIT RASEY 88220 XERTIGNY 03.29.30.83.78"
    ],
    "en": [
      "Why don't you bring the rhubarb to your table?\n\"In the mouth it almost looks like a grasshopper. \"Tasting a Crillon des Vosges blindly is a trap sommeliers love to set. Sweet but light, perfect balance with a hint of fresh acidity, vintage effect impossible to determine: this rhubarb wine is a curiosity, an enigma and a delight.\n\nThe story is not trivial and deserves a return to the past. In 1985 the Monk family travelled to Belgium, the land of chicory, to visit production units, with the idea of becoming an endives producer\nChance brought the patriarch Michel and his two sons, Damien and Yannick, into contact with a retired market gardener who wanted to sell his rhubarb feet. These vegetables, which had passed through the fruit clan, emigrated to the Vosges where they grew vigorously on shady land, without fertiliser or pesticides\nAfter a good harvest in 1989, the idea germinated to revive an ancestral recipe passed down by the grandmother: \"rhubarb wine.\" The beautiful adventure is launched. Once \"vinified\", the amber juice gives a golden elixir with subtle aromas\nWith its 12,000 feet of rhubarb, the Maison Moine produces the Crillon des Vosges, courted by the great starred tables and sold in 12 countries around the world, an accomplice to foie gras and cheeses of character, the still, dry rhubarb white, but also a whole range of sparkling and ruby rhubarb, a homemade juice with a unique flavor.\nThe shop is open all year round (except Sundays and public holidays) from 9am to 12pm and 2pm to 7pm with tastings of rhubarb products.\nFor groups of 15 people, visits can also be organised on Sundays and public holidays.\n\nHouse MOINE 1090 LA MANCHE LOCATION DIT RASEY 88220 XERTIGNY 03.29.30.83.78"
    ],
    "it": [
      "Perché non invitare il rabarbaro a tavola?\n\"In bocca sembra quasi un Sauternes La degustazione alla cieca di un Crillon des Vosges è una trappola che i sommelier amano tendere. Liquoroso ma leggero, perfettamente equilibrato con una punta di fresca acidità, effetto dell'annata impossibile da determinare: questo vino al rabarbaro è una curiosità, un enigma e una delizia.\n\nLa storia non è banale e merita un ritorno al passato. Nel 1985, la famiglia Moine si recò in Belgio, nella terra della cicoria, per visitare le unità di produzione, con l'idea di diventare produttori di cicoria\nPer caso, il patriarca Michel e i suoi due figli, Damien e Yannick, entrarono in contatto con un ortolano in pensione che voleva vendere le sue piante di rabarbaro. Questi ortaggi, passati nel clan della frutta, sono migrati nei Vosgi dove sono cresciuti vigorosamente in una zona ombreggiata, senza fertilizzanti o pesticidi\nDopo un buon raccolto nel 1989, è nata l'idea di riproporre una ricetta ancestrale tramandata dalla nonna: il \"vino di rabarbaro\" La grande avventura è iniziata. Una volta \"vinificato\", il succo ambrato fornisce un elisir dorato con aromi sottili\nCon le sue 12.000 viti di rabarbaro, la Maison Moine produce il Crillon des Vosges, apprezzato dai grandi ristoranti stellati e venduto in 12 paesi del mondo, che si accompagna perfettamente al foie gras e ai formaggi di carattere, oltre a una gamma di spumanti e al succo di rabarbaro rubino, un succo artigianale dal gusto unico.\nIl negozio è aperto tutto l'anno (tranne la domenica e i giorni festivi) dalle 9 alle 12 e dalle 14 alle 19 con degustazioni di prodotti al rabarbaro.\nPer gruppi di 15 persone, le visite possono essere organizzate anche di domenica e nei giorni festivi.\n\nMaison MOINE 1090 LA MANCHE LIEU DIT RASEY 88220 XERTIGNY 03.29.30.83.78"
    ],
    "fr": [
      "Si vous invitiez la rhubarbe a votre table ?\n« En bouche on dirait presque un sauternes. » Déguster à l’aveugle un Crillon des Vosges est un piège qu’adorent tendre les sommeliers. Liquoreux mais léger, équilibre parfait avec une pointe de fraiche acidité, effet millésime impossible à déterminer : ce vin de rhubarbe est une curiosité, une énigme et un délice.\n\nL’histoire n’est pas banale et mérite un retour dans le passé. En 1985 la famille Moine Voyage en Belgique, au pays du chicon, pour visiter des unités de production, dans l’idée de se convertir en producteur d’endives. \nLe hasard  met en relation, le patriarche Michel et ses deux fils, Damien et Yannick avec un maraicher retraité souhaitant vendre ses pieds de rhubarbe. Ces légumes passés dans le clan des fruits émigrent dans les Vosges où ils poussent vigoureusement sur un terrain ombragé, sans engrais, ni pesticide. \nAprès une belle récolte en 1989, l’idée germe de remettre au goût du jour une recette ancestrale  transmise pas la grand-mère : « le vin de rhubarbe.» La belle aventure est lancée. Une fois «  vinifié », le jus ambré procure un élixir doré aux arômes subtils. \nAvec ses 12000 pieds de rhubarbe, la Maison Moine produit le Crillon des Vosges courtisé par les grandes tables étoilées et vendu dans 12 pays du monde, complice du foie gras et des fromages de caractère, les tranquilles, blanc de rhubarbe sec, mais aussi toute une gamme de pétillants et le rubis de rhubarbe, un jus artisanal à la saveur unique.\nLa boutique est ouverte toute l’année (sauf dimanches et jours fériés) de  9h à 12 h et 14 h à 19 h avec dégustations des produits à la rhubarbe.\nPour les groupes de 15 personnes, des visites peuvent aussi être organisées les dimanches et jours fériés.\n\nMaison MOINE 1090 LA MANCHE LIEU DIT RASEY 88220 XERTIGNY  03.29.30.83.78"
    ],
    "es": [
      "¿Por qué no invitar al ruibarbo a su mesa?\n\"En boca casi parece un Sauternes La cata a ciegas de un Crillon des Vosges es una trampa que a los sumilleres les encanta tender. Licoroso pero ligero, perfectamente equilibrado con un toque de acidez fresca, efecto de la añada imposible de determinar: este vino de ruibarbo es una curiosidad, un enigma y una delicia.\n\nLa historia no es trivial y merece una vuelta al pasado. En 1985, la familia Moine viajó a Bélgica, al país de la achicoria, para visitar unidades de producción, con la idea de convertirse en productores de achicoria\nPor casualidad, el patriarca Michel y sus dos hijos, Damien y Yannick, entraron en contacto con un hortelano jubilado que quería vender sus plantas de ruibarbo. Estas hortalizas, que habían pasado al clan de las frutas, emigraron a los Vosgos, donde crecieron vigorosamente en una zona de sombra, sin abono ni pesticidas\nTras una buena cosecha en 1989, surgió la idea de recuperar una receta ancestral transmitida por la abuela: el \"vino de ruibarbo\" La gran aventura está lanzada. Una vez \"vinificado\", el zumo ámbar proporciona un elixir dorado con sutiles aromas\nCon sus 12.000 cepas de ruibarbo, la Maison Moine produce el Crillon des Vosges, que es cortejado por los grandes restaurantes con estrellas Michelin y vendido en 12 países del mundo. Es el acompañamiento perfecto para el foie gras y los quesos de carácter, así como para una gama de vinos espumosos y el zumo de ruibarbo rubí, un zumo artesanal con un sabor único.\nLa tienda está abierta todo el año (excepto los domingos y días festivos) de 9 a 12 y de 14 a 19 horas, con degustaciones de productos de ruibarbo.\nPara grupos de 15 personas, también se pueden organizar visitas los domingos y días festivos.\n\nMaison MOINE 1090 LA MANCHE LIEU DIT RASEY 88220 XERTIGNY 03.29.30.83.78"
    ],
    "nl": [
      "Waarom nodig je rabarber niet uit op je tafel?\n\"In de mond lijkt het bijna op een Sauternes Blind proeven van een Crillon des Vosges is een val die sommeliers graag zetten. Vloeibaar maar licht, perfect in balans met een vleugje frisse zuurgraad, onmogelijk te bepalen vintage-effect: deze rabarberwijn is een curiositeit, een raadsel en een genot.\n\nHet verhaal is niet triviaal en verdient een terugkeer naar het verleden. In 1985 reisde de familie Moine naar België, naar het land van de witlof, om productie-eenheden te bezoeken, met het idee om witlof te gaan produceren\nBij toeval kwamen de patriarch Michel en zijn twee zonen, Damien en Yannick, in contact met een gepensioneerde tuinder die zijn rabarberplanten wilde verkopen. Deze groenten, die waren overgegaan in de fruitclan, trokken naar de Vogezen waar ze krachtig groeiden in een schaduwrijke omgeving, zonder meststoffen of pesticiden\nNa een goede oogst in 1989 ontstond het idee om een door de grootmoeder overgeleverd voorouderlijk recept nieuw leven in te blazen: \"rabarberwijn\" Het grote avontuur is begonnen. Eenmaal \"gevinifieerd\" levert het amberkleurige sap een gouden elixer op met subtiele aroma's\nMet zijn 12.000 rabarberstokken produceert Maison Moine de Crillon des Vosges, die het hof wordt gemaakt door de grote Michelin-sterrenrestaurants en in 12 landen over de hele wereld wordt verkocht. Het is de perfecte begeleider van foie gras en sterke kazen, evenals een reeks mousserende wijnen en het robijnrode rabarbersap, een ambachtelijk sap met een unieke smaak.\nDe winkel is het hele jaar geopend (behalve op zon- en feestdagen) van 9 tot 12 uur en van 14 tot 19 uur met proeverijen van rabarberproducten.\nVoor groepen van 15 personen kunnen ook op zon- en feestdagen bezoeken worden georganiseerd.\n\nMaison MOINE 1090 LA MANCHE LIEU DIT RASEY 88220 XERTIGNY 03.29.30.83.78"
    ]
  },
  "rdfs:label": {
    "fr": [
      "ETABLISSEMENT MOINE"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/e0741335-4875-3e01-a996-dc560274708e",
    "dc:identifier": "778",
    "schema:legalName": "OT EPINAL ET SA REGION",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c8e70117-b9ed-3820-9f2b-12c64dea122d",
      "schema:email": [
        "moinesas@orange.fr"
      ],
      "schema:telephone": [
        "+33 3 29 30 83 78"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "foaf:homepage": [
        "http://www.crillon-moine.fr/"
      ],
      "siret": "48306706200016"
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6ad7c269-a4e2-3806-a042-1a3d581ba299",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5e2be52f-a6bf-33a4-9193-ff90bc18213e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a327248f-5d21-3625-ba34-1cc74867a030",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5cafcea-e669-3b76-8e85-56d2cae3a5a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cbe75628-f275-3e46-8717-5982b7fad25f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7126954-8e35-34df-8332-44a9ca990ee5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wie wäre es, wenn Sie Rhabarber an Ihren Tisch einladen?\n\"Im Mund fühlt er sich fast wie ein Sauternes an.\" Die Blindverkostung eines Crillon des Vosges ist eine Falle, die Sommeliers gerne stellen. Flüssig, aber leicht, perfektes Gleichgewicht mit einem Hauch frischer Säure, unmöglicher Jahrgangseffekt: Dieser Rhabarberwein ist eine Kuriosität, ein Rätsel und eine Delikatesse.\n\nDie Geschichte ist nicht alltäglich und verdient einen Blick zurück in die Vergangenheit. 1985 reiste die Familie Moine nach Belgien, in das Land des Chicorées, um Produktionsstätten zu besichtigen, mit der Idee, sich zum Chicoréeproduzenten zu wandeln\nDer Zufall brachte den Patriarchen Michel und seine beiden Söhne Damien und Yannick mit einem pensionierten Gemüsebauern zusammen, der seine Rhabarberstangen verkaufen wollte. Dieses Gemüse, das in den Obstklan übergegangen war, wanderte in die Vogesen aus, wo es auf einem schattigen Grundstück ohne Dünger und Pestizide kräftig wuchs\nNach einer guten Ernte im Jahr 1989 keimte die Idee auf, ein von der Großmutter überliefertes Rezept wieder aufleben zu lassen: \"Rhabarberwein\" Das schöne Abenteuer beginnt. Nach der \"Vinifizierung\" des bernsteinfarbenen Saftes entsteht ein goldenes Elixier mit subtilen Aromen\nAus 12.000 Rhabarberstöcken produziert das Maison Moine den Crillon des Vosges, der von den großen Sterneköchen umworben und in 12 Ländern der Welt verkauft wird, ein Komplize von Foie gras und charaktervollen Käsesorten, die tranquilles, den Blanc de rhubarbe sec, aber auch eine ganze Reihe von prickelnden Weinen und den Rubis de rhubarbe, einen handwerklich hergestellten Saft mit einzigartigem Geschmack.\nDer Laden ist das ganze Jahr über (außer an Sonn- und Feiertagen) von 9.00 bis 12.00 Uhr und 14.00 bis 19.00 Uhr geöffnet, mit Verkostung der Rhabarberprodukte.\nFür Gruppen von 15 Personen können auch Besichtigungen an Sonn- und Feiertagen organisiert werden.\n\nHaus MOINE 1090 LA MANCHE LIEU DIT RASEY 88220 XERTIGNY 03.29.30.83.78"
        ],
        "en": [
          "Why don't you bring the rhubarb to your table?\n\"In the mouth it almost looks like a grasshopper. \"Tasting a Crillon des Vosges blindly is a trap sommeliers love to set. Sweet but light, perfect balance with a hint of fresh acidity, vintage effect impossible to determine: this rhubarb wine is a curiosity, an enigma and a delight.\n\nThe story is not trivial and deserves a return to the past. In 1985 the Monk family travelled to Belgium, the land of chicory, to visit production units, with the idea of becoming an endives producer\nChance brought the patriarch Michel and his two sons, Damien and Yannick, into contact with a retired market gardener who wanted to sell his rhubarb feet. These vegetables, which had passed through the fruit clan, emigrated to the Vosges where they grew vigorously on shady land, without fertiliser or pesticides\nAfter a good harvest in 1989, the idea germinated to revive an ancestral recipe passed down by the grandmother: \"rhubarb wine.\" The beautiful adventure is launched. Once \"vinified\", the amber juice gives a golden elixir with subtle aromas\nWith its 12,000 feet of rhubarb, the Maison Moine produces the Crillon des Vosges, courted by the great starred tables and sold in 12 countries around the world, an accomplice to foie gras and cheeses of character, the still, dry rhubarb white, but also a whole range of sparkling and ruby rhubarb, a homemade juice with a unique flavor.\nThe shop is open all year round (except Sundays and public holidays) from 9am to 12pm and 2pm to 7pm with tastings of rhubarb products.\nFor groups of 15 people, visits can also be organised on Sundays and public holidays.\n\nHouse MOINE 1090 LA MANCHE LOCATION DIT RASEY 88220 XERTIGNY 03.29.30.83.78"
        ],
        "it": [
          "Perché non invitare il rabarbaro a tavola?\n\"In bocca sembra quasi un Sauternes La degustazione alla cieca di un Crillon des Vosges è una trappola che i sommelier amano tendere. Liquoroso ma leggero, perfettamente equilibrato con una punta di fresca acidità, effetto dell'annata impossibile da determinare: questo vino al rabarbaro è una curiosità, un enigma e una delizia.\n\nLa storia non è banale e merita un ritorno al passato. Nel 1985, la famiglia Moine si recò in Belgio, nella terra della cicoria, per visitare le unità di produzione, con l'idea di diventare produttori di cicoria\nPer caso, il patriarca Michel e i suoi due figli, Damien e Yannick, entrarono in contatto con un ortolano in pensione che voleva vendere le sue piante di rabarbaro. Questi ortaggi, passati nel clan della frutta, sono migrati nei Vosgi dove sono cresciuti vigorosamente in una zona ombreggiata, senza fertilizzanti o pesticidi\nDopo un buon raccolto nel 1989, è nata l'idea di riproporre una ricetta ancestrale tramandata dalla nonna: il \"vino di rabarbaro\" La grande avventura è iniziata. Una volta \"vinificato\", il succo ambrato fornisce un elisir dorato con aromi sottili\nCon le sue 12.000 viti di rabarbaro, la Maison Moine produce il Crillon des Vosges, apprezzato dai grandi ristoranti stellati e venduto in 12 paesi del mondo, che si accompagna perfettamente al foie gras e ai formaggi di carattere, oltre a una gamma di spumanti e al succo di rabarbaro rubino, un succo artigianale dal gusto unico.\nIl negozio è aperto tutto l'anno (tranne la domenica e i giorni festivi) dalle 9 alle 12 e dalle 14 alle 19 con degustazioni di prodotti al rabarbaro.\nPer gruppi di 15 persone, le visite possono essere organizzate anche di domenica e nei giorni festivi.\n\nMaison MOINE 1090 LA MANCHE LIEU DIT RASEY 88220 XERTIGNY 03.29.30.83.78"
        ],
        "fr": [
          "Si vous invitiez la rhubarbe a votre table ?\n« En bouche on dirait presque un sauternes. » Déguster à l’aveugle un Crillon des Vosges est un piège qu’adorent tendre les sommeliers. Liquoreux mais léger, équilibre parfait avec une pointe de fraiche acidité, effet millésime impossible à déterminer : ce vin de rhubarbe est une curiosité, une énigme et un délice.\n\nL’histoire n’est pas banale et mérite un retour dans le passé. En 1985 la famille Moine Voyage en Belgique, au pays du chicon, pour visiter des unités de production, dans l’idée de se convertir en producteur d’endives. \nLe hasard  met en relation, le patriarche Michel et ses deux fils, Damien et Yannick avec un maraicher retraité souhaitant vendre ses pieds de rhubarbe. Ces légumes passés dans le clan des fruits émigrent dans les Vosges où ils poussent vigoureusement sur un terrain ombragé, sans engrais, ni pesticide. \nAprès une belle récolte en 1989, l’idée germe de remettre au goût du jour une recette ancestrale  transmise pas la grand-mère : « le vin de rhubarbe.» La belle aventure est lancée. Une fois «  vinifié », le jus ambré procure un élixir doré aux arômes subtils. \nAvec ses 12000 pieds de rhubarbe, la Maison Moine produit le Crillon des Vosges courtisé par les grandes tables étoilées et vendu dans 12 pays du monde, complice du foie gras et des fromages de caractère, les tranquilles, blanc de rhubarbe sec, mais aussi toute une gamme de pétillants et le rubis de rhubarbe, un jus artisanal à la saveur unique.\nLa boutique est ouverte toute l’année (sauf dimanches et jours fériés) de  9h à 12 h et 14 h à 19 h avec dégustations des produits à la rhubarbe.\nPour les groupes de 15 personnes, des visites peuvent aussi être organisées les dimanches et jours fériés.\n\nMaison MOINE 1090 LA MANCHE LIEU DIT RASEY 88220 XERTIGNY  03.29.30.83.78"
        ],
        "es": [
          "¿Por qué no invitar al ruibarbo a su mesa?\n\"En boca casi parece un Sauternes La cata a ciegas de un Crillon des Vosges es una trampa que a los sumilleres les encanta tender. Licoroso pero ligero, perfectamente equilibrado con un toque de acidez fresca, efecto de la añada imposible de determinar: este vino de ruibarbo es una curiosidad, un enigma y una delicia.\n\nLa historia no es trivial y merece una vuelta al pasado. En 1985, la familia Moine viajó a Bélgica, al país de la achicoria, para visitar unidades de producción, con la idea de convertirse en productores de achicoria\nPor casualidad, el patriarca Michel y sus dos hijos, Damien y Yannick, entraron en contacto con un hortelano jubilado que quería vender sus plantas de ruibarbo. Estas hortalizas, que habían pasado al clan de las frutas, emigraron a los Vosgos, donde crecieron vigorosamente en una zona de sombra, sin abono ni pesticidas\nTras una buena cosecha en 1989, surgió la idea de recuperar una receta ancestral transmitida por la abuela: el \"vino de ruibarbo\" La gran aventura está lanzada. Una vez \"vinificado\", el zumo ámbar proporciona un elixir dorado con sutiles aromas\nCon sus 12.000 cepas de ruibarbo, la Maison Moine produce el Crillon des Vosges, que es cortejado por los grandes restaurantes con estrellas Michelin y vendido en 12 países del mundo. Es el acompañamiento perfecto para el foie gras y los quesos de carácter, así como para una gama de vinos espumosos y el zumo de ruibarbo rubí, un zumo artesanal con un sabor único.\nLa tienda está abierta todo el año (excepto los domingos y días festivos) de 9 a 12 y de 14 a 19 horas, con degustaciones de productos de ruibarbo.\nPara grupos de 15 personas, también se pueden organizar visitas los domingos y días festivos.\n\nMaison MOINE 1090 LA MANCHE LIEU DIT RASEY 88220 XERTIGNY 03.29.30.83.78"
        ],
        "nl": [
          "Waarom nodig je rabarber niet uit op je tafel?\n\"In de mond lijkt het bijna op een Sauternes Blind proeven van een Crillon des Vosges is een val die sommeliers graag zetten. Vloeibaar maar licht, perfect in balans met een vleugje frisse zuurgraad, onmogelijk te bepalen vintage-effect: deze rabarberwijn is een curiositeit, een raadsel en een genot.\n\nHet verhaal is niet triviaal en verdient een terugkeer naar het verleden. In 1985 reisde de familie Moine naar België, naar het land van de witlof, om productie-eenheden te bezoeken, met het idee om witlof te gaan produceren\nBij toeval kwamen de patriarch Michel en zijn twee zonen, Damien en Yannick, in contact met een gepensioneerde tuinder die zijn rabarberplanten wilde verkopen. Deze groenten, die waren overgegaan in de fruitclan, trokken naar de Vogezen waar ze krachtig groeiden in een schaduwrijke omgeving, zonder meststoffen of pesticiden\nNa een goede oogst in 1989 ontstond het idee om een door de grootmoeder overgeleverd voorouderlijk recept nieuw leven in te blazen: \"rabarberwijn\" Het grote avontuur is begonnen. Eenmaal \"gevinifieerd\" levert het amberkleurige sap een gouden elixer op met subtiele aroma's\nMet zijn 12.000 rabarberstokken produceert Maison Moine de Crillon des Vosges, die het hof wordt gemaakt door de grote Michelin-sterrenrestaurants en in 12 landen over de hele wereld wordt verkocht. Het is de perfecte begeleider van foie gras en sterke kazen, evenals een reeks mousserende wijnen en het robijnrode rabarbersap, een ambachtelijk sap met een unieke smaak.\nDe winkel is het hele jaar geopend (behalve op zon- en feestdagen) van 9 tot 12 uur en van 14 tot 19 uur met proeverijen van rabarberproducten.\nVoor groepen van 15 personen kunnen ook op zon- en feestdagen bezoeken worden georganiseerd.\n\nMaison MOINE 1090 LA MANCHE LIEU DIT RASEY 88220 XERTIGNY 03.29.30.83.78"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/141c46e3-ab3d-365d-9268-2f8ff9e5b4a1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Takeaway",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Zum Mitnehmen"
            ],
            "pt": [
              "Vendas para fora"
            ],
            "en": [
              "Takeaway"
            ],
            "it": [
              "Vendite da asporto"
            ],
            "fr": [
              "Ventes à emporter"
            ],
            "es": [
              "Ventas para llevar"
            ],
            "nl": [
              "Takeaway"
            ]
          }
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Cider",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Apfelwein"
        ],
        "pt": [
          "Sidra"
        ],
        "en": [
          "Cider"
        ],
        "it": [
          "Sidro"
        ],
        "fr": [
          "Cidre"
        ],
        "es": [
          "Sidra"
        ],
        "nl": [
          "Cider"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/6ae787f4-b21d-32d3-b2c9-9fc31ece6cca",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6d8faab9-2f25-3615-9a3d-6fef948685cc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/74412012-06ac-339f-a110-2663125407b9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/abd1e87f-93f9-36b9-873e-2236b005b3e4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b3575be6-191e-319f-b5ee-3835e3a1f342",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d913dfc4-8f69-3605-a8bf-31adbc5bbdfc",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/756fc0d5-a0a7-3fd5-9782-86ac1caac342",
          "schema:addressLocality": "Xertigny",
          "schema:postalCode": "88220",
          "schema:streetAddress": [
            "1090 La Manche",
            "RASEY"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88530",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Xertigny"
              ],
              "pt": [
                "Xertigny"
              ],
              "en": [
                "Xertigny"
              ],
              "it": [
                "Xertigny"
              ],
              "fr": [
                "Xertigny"
              ],
              "nl": [
                "Xertigny"
              ],
              "es": [
                "Xertigny"
              ]
            },
            "insee": "88530",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ff3881e3-acc7-3646-a8eb-0876bf570364",
        "schema:latitude": "48.0721147213864",
        "schema:longitude": "6.30958557128906",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/58c4b721-58ff-3350-b0a2-3b8b867d4169",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2022-12-19",
  "lastUpdateDatatourisme": "2022-12-20T06:01:06.442Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/a24e63ba-a291-3f6e-bcd5-0b253ddab655",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}