{
  "@id": "https://data.datatourisme.fr/26/7e5aa18c-7324-34af-9bd0-a65f1d94b850",
  "dc:identifier": "DEGCHA051V50LAVF",
  "@type": [
    "schema:LocalBusiness",
    "LocalProductsShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Producer",
    "Store",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Die Originalität von Champagne Brigitte Beaufort zeigt sich in ihren Cuvées, oder besser gesagt ihren Mikro-Cuvées, die alle aus dem Terroir von Bouzy stammen, Jahrgangsweine sind und mehr als sieben Jahre im Keller reifen."
    ],
    "en": [
      "The originality of Champagne Brigitte Beaufort is found in its vintages, or rather its micro-vintages, all from the Bouzy terroir, vintage and aged for more than 7 years in the cellar."
    ],
    "it": [
      "L'originalità dello Champagne Brigitte Beaufort si trova nelle sue cuvée, o meglio nelle sue micro-cuvée, tutte provenienti dal terroir di Bouzy, millesimate e invecchiate per più di 7 anni in cantina."
    ],
    "fr": [
      "L’originalité du Champagne Brigitte Beaufort se retrouve dans ses cuvées, ou plutôt ses micro-cuvées, toutes issues du terroir de Bouzy, millésimées et vieillies plus de 7 ans en cave."
    ],
    "es": [
      "La originalidad del Champagne Brigitte Beaufort se encuentra en sus cuvées, o mejor dicho, en sus microcuvées, todas ellas procedentes del terruño de Bouzy, con una cosecha y una crianza de más de 7 años en bodega."
    ],
    "nl": [
      "De originaliteit van Champagne Brigitte Beaufort is te vinden in haar cuvées, of liever gezegd haar micro-cuvées, allemaal afkomstig van het terroir van Bouzy, vintage en meer dan 7 jaar gerijpt in de kelder."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Champagne Brigitte Beaufort"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/26/72cfef6f-4c18-33c8-86c6-756c06eeb388",
    "dc:identifier": "DEGCHA051V50LAVFc",
    "schema:legalName": "ADT de la Marne",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/d4066567-1975-3d8e-907c-aa1f2adb0d5f",
      "schema:legalName": "S.I.T Partagé de la Marne",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7a5756d4-9a5a-316e-a154-6b0db05203a4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/864deeb6-ecb4-3cf9-86fc-ad25f73a0e57",
          "schema:addressLocality": "Bouzy",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:51079",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bouzy"
              ],
              "pt": [
                "Bouzy"
              ],
              "en": [
                "Bouzy"
              ],
              "it": [
                "Bouzy"
              ],
              "fr": [
                "Bouzy"
              ],
              "nl": [
                "Bouzy"
              ],
              "es": [
                "Bouzy"
              ]
            },
            "insee": "51079",
            "isPartOfDepartment": {
              "@id": "kb:France4451",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Marne"
                ],
                "pt": [
                  "Marne"
                ],
                "en": [
                  "Marne"
                ],
                "it": [
                  "Marne"
                ],
                "fr": [
                  "Marne"
                ],
                "nl": [
                  "Marne"
                ],
                "es": [
                  "Marne"
                ]
              },
              "insee": "51",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@champagnebrigittebeaufort.fr"
      ],
      "schema:legalName": "Champagne Brigitte Beaufort",
      "schema:telephone": [
        "+33 3 26 52 12 49"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.champagnebrigittebeaufort.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d76dea6f-2ad0-3fe9-89d1-e9c2885f1b05",
      "dc:description": {
        "de": [
          "Champagne Brigitte BEAUFORT ist ein Familienbetrieb, der 2008 in Bouzy, im Herzen der Montagne de Reims, von Brigitte Beaufort und ihren beiden Kindern Anne-Louise und Pierre-Herbert gegründet wurde. Mit Enthusiasmus und Ausdauer hat sich Brigitte so ihren Platz in der Welt der Champagne erobert! Nachdem sie 2008 ihr Diplom als Weinbauunternehmerin erhalten hatte, gelang es ihr, das volle Eigentum an ihren Weinbergen zurückzugewinnen, um sie bewirtschaften zu können.\n\nDie Originalität des Champagners Brigitte Beaufort zeigt sich in ihren Cuvées, oder besser gesagt ihren Mikrocuvées, die alle aus dem Terroir von Bouzy stammen, Jahrgangsweine sind und über sieben Jahre im Keller reifen. Jedes Jahr stellt Brigitte ihre Jahrgänge aus den besten Trauben ihrer Domäne zusammen, dem Herzen ihrer Weinberge oder dem \"Cœur de Galippe\", wie die Alten des Dorfes sagen. Die Produktion bleibt vertraulich: 6000 Flaschen pro Jahr, obwohl die Größe des Betriebs die Herstellung von 40 000 Flaschen ermöglichen würde.\n\nDie Liebe zu ihrem Land und das Bewusstsein für das unglaubliche Glück, einen außergewöhnlichen Weinberg zu besitzen, haben Brigitte dazu gebracht, alles zu tun, um respektvolle und nachhaltige Anbaumethoden zu haben. All diese Bemühungen wurden durch die Rückkehr einer echten Biodiversität in unseren Weinbergen und die Erlangung einer doppelten Umweltzertifizierung belohnt: Nachhaltiger Weinbau in der Champagne und Haute Valeur Environnementale (hoher Umweltwert). Nächster Schritt: die Umstellung auf biologischen Anbau!"
        ],
        "en": [
          "Champagne Brigitte BEAUFORT is a family business created in 2008 in Bouzy, in the heart of the Montagne de Reims, by Brigitte Beaufort and her two children, Anne-Louise and Pierre-Herbert. Through enthusiasm and perseverance, Brigitte has made her place in the Champagne world! In 2008, after obtaining her winegrower's diploma, she succeeded in recovering full ownership of her vines so that she could exploit them.\n\nThe originality of Champagne Brigitte Beaufort can be found in her vintages, or rather her micro-vintages, all from the Bouzy terroir, vintage and aged for more than 7 years in the cellar. Each year, Brigitte elaborates her vintages from the best grapes of her domain, the heart of her vines or the \"Coeur de Galippe\" as the old people of the village say. The production remains confidential: 6,000 bottles per year whereas the size of the estate would allow the production of 40,000.\n\nThe love of her land and the awareness of the incredible luck of owning an exceptional vineyard have pushed Brigitte to do everything possible to have respectful and sustainable farming practices. All these efforts are rewarded by the return of a real biodiversity in our vineyards and by the obtaining of a double environmental certification: Sustainable Viticulture in Champagne and High Environmental Value. Next step: the conversion to organic!"
        ],
        "it": [
          "Lo Champagne Brigitte BEAUFORT è un'azienda familiare creata nel 2008 a Bouzy, nel cuore della Montagne de Reims, da Brigitte Beaufort e dai suoi due figli, Anne-Louise e Pierre-Herbert. Grazie all'entusiasmo e alla perseveranza, Brigitte ha lasciato il segno nel mondo dello Champagne! Nel 2008, dopo aver ottenuto il diploma di viticoltore, è riuscita a recuperare la piena proprietà delle sue vigne per poterle sfruttare.\n\nL'originalità dello Champagne Brigitte Beaufort si trova nelle sue annate, o meglio nelle sue micro-annate, tutte provenienti dal terroir di Bouzy, millesimate e invecchiate per più di 7 anni in cantina. Ogni anno, Brigitte elabora le sue annate a partire dalle migliori uve del suo dominio, il cuore delle sue vigne o la \"C?ur de Galippe\", come dicono gli anziani del villaggio. La produzione rimane riservata: 6.000 bottiglie all'anno, mentre le dimensioni della tenuta consentirebbero la produzione di 40.000.\n\nL'amore per la sua terra e la consapevolezza dell'incredibile fortuna di possedere un vigneto eccezionale hanno spinto Brigitte a fare tutto il possibile per avere pratiche agricole rispettose e sostenibili. Tutti questi sforzi sono stati premiati dal ritorno di una reale biodiversità nei nostri vigneti e dall'ottenimento di una doppia certificazione ambientale: Viticoltura Sostenibile in Champagne e Alto Valore Ambientale. Il prossimo passo: la conversione all'agricoltura biologica!"
        ],
        "fr": [
          "Le Champagne Brigitte BEAUFORT est une exploitation familiale créée en 2008 à Bouzy, au cœur de la Montagne de Reims, par Brigitte Beaufort et ses deux enfants, Anne-Louise et Pierre-Herbert. À force d’enthousiasme et de persévérance, Brigitte s’est ainsi fait sa place dans le monde champenois ! En 2008, après avoir obtenu son diplôme d’exploitant viticole, elle réussit à récupérer la pleine propriété de ses vignes afin de pouvoir les exploiter.\n\nL’originalité du Champagne Brigitte Beaufort se retrouve dans ses cuvées, ou plutôt ses micro-cuvées, toutes issues du terroir de Bouzy, millésimées et vieillies plus de 7 ans en cave. Chaque année, Brigitte élabore ses millésimes à partir des meilleurs raisins de son domaine, le cœur de ses vignes ou le « Cœur de Galippe » comme le disent les anciens du village. La production reste confidentielle : 6000 bouteilles par an alors que la taille de l’exploitation permettrait d’en produire 40 000.\n\nL’amour de ses terres et la conscience de la chance inouïe de posséder un vignoble d’exception ont poussé Brigitte à tout mettre en œuvre pour avoir des pratiques culturales respectueuses et durables. Tous ces efforts sont récompensés par le retour d’une véritable biodiversité dans nos vignes et par l’obtention d’une double certification environnementale : Viticulture Durable en Champagne et Haute Valeur Environnementale. Prochaine étape : la conversion en biologique !"
        ],
        "nl": [
          "Champagne Brigitte BEAUFORT is een familiebedrijf dat in 2008 werd opgericht in Bouzy, in het hart van de Montagne de Reims, door Brigitte Beaufort en haar twee kinderen, Anne-Louise en Pierre-Herbert. Door enthousiasme en doorzettingsvermogen heeft Brigitte haar plaats verworven in de Champagne wereld! In 2008, na het behalen van haar wijnbouwersdiploma, slaagde ze erin de volledige eigendom van haar wijngaarden terug te krijgen, zodat ze ze kon exploiteren.\n\nDe originaliteit van Champagne Brigitte Beaufort is te vinden in haar jaargangen, of liever gezegd haar micro-wijngangen, allemaal afkomstig van het Bouzy-terroir, vintage en meer dan 7 jaar gerijpt in de kelder. Elk jaar maakt Brigitte haar wijnen van de beste druiven van haar domein, het hart van haar wijngaarden of de \"Coeur de Galippe\" zoals de oude mensen van het dorp zeggen. De productie blijft vertrouwelijk: 6.000 flessen per jaar, terwijl de omvang van het domein de productie van 40.000 flessen mogelijk zou maken.\n\nDe liefde voor haar land en het besef van het ongelooflijke geluk om een uitzonderlijke wijngaard te bezitten, hebben Brigitte ertoe aangezet al het mogelijke te doen om respectvolle en duurzame landbouwpraktijken te hanteren. Al deze inspanningen zijn beloond door de terugkeer van een echte biodiversiteit in onze wijngaarden en door het verkrijgen van een dubbele milieucertificering: Duurzame Wijnbouw in de Champagne en Hoge Milieuwaarde. Volgende stap: omschakeling naar biologische landbouw!"
        ],
        "es": [
          "Champagne Brigitte BEAUFORT es una empresa familiar creada en 2008 en Bouzy, en el corazón de la Montaña de Reims, por Brigitte Beaufort y sus dos hijos, Anne-Louise y Pierre-Herbert. Gracias a su entusiasmo y perseverancia, Brigitte se ha hecho un hueco en el mundo del champán En 2008, tras obtener el título de viticultora, consiguió recuperar la plena propiedad de sus viñas para poder explotarlas.\n\nLa originalidad del Champagne Brigitte Beaufort se encuentra en sus añadas, o mejor dicho, en sus micro-añadas, todas ellas procedentes del terruño de Bouzy, vendimiadas y envejecidas durante más de 7 años en bodega. Cada año, Brigitte elabora sus cosechas a partir de las mejores uvas de su dominio, el corazón de sus viñas o la \"Cœur de Galippe\", como dicen los ancianos del pueblo. La producción sigue siendo confidencial: 6.000 botellas al año, mientras que el tamaño de la finca permitiría la producción de 40.000.\n\nEl amor por su tierra y la conciencia de la increíble suerte de poseer un viñedo excepcional han empujado a Brigitte a hacer todo lo posible para tener prácticas agrícolas respetuosas y sostenibles. Todos estos esfuerzos se han visto recompensados por el retorno de una verdadera biodiversidad en nuestros viñedos y por la obtención de una doble certificación medioambiental: Viticultura Sostenible en Champagne y Alto Valor Medioambiental. Siguiente paso: ¡conversión a la agricultura ecológica!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0943d9f4-ae28-3e35-a6d1-063493eb79ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31fd55d0-d713-3243-a599-d74a29dfd2f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5fff3726-b2b4-3767-a8ee-40fb0eb38275",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/98e31b22-4a40-35cd-8caf-10d3e5755bcc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/993954ef-e589-350e-ad51-f7444c63cec7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3917040-24d7-3233-972e-27e1b1d2f2be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc9bf7bb-83ea-3840-b52c-145c8a378a3f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc362e5b-d830-308d-b770-889510e868a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1360d07-cbc2-31bb-814b-0b7ac75e7eca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ffa7a460-5322-3b97-b615-acb3958facc5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Originalität von Champagne Brigitte Beaufort zeigt sich in ihren Cuvées, oder besser gesagt ihren Mikro-Cuvées, die alle aus dem Terroir von Bouzy stammen, Jahrgangsweine sind und mehr als sieben Jahre im Keller reifen."
        ],
        "en": [
          "The originality of Champagne Brigitte Beaufort is found in its vintages, or rather its micro-vintages, all from the Bouzy terroir, vintage and aged for more than 7 years in the cellar."
        ],
        "it": [
          "L'originalità dello Champagne Brigitte Beaufort si trova nelle sue cuvée, o meglio nelle sue micro-cuvée, tutte provenienti dal terroir di Bouzy, millesimate e invecchiate per più di 7 anni in cantina."
        ],
        "fr": [
          "L’originalité du Champagne Brigitte Beaufort se retrouve dans ses cuvées, ou plutôt ses micro-cuvées, toutes issues du terroir de Bouzy, millésimées et vieillies plus de 7 ans en cave."
        ],
        "es": [
          "La originalidad del Champagne Brigitte Beaufort se encuentra en sus cuvées, o mejor dicho, en sus microcuvées, todas ellas procedentes del terruño de Bouzy, con una cosecha y una crianza de más de 7 años en bodega."
        ],
        "nl": [
          "De originaliteit van Champagne Brigitte Beaufort is te vinden in haar cuvées, of liever gezegd haar micro-cuvées, allemaal afkomstig van het terroir van Bouzy, vintage en meer dan 7 jaar gerijpt in de kelder."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/acb329a3-828a-3022-af17-651de6578de4",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_ResponsibleTourism",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Ansatz für verantwortungsvollen Tourismus"
          ],
          "pt": [
            "Abordagem Turística Responsável"
          ],
          "en": [
            "Responsible Tourism Approach"
          ],
          "it": [
            "Approccio al turismo responsabile"
          ],
          "fr": [
            "Démarche Tourisme Responsable"
          ],
          "nl": [
            "Verantwoordelijk Toerisme Aanpak"
          ],
          "es": [
            "Enfoque de turismo responsable"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7be23886-a308-3308-b314-19ef797c05e5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/92bccf45-c84d-372e-a046-c01a612cd7b9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b48ce96e-6d22-3474-9a81-28ac5cf41aeb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de648c03-9077-31c9-b15e-5f3b3cd7e701",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f349ae1b-93da-3680-9eb8-22c01adab813",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4690fa87-1d8a-3c1d-95eb-62f196b1e279",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/df800c63-8de8-3e96-8249-ac96c5ecbf1f",
          "schema:addressLocality": "Bouzy",
          "schema:postalCode": "51150",
          "schema:streetAddress": [
            "25 Rue de Tours-sur-Marne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:51079",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bouzy"
              ],
              "pt": [
                "Bouzy"
              ],
              "en": [
                "Bouzy"
              ],
              "it": [
                "Bouzy"
              ],
              "fr": [
                "Bouzy"
              ],
              "nl": [
                "Bouzy"
              ],
              "es": [
                "Bouzy"
              ]
            },
            "insee": "51079",
            "isPartOfDepartment": {
              "@id": "kb:France4451",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Marne"
                ],
                "pt": [
                  "Marne"
                ],
                "en": [
                  "Marne"
                ],
                "it": [
                  "Marne"
                ],
                "fr": [
                  "Marne"
                ],
                "nl": [
                  "Marne"
                ],
                "es": [
                  "Marne"
                ]
              },
              "insee": "51",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9d18b223-a644-386d-89ce-b1498fc4bef1",
        "schema:latitude": "49.07702",
        "schema:longitude": "4.14359",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-05",
  "lastUpdateDatatourisme": "2023-06-15T20:22:49.816Z",
  "providesFoodProduct": [
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ]
}