{
  "@id": "https://data.datatourisme.fr/30/7e2a9b18-2833-3985-9d8e-bf7416365858",
  "dc:identifier": "HLONOR027V50LSFZ",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Saint André de L'Eure ist eine ländliche Gemeinde mit 4100 Einwohnern, die eine touristische und erholsame Strecke, ihre drei Brunnen und ihren Wald bietet\nSie liegt 22 km von Evreux, 18 km von Anet, 25 km von Dreux, 42 km von..."
    ],
    "en": [
      "Saint André de L'Eure, center-bourg of the South of Eure is a rural commune of 4100 inhabitants offering a tourist and resting course, its 3 fountains and its forest\nIt is located at 22 klms from Evreux, 18 klms from Anet, 25 klms from Dreux, 42 klms from..."
    ],
    "it": [
      "Saint André de L'Eure, centro-borgata del Sud dell'Eure, è un comune rurale di 4100 abitanti che offre un percorso turistico e di riposo, le sue 3 fontane e la sua foresta\nSi trova a 22 km da Evreux, a 18 km da Anet, a 25 km da Dreux, a 42 km da..."
    ],
    "fr": [
      "Saint André de L'Eure, centre-bourg du Sud de L'Eure est une commune rurale de 4100 habitants offrant un parcours touristique et reposant, ses 3 fontaines et sa forêt. \nElle est située à 22 klms d’Evreux, 18 klms d’Anet,  25 klms de Dreux,  42 klms..."
    ],
    "nl": [
      "Saint André de L'Eure, centrum-bourg van het zuiden van de Eure is een landelijke gemeente met 4100 inwoners die een toeristisch en rustgevend parcours, zijn 3 fonteinen en zijn bos aanbiedt\nHet ligt op 22 km van Evreux, 18 km van Anet, 25 km van Dreux, 42 km van..."
    ],
    "es": [
      "Saint André de L'Eure, centro-burgués del Sur de Eure es un municipio rural de 4100 habitantes que ofrece un recorrido turístico y de descanso, sus 3 fuentes y su bosque\nSe encuentra a 22 klms de Evreux, a 18 klms de Anet, a 25 klms de Dreux, a 42 klms de..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Gîte Vicomte Beloeil - 2"
    ],
    "fr": [
      "Gîte Vicomte Beloeil - 2"
    ]
  },
  "creationDate": "2022-03-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/c95b8b70-0824-3340-9a8a-abe03c2e7ffa",
    "dc:identifier": "39c2c7c9-5c74-4409-a33d-d75229bbe988",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/c0ad9183-9c00-3448-acb8-568a5e1ded34",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "11 rue de la Harpe"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@lcdl-evreux.fr"
    ],
    "schema:legalName": "Comptoir des Loisirs",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/aabc36fe-81a8-37d9-b238-7ec40d939d8d",
      "schema:email": [
        "mairie@ville-st-andre-eure.fr"
      ],
      "schema:telephone": [
        "+33 2 32 32 87 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/750b2070-dec7-381d-8f9f-846194dcf76e",
      "dc:description": {
        "de": [
          "Saint André de L'Eure ist eine ländliche Gemeinde mit 4100 Einwohnern, die eine touristische und erholsame Route, ihre drei Brunnen und ihren Wald bietet\nSie liegt 22 km von Evreux, 18 km von Anet, 25 km von Dreux, 42 km von Giverny, 70 km von Rouen und 5 Minuten zu Fuß vom Stadtzentrum entfernt, in dem es Geschäfte für den täglichen Bedarf gibt.2\nDer Wochenmarkt findet jeden Freitagvormittag statt\nEin Waschsalon steht am Ortseingang in der Einkaufszone des Dorfes zur Verfügung\nIn einem Ärztehaus in der Nähe der Unterkünfte finden Sie Ärzte, Physiotherapeuten und Krankenpfleger.\n 1 Analyselabor befindet sich im Stadtzentrum und 2 Apotheken.\nDas gesamte Gebäude umfasst 2 Unterkünfte, von denen eine 3 Personen und die andere 5 Personen beherbergen kann. Ein Veranstaltungsraum mit Küche für 70 Personen kann zusammen mit den Wohnungen gemietet werden, indem Sie sich an das Rathaus wenden: 02.32.32.87.00. oder per E-Mail: mairie@ville-st andre-eure.fr\nDie möblierte Wohnung, die ideal für eine Familie mit Kindern ist, befindet sich im ersten Stock ohne Aufzug einer ehemaligen Schule, am Rande eines Platzes, mit einem öffentlichen Spielplatz in der Nähe. Im Erdgeschoss befindet sich ein geschlossener Hof, der beiden Wohnungen gemeinsam ist und einen Picknicktisch im Freien bietet\nDie Unterkunft Nr. 2 besteht aus 2 Zimmern mit einer Fläche von 36 m² und bietet Platz für 5 Personen. Sie ist ausgestattet mit einem Etagenbett für 2 Personen unten (Bett 140x190) und 1 Person oben (Bett 90x190) und 2 Etagenbetten (90x190) für jeweils eine Person, ideal für ein Paar und 3 Kinder."
        ],
        "en": [
          "Saint André de L'Eure, center-bourg of the South of Eure is a rural commune of 4100 inhabitants offering a tourist and resting course, its 3 fountains and its forest\nIt is located at 22 klms from Evreux, 18 klms from Anet, 25 klms from Dreux, 42 klms from Giverny, 70 klms from Rouen, the town center is at 5 mn walking distance, offering its local shops.2\nIts weekly market takes place every Friday morning\nA laundromat is available at the entrance of the village in its commercial area\nA medical center located near the lodgings welcomes doctors, physiotherapists, nurses.\n a laboratory is located in the center of the village, and 2 pharmacies.\nThe whole building includes 2 lodgings which can accomodate one 3 persons, the other 5 persons. A reception room with a kitchen that can accommodate 70 people can be rented at the same time as the accommodations by contacting the town hall at 02.32.32.87.00. or by e-mail : mairie@ville-st andre-eure.fr\nThe furnished apartment, ideal for a family with children, is located on the second floor without elevator of a former school, bordering a square, with a public playground nearby. On the ground floor, an enclosed courtyard common to the two apartments offers a picnic table outside\nThe lodging n° 2 including 2 rooms of a surface of 36 m ² can accomodate 5 people, equipped with 1 bed in bunk beds being able to accomodate 2 people in bottom (bed of 140x190) and 1 person in top (bed of 90x190) and 2 beds in bunk beds of 90 x 190 being able to accomodate each one a person, ideal for a couple and 3 children."
        ],
        "it": [
          "Saint André de L'Eure, centro-borgata del Sud dell'Eure, è un comune rurale di 4100 abitanti che offre un percorso turistico e di riposo, le sue 3 fontane e la sua foresta\nSi trova a 22 km da Evreux, a 18 km da Anet, a 25 km da Dreux, a 42 km da Giverny, a 70 km da Rouen. Il centro città è raggiungibile in 5 minuti a piedi e offre i suoi negozi locali.2\nIl suo mercato settimanale si svolge ogni venerdì mattina\nAll'ingresso del villaggio, nell'area commerciale, è disponibile una lavanderia a gettoni\nUn centro medico situato vicino agli alloggi accoglie medici, fisioterapisti e infermieri.\n nel centro del paese si trovano un laboratorio e 2 farmacie.\nL'edificio comprende 2 appartamenti, uno dei quali può ospitare 3 persone, mentre l'altro 5. Una sala per ricevimenti con cucina che può ospitare 70 persone può essere affittata contemporaneamente all'alloggio contattando il municipio al numero 02.32.32.87.00. o via e-mail: mairie@ville-st andre-eure.fr\nL'appartamento arredato, ideale per una famiglia con bambini, si trova al primo piano senza ascensore di una ex scuola, ai margini di una piazza, con un parco giochi pubblico nelle vicinanze. Al piano terra c'è un cortile recintato condiviso dai due appartamenti e un tavolo da picnic all'esterno\nIl secondo appartamento, con 2 stanze e una superficie di 36 m², può ospitare 5 persone. È dotato di 1 letto a castello che può ospitare 2 persone al piano inferiore (letto 140x190) e 1 persona al piano superiore (letto 90x190), e di 2 letti a castello (90x190) che possono ospitare ciascuno una persona, ideale per una coppia e 3 bambini."
        ],
        "fr": [
          "Saint André de L'Eure, centre-bourg du Sud de L'Eure est une commune rurale de 4100 habitants offrant un parcours touristique et reposant, ses 3 fontaines et sa forêt. \nElle est située à 22 klms d’Evreux, 18 klms d’Anet,  25 klms de Dreux,  42 klms de Giverny, 70 klms de Rouen, le centre ville est à 5 mn à pied, proposant ses commerces de proximité.2\nSon marché hebdomadaire a lieu tous les vendredis matins. \nUne laverie automatique est à disposition à l’entrée du village dans sa zone commerciale. \nUne maison médicale située à proximité  des gîtes  accueille médecins, kinés, infirmiers.\n 1 laboratoire d’analyses est situé en centre-ville, et 2 pharmacies.\nL'ensemble du bâtiment comprend 2 logements pouvant accueillir l'un 3 personnes, l'autre 5 personnes. Une salle de réception avec cuisine pouvant accueillir 70 personnes peut être louée en même temps que les logements en s'adressant à la mairie au 02.32.32.87.00. ou par e-mail : mairie@ville-st andre-eure.fr\nL’appartement meublé, idéal pour une famille avec enfants est situé au premier étage sans ascenseur d’une ancienne école, en bordure d’une place, avec à proximité un espace de jeux public. Au rez de chaussée une cour fermée commune aux 2 logements propose 1 table de pique nique en extérieur. \nLe logement n° 2 comprenant  2 pièces d’ une surface de 36 m² peut accueillir 5 personnes,  équipé d’ 1 couchage en lits superposés  pouvant accueillir 2 personnes en bas (lit de 140x190) et 1 personne en haut(lit de 90x190) et 2 couchages en lits superposés de 90 x 190 pouvant accueillir chacun une personne, idéal pour un couple et 3 enfants."
        ],
        "nl": [
          "Saint André de L'Eure, de dorpskern van het zuiden van de Eure, is een landelijke gemeente met 4100 inwoners die een toeristische en rustgevende route, zijn 3 fonteinen en zijn bos aanbiedt\nHet ligt op 22 km van Evreux, 18 km van Anet, 25 km van Dreux, 42 km van Giverny en 70 km van Rouen. Het stadscentrum ligt op 5 minuten lopen en biedt lokale winkels.2\nDe wekelijkse markt vindt elke vrijdagochtend plaats\nEen wasserette is beschikbaar bij de ingang van het dorp in de commerciële zone\nIn een medisch centrum in de buurt van de gîtes zijn artsen, fysiotherapeuten en verpleegkundigen gevestigd.\n een laboratorium bevindt zich in het centrum van het dorp, evenals 2 apotheken.\nHet gebouw omvat 2 appartementen, waarvan één geschikt is voor 3 personen, de andere voor 5. Een receptiezaal met keuken die plaats biedt aan 70 personen kan tegelijk met de accommodatie gehuurd worden door contact op te nemen met het gemeentehuis op 02.32.32.87.00. of per e-mail: mairie@ville-st andre-eure.fr\nDe gemeubileerde flat, ideaal voor een gezin met kinderen, bevindt zich op de eerste verdieping zonder lift van een voormalige school, aan de rand van een plein, met een openbare speelplaats in de buurt. Op de begane grond is er een afgesloten binnenplaats die gedeeld wordt door de twee appartementen en een picknicktafel buiten\nDe accommodatie n° 2, bestaande uit 2 kamers met een oppervlakte van 36 m², is geschikt voor 5 personen, uitgerust met 1 stapelbed dat geschikt is voor 2 personen beneden (bed 140x190) en 1 persoon boven (bed 90x190) en 2 stapelbedden van 90 x 190 die elk geschikt zijn voor 1 persoon, ideaal voor een stel en 3 kinderen."
        ],
        "es": [
          "Saint André de L'Eure, centro-burgués del Sur de Eure es un municipio rural de 4100 habitantes que ofrece un recorrido turístico y de descanso, sus 3 fuentes y su bosque\nSe encuentra a 22 klms de Evreux, 18 klms de Anet, 25 klms de Dreux, 42 klms de Giverny, 70 klms de Rouen, el centro de la ciudad está a 5 minutos a pie, ofreciendo sus tiendas locales.2\nSu mercado semanal tiene lugar todos los viernes por la mañana\nHay una lavandería a la entrada del pueblo en su zona comercial\nUn centro médico situado cerca de las casas rurales acoge a médicos, fisioterapeutas y enfermeras.\n en el centro del pueblo hay un laboratorio y dos farmacias.\nEl edificio incluye 2 pisos, uno de ellos con capacidad para 3 personas y el otro para 5. Una sala de recepción con cocina con capacidad para 70 personas puede alquilarse al mismo tiempo que el alojamiento poniéndose en contacto con el ayuntamiento en el número 02.32.32.87.00. o por correo electrónico: mairie@ville-st andre-eure.fr\nEl piso amueblado, ideal para una familia con niños, está situado en la primera planta sin ascensor de una antigua escuela, en el borde de una plaza, con un parque infantil público cerca. En la planta baja hay un patio cerrado que comparten los dos pisos y una mesa de picnic en el exterior\nEl segundo piso, con 2 habitaciones y una superficie de 36 m², puede alojar a 5 personas. Está equipado con 1 litera que puede alojar a 2 personas en la planta baja (cama de 140x190) y 1 persona en la planta superior (cama de 90x190) y 2 literas de 90 x 190 que pueden alojar a una persona cada una, ideal para una pareja y 3 niños."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/21b4da55-ea6a-397d-97f2-e05fa7d28503",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/472f0b9e-bdc5-3d88-ae49-231d1d76fe65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4beb08b9-378a-372f-a988-d93541867ab0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4cb3d145-cddd-36a3-a9a7-656db94b92ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c7e766d-29e2-35f9-8712-ed86c680767e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78669d3f-1bb8-369a-8ca2-0a3bdb33b1a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9e547f5-01f5-3e81-b843-bf2c2770aacb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca4df5dd-cd25-370b-b324-545d7cb8bb10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d75a1e39-6d05-3f27-8886-504cbcdd92a3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9bdd32b-8627-3e78-9a58-2e256b391de1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Saint André de L'Eure ist eine ländliche Gemeinde mit 4100 Einwohnern, die eine touristische und erholsame Strecke, ihre drei Brunnen und ihren Wald bietet\nSie liegt 22 km von Evreux, 18 km von Anet, 25 km von Dreux, 42 km von..."
        ],
        "en": [
          "Saint André de L'Eure, center-bourg of the South of Eure is a rural commune of 4100 inhabitants offering a tourist and resting course, its 3 fountains and its forest\nIt is located at 22 klms from Evreux, 18 klms from Anet, 25 klms from Dreux, 42 klms from..."
        ],
        "it": [
          "Saint André de L'Eure, centro-borgata del Sud dell'Eure, è un comune rurale di 4100 abitanti che offre un percorso turistico e di riposo, le sue 3 fontane e la sua foresta\nSi trova a 22 km da Evreux, a 18 km da Anet, a 25 km da Dreux, a 42 km da..."
        ],
        "fr": [
          "Saint André de L'Eure, centre-bourg du Sud de L'Eure est une commune rurale de 4100 habitants offrant un parcours touristique et reposant, ses 3 fontaines et sa forêt. \nElle est située à 22 klms d’Evreux, 18 klms d’Anet,  25 klms de Dreux,  42 klms..."
        ],
        "nl": [
          "Saint André de L'Eure, centrum-bourg van het zuiden van de Eure is een landelijke gemeente met 4100 inwoners die een toeristisch en rustgevend parcours, zijn 3 fonteinen en zijn bos aanbiedt\nHet ligt op 22 km van Evreux, 18 km van Anet, 25 km van Dreux, 42 km van..."
        ],
        "es": [
          "Saint André de L'Eure, centro-burgués del Sur de Eure es un municipio rural de 4100 habitantes que ofrece un recorrido turístico y de descanso, sus 3 fuentes y su bosque\nSe encuentra a 22 klms de Evreux, a 18 klms de Anet, a 25 klms de Dreux, a 42 klms de..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/e85afa66-5ba6-3c22-9a58-a23a01150d3b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Playground",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spielplatz, Außenspielplatz"
            ],
            "pt": [
              "Parque infantil, parque de jogos exterior"
            ],
            "en": [
              "Playground"
            ],
            "it": [
              "Parco giochi, parco giochi all'aperto"
            ],
            "fr": [
              "Aire de jeux, terrain de jeux extérieurs"
            ],
            "nl": [
              "Speelplaats, buitenspeelplaats"
            ],
            "es": [
              "Parque infantil, zona de juegos al aire libre"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7caba536-0170-3d56-8fcb-8d18a8915e7c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b727d53-db37-3d56-87f1-ef2df9ba3967",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9f36fb8f-ec64-338a-ae34-1ac40f05cf94",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a6b51fcd-547c-398d-a3d7-344a2c64cb3d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c0697d8c-90e3-3083-9ab0-b3197092eff0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9dda915b-4126-3158-9315-52398b724b15",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e4070f03-f2fb-35a6-8e7e-fe96c19bed68",
          "schema:addressLocality": "Saint-André-de-l'Eure",
          "schema:postalCode": "27220",
          "schema:streetAddress": [
            "Place du Général De gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:27507",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-André-de-l'Eure"
              ],
              "pt": [
                "Saint-André-de-l'Eure"
              ],
              "en": [
                "Saint-André-de-l'Eure"
              ],
              "it": [
                "Saint-André-de-l'Eure"
              ],
              "fr": [
                "Saint-André-de-l'Eure"
              ],
              "nl": [
                "Saint-André-de-l'Eure"
              ],
              "es": [
                "Saint-André-de-l'Eure"
              ]
            },
            "insee": "27507",
            "isPartOfDepartment": {
              "@id": "kb:France2827",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Eure"
                ],
                "pt": [
                  "Eure"
                ],
                "en": [
                  "Eure"
                ],
                "it": [
                  "Eure"
                ],
                "fr": [
                  "Eure"
                ],
                "nl": [
                  "Eure"
                ],
                "es": [
                  "Eure"
                ]
              },
              "insee": "27",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/25003f66-85fc-3c9c-9826-152b0d32cd6a",
        "schema:latitude": "48.90555",
        "schema:longitude": "1.27834",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-05-31T15:26:42.151Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/6562d6e9-af56-3368-a25a-d7d27ba41438",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3c7e22b8-634a-3977-b819-9174819e4c0d",
          "schema:maxPrice": [
            "224"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:MidWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Mid-week"
                ],
                "pt": [
                  "Meio da semana"
                ],
                "en": [
                  "Mid-week"
                ],
                "it": [
                  "Infrasettimanale"
                ],
                "fr": [
                  "Mid-week"
                ],
                "nl": [
                  "Midweek"
                ],
                "es": [
                  "Mediados de la semana"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Mid-week (appartment)"
            ],
            "fr": [
              "Mid-week (meublé)"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/9345390d-08ea-30ab-8149-0d3b162987c8",
          "schema:maxPrice": [
            "1300"
          ],
          "schema:minPrice": [
            "1400"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Overnight",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Übernachtung"
                ],
                "pt": [
                  "Por noite"
                ],
                "en": [
                  "Overnight"
                ],
                "it": [
                  "Per notte"
                ],
                "fr": [
                  "Par nuitée"
                ],
                "es": [
                  "Por noche"
                ],
                "nl": [
                  "Per nacht"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:TouristFurnishedRental",
              "@type": [
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Vermietung möblierter Touristenunterkünfte"
                ],
                "pt": [
                  "Aluguer de alojamento turístico mobilado"
                ],
                "en": [
                  "Tourist furnished rental"
                ],
                "it": [
                  "Affitto turistico ammobiliato"
                ],
                "fr": [
                  "Location meublé touristique"
                ],
                "nl": [
                  "Gemeubileerde huuraccommodatie"
                ],
                "es": [
                  "Alquiler de alojamiento turístico"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "One night (appartment)"
            ],
            "fr": [
              "Nuitée (meublé)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}