{
  "@id": "https://data.datatourisme.fr/36/7e8584e4-63da-31c1-88d1-91f0582cda4c",
  "dc:identifier": "LOIMIP065V500207",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "LE CARMEL"
    ],
    "fr": [
      "LE CARMEL"
    ],
    "es": [
      "LE CARMEL"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0c47a2d7-a349-3904-bc6e-f6cb303dcf00",
      "schema:legalName": "LE CARMEL",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/229a546b-78c6-3c17-89e5-ec013f5fcbf9",
      "dc:description": {
        "de": [
          "Auf Initiative der Stadtverwaltung von Tarbes wurde die Kapelle des ehemaligen Karmeliterklosters zu einem unumgänglichen Ausstellungsort in Tarbes.\nDer etwa 200 m2 große Raum ist das ganze Jahr über geöffnet und bietet ein qualitativ hochwertiges Programm.\nSo wurden in den letzten Jahren Werke großer Maler wie Joan MIRO, Pierre SOULAGES, Francis BACON, Georges BRAQUE, Alberto GIACOMETTI, aber auch großer Fotografen wie Sarah MOON oder Marc RIBOUD sowie zeitgenössischer regionaler Künstler von hoher Qualität ausgestellt.\n\nSeit dem Sommer 2020 trägt der Karmel eine monumentale Skulptur vor dem Ausstellungsraum: die Skulptur \"Geronimo\", die aus der Ausstellung \"Equestri'Art\" von Emmanuel Kieffer stammt. Tarbes, die Stadt des Pferdes und der Kunst, hat sie zur Freude der Augen und der Liebhaber von Kunstwerken erworben!"
        ],
        "en": [
          "On the initiative of the Town Hall of Tarbes, the chapel of the old Carmel has become today, a place of exhibitions not to be missed in Tarbes.\nOpen all year round, this room of about 200 m2 offers a quality programme.\nThus, for a few years now, the works of great painters have been exhibited such as Joan MIRO, Pierre SOULAGES, Francis BACON, Georges BRAQUE, Alberto GIACOMETTI but also great photographers such as Sarah MOON or Marc RIBOUD as well as regional contemporary artists of quality.\n\nSince the summer of 2020, the Carmel has been displaying a monumental sculpture in front of the showroom: the sculpture \"Geronimo\", from the \"Equestri'Art\" exhibition by Emmanuel Kieffer. Tarbes, city of horses and art, has acquired it for the greatest pleasure of the eyes and art lovers!"
        ],
        "it": [
          "Su iniziativa del Comune di Tarbes, la cappella dell'antico Carmelo è diventata un importante spazio espositivo a Tarbes.\nAperta tutto l'anno, questa sala di circa 200 m2 offre un programma di qualità.\nDa diversi anni vengono esposte le opere di grandi pittori come Joan MIRO, Pierre SOULAGES, Francis BACON, Georges BRAQUE, Alberto GIACOMETTI, ma anche di grandi fotografi come Sarah MOON o Marc RIBOUD, e di artisti contemporanei regionali di qualità.\n\nDall'estate 2020, il Carmelo espone una scultura monumentale davanti alla sala espositiva: la scultura \"Geronimo\", proveniente dalla mostra \"Equestri'Art\" di Emmanuel Kieffer. Tarbes, città dei cavalli e dell'arte, l'ha acquistata per il grande piacere degli occhi e degli amanti dell'arte!"
        ],
        "fr": [
          "A l'initiative de la Mairie de Tarbes, la chapelle de l'ancien Carmel est devenue aujourd'hui, un lieu d'expositions incontournable de Tarbes.\nOuverte toute l'année, cette salle de 200 m2 environ propose une programmation de qualité.\nAinsi, depuis quelques années, les œuvres de grands peintres ont été exposées tels Joan MIRO, Pierre SOULAGES, Francis BACON, Georges BRAQUE, Alberto GIACOMETTI mais aussi de grands photographes comme Sarah MOON ou Marc RIBOUD ainsi que des artistes contemporains régionaux de qualité.\n\nDepuis l'été 2020, le Carmel arbore une sculpture monumentale devant la salle d'exposition : la sculpture \"Geronimo\", issue de l'exposition \"Equestri'Art\" d'Emmanuel Kieffer. Tarbes, ville du cheval et de l'art, en a fait l'acquisition  pour le plus grand plaisir des yeux et des amoureux d’œuvres d'art !"
        ],
        "es": [
          "Por iniciativa del Ayuntamiento de Tarbes, la capilla del antiguo Carmelo se ha convertido en un lugar de exposición clave en Tarbes.\nAbierta todo el año, esta sala de unos 200 m2 ofrece un programa de calidad.\nDesde hace varios años, se exponen las obras de grandes pintores, como Joan MIRO, Pierre SOULAGES, Francis BACON, Georges BRAQUE, Alberto GIACOMETTI, así como de grandes fotógrafos, como Sarah MOON o Marc RIBOUD, y de artistas contemporáneos regionales de calidad.\n\nDesde el verano de 2020, el Carmelo exhibe una escultura monumental frente a la sala de exposiciones: la escultura \"Gerónimo\", de la exposición \"Equestri'Art\" de Emmanuel Kieffer. ¡Tarbes, ciudad de los caballos y del arte, la ha adquirido para gran placer de los ojos y de los amantes del arte!"
        ],
        "nl": [
          "Op initiatief van het stadhuis van Tarbes is de kapel van de voormalige Karmel een belangrijke tentoonstellingsruimte in Tarbes geworden.\nDeze zaal van ongeveer 200 m2 is het hele jaar geopend en biedt een kwaliteitsprogramma.\nSinds enkele jaren worden de werken van grote schilders tentoongesteld, zoals Joan MIRO, Pierre SOULAGES, Francis BACON, Georges BRAQUE, Alberto GIACOMETTI, evenals grote fotografen zoals Sarah MOON of Marc RIBOUD, en regionale hedendaagse kwaliteitskunstenaars.\n\nSinds de zomer van 2020 staat in de Carmel een monumentale sculptuur voor de tentoonstellingszaal: de sculptuur \"Geronimo\", uit de tentoonstelling \"Equestri'Art\" van Emmanuel Kieffer. Tarbes, stad van paarden en kunst, heeft het verworven tot groot genoegen van de ogen en kunstliefhebbers!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2c4ab2e2-e336-3a1e-bf2f-75750b7e6183",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31666b00-9b7e-3461-837d-c405ba81cce0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c37b9b4-89c5-3a67-a541-d9a06a9475cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d02fff06-50ae-3d5d-9cca-be018d12f867",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4d0f905-25e3-366f-87cb-c08aedf89090",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2d1402a1-ad67-335e-bc81-10f36265f39d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/bacf1206-21c4-3761-b1a2-95ad1cd358d9",
          "schema:addressLocality": "Tarbes",
          "schema:postalCode": "65000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65440",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tarbes"
              ],
              "pt": [
                "Tarbes"
              ],
              "en": [
                "Tarbes"
              ],
              "it": [
                "Tarbes"
              ],
              "fr": [
                "Tarbes"
              ],
              "nl": [
                "Tarbes"
              ],
              "es": [
                "Tarbes"
              ]
            },
            "insee": "65440",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9f003869-e887-3087-ab86-89246b0ee39b",
        "schema:latitude": "43.2349524",
        "schema:longitude": "0.07560579",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "TARBES"
      ]
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T02:16:08.849Z",
  "reducedMobilityAccess": true
}