{
  "@id": "https://data.datatourisme.fr/38/7e56a9d4-c283-3baf-9a00-62af3fbda10b",
  "dc:identifier": "PCUBRE022V50A421",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Colombier et chapelle du Château de la Houssaye"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Geöffnet an den angegebenen Daten und auf schriftliche Anfrage bei der Familie Largentaye 15 rue de La Houssaye 22120 Quessoy außerhalb dieser Daten.\nFreie Besichtigung des Parks, des Taubenschlags und der Kapelle.\n3€ / Erwachsener\nKostenlos für Kinder, Arbeitslose, Studenten und Einwohner der Gemeinde Quessoy"
    ],
    "en": [
      "Open on the dates indicated and on written request to the Largentaye family 15 rue de La Houssaye 22120 Quessoy outside these dates.\nFree visit of the park, dovecote and chapel.\n3€ / adult\nFree for children, unemployed, students and inhabitants of Quessoy"
    ],
    "it": [
      "Aperto nelle date indicate e su richiesta scritta alla famiglia Largentaye 15 rue de La Houssaye 22120 Quessoy al di fuori di queste date.\nVisita gratuita del parco, della colombaia e della cappella.\n3? per adulto\nGratuito per i bambini, i disoccupati, gli studenti e gli abitanti del comune di Quessoy"
    ],
    "fr": [
      "Ouverture aux dates indiquées et sur demande écrite à la famille Largentaye 15 rue de La Houssaye 22120 Quessoy en dehors de ces dates.\nVisite libre du parc, colombier et chapelle.\n3€ / adulte\nGratuit pour enfants, chômeurs, étudiants et habitants de la commune de Quessoy"
    ],
    "nl": [
      "Geopend op de aangegeven data en op schriftelijk verzoek aan de familie Largentaye 15 rue de La Houssaye 22120 Quessoy buiten deze data.\nGratis bezoek aan het park, de duiventil en de kapel.\n3€ / volwassene\nGratis voor kinderen, werklozen, studenten en inwoners van de gemeente Quessoy"
    ],
    "es": [
      "Abierto en las fechas indicadas y previa solicitud por escrito a la familia Largentaye 15 rue de La Houssaye 22120 Quessoy fuera de estas fechas.\nVisita gratuita al parque, al palomar y a la capilla.\n3? por adulto\nGratis para niños, desempleados, estudiantes y habitantes de la comuna de Quessoy"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/dc6dbf4d-8b7a-35e1-8abc-a66ba8f3e705",
    "schema:legalName": "Office de tourisme Cap d'Erquy - Val André",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1ad8d739-8a1f-35bd-8c3e-7e2cabf34764",
      "schema:email": [
        "LaHoussaye742@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 96 42 30 04"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.quessoy.com/Domaine-houssaye-propriete-privee_fiche_32.html"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0ab59458-cd59-3f43-bdf4-52b428c97bdb",
      "dc:description": {
        "de": [
          "Das Schloss wurde in der ersten Hälfte des 18. Jahrhunderts von Jean- Baptiste Le Vicomte, dem Präsidenten des Parlaments der Bretagne à mortier, erbaut.\n\nDer zentrale Pavillon war mit dem Wappen der Familie Le Vicomte gekrönt. Sie wurden 1791 während der Französischen Revolution eingehämmert und seitdem nicht mehr restauriert.\n\nDas Schloss wurde neben einem alten Herrenhaus aus dem späten 15. Jahrhundert errichtet, das zusammen mit dem Taubenschlag, einem runden, mit Quadersteinen gedeckten Gebäude mit Erker, und der Kapelle, die zwischen dem 18. und dem heutigen Jahrhundert mehrmals restauriert wurde, ein Ensemble aus der Renaissancezeit bildete.\n\nDas ganze Jahr über: Empfang von Gruppen nach Vereinbarung",
          "Der Park besteht erstens aus einer großen Rasenfläche vor dem Schloss, die stromabwärts von einem mit Kastanienbäumen gesäumten Feld bis zu einem kleinen Wasserlauf verlängert und von der Eingangsallee mit alten Linden auf beiden Seiten durchschnitten wird; zweitens aus einem Mail flussaufwärts, der zu einem Gemüsegarten mit einem Teich in der Mitte führt, der in der zweiten Hälfte des 17; jahrhunderts angelegt wurde und eine Statue in der Mitte hat; viertens, am oberen Ende des Gartens und hinter den Wirtschaftsgebäuden aus dem 16.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "The castle was built in the first half of the 18th century by Jean-Baptiste Le Vicomte, President of the Parliament of Brittany.\n\nThe central pavilion was surmounted by the arms of the Le Vicomte family. They were hammered out in 1791 during the French revolution and have not been restored since.\n\nThe castle was built next to an old manor house dating from the end of the 15th century, which, with the dovecote, a circular building covered with corbelled ashlars, and the chapel, restored several times between the 18th century and today, formed a Renaissance ensemble.\n\nAll year round: groups welcome by appointment",
          "The parklands comprise firstly a wide lawn in front of the castle, extended downstream by a field bordered by chestnut trees running down to a small stream and intersected by the avenue at the entrance, bordered on both sides by old lime trees; secondly a mall upstream leading to a vegetable garden with a pond in the middle, designed in the second half of the 17th century; thirdly, a garden at the rear of the castle, laid out in the first half of the 20th century and including a statue in its centre; fourthly, at the top of this one and behind the outbuildings of the 16th century, an English garden laid out at the end of the 1960s."
        ],
        "it": [
          "Il castello fu costruito nella prima metà del XVIII secolo da Jean-Baptiste Le Vicomte, presidente del Parlamento di Bretagna.\n\nIl padiglione centrale era sormontato dalle armi della famiglia Le Vicomte. Furono battuti a martellate nel 1791 durante la rivoluzione francese e da allora non sono più stati restaurati.\n\nIl castello fu costruito accanto a un'antica casa padronale della fine del XV secolo che, insieme alla colombaia, un edificio circolare coperto da conci a mensola, e alla cappella, più volte restaurata tra il XVIII secolo e i giorni nostri, formava un insieme rinascimentale.\n\nTutto l'anno: i gruppi sono benvenuti su appuntamento",
          "Il parco è composto in primo luogo da un ampio prato davanti al castello, ampliato a valle da un campo delimitato da castagni che scende fino a un piccolo ruscello e intersecato dal viale d'ingresso, delimitato su entrambi i lati da tigli secolari; in secondo luogo, da una galleria a monte che conduce a un orto con uno stagno al centro, progettato nella seconda metà del XVII secolo; in terzo luogo, un giardino sul retro del castello, sistemato nella prima metà del XX secolo e comprendente una statua al centro; in quarto luogo, in cima a questo e dietro gli edifici del XVI secolo, un giardino all'inglese sistemato alla fine degli anni Sessanta.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Le château construit dans la première moitié du XVIIIème siècle par Jean- Baptiste Le Vicomte, président à mortier du Parlement de Bretagne.\n\nLe pavillon central était surmonté des armes de la famille Le Vicomte. Elles furent martelées en 1791 lors de la révolution française et n'ont pas été restaurées depuis.\n\nLe château fut construit à côté d'un ancien manoir datant de la fin du XVème siècle , lequel, avec le colombier, bâtiment circulaire couvert de pierres de taille montées en encorbellement, et la chapelle restaurée plusieurs fois entre le XVIIIème siècle et aujourd'hui, formaient un ensemble de l'époque Renaissance.\n\nToute l'année : accueil des groupes sur rendez-vous",
          "Le parc est composé en premier lieu d'une large pelouse à l'avant du château prolongée en aval par un champ bordé de chataigniers descendant  jusqu'un petit cours d'eau et coupée par l'avenue en entrée bordée de part et d'autre de tilleuls anciens; deuxièmement d'un mail en amont conduisant à un potager comportant un bassin au milieu et conçu à la seconde moitié du XVIIème siècle; troisièmement d'un jardin à l'arrière du château, aménagé à la première moitié du XXème siècle et comportant une statue en son centre  ; quatrièmement, en haut de celui-là  et derrière les communs du XVI-ème siècle,  d'un jardin à l'anglaise aménagé fin des années 1960.",
          "Patrimoine culturel"
        ],
        "es": [
          "El castillo fue construido en la primera mitad del siglo XVIII por Jean-Baptiste Le Vicomte, presidente del Parlamento de Bretaña.\n\nEl pabellón central estaba coronado por las armas de la familia Le Vicomte. Fueron arrancados a martillazos en 1791 durante la revolución francesa y no han sido restaurados desde entonces.\n\nEl castillo se construyó junto a una antigua casa solariega de finales del siglo XV, que, junto con el palomar, un edificio circular cubierto de sillares con ménsulas, y la capilla, restaurada varias veces entre el siglo XVIII y la actualidad, formaban un conjunto renacentista.\n\nTodo el año: se admiten grupos con cita previa",
          "El parque se compone, en primer lugar, de un amplio césped frente al castillo, prolongado aguas abajo por un campo bordeado de castaños que desciende hasta un pequeño arroyo y que se cruza con la avenida de la entrada, bordeada a ambos lados por tilos centenarios; en segundo lugar, una alameda aguas arriba que conduce a un huerto con un estanque en el centro, diseñado en la segunda mitad del siglo XVII; en tercer lugar, un jardín en la parte trasera del castillo, trazado en la primera mitad del siglo XX y que incluye una estatua en su centro; en cuarto lugar, en la parte superior de éste y detrás de las dependencias del siglo XVI, un jardín de estilo inglés trazado a finales de la década de 1960.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Het kasteel werd in de eerste helft van de 18e eeuw gebouwd door Jean-Baptiste Le Vicomte, voorzitter van het parlement van Bretagne.\n\nOp het centrale paviljoen prijkte het wapen van de familie Le Vicomte. Ze werden in 1791 tijdens de Franse revolutie afgehamerd en zijn sindsdien niet meer hersteld.\n\nHet kasteel werd gebouwd naast een oud herenhuis uit het einde van de 15e eeuw, dat samen met de duiventil, een cirkelvormig gebouw bedekt met gekorniste dakspanten, en de kapel, die tussen de 18e eeuw en nu meermaals werd gerestaureerd, een renaissance-ensemble vormde.\n\nHet hele jaar door: groepen welkom op afspraak",
          "Het park bestaat ten eerste uit een breed grasveld voor het kasteel, stroomafwaarts verlengd door een veld omzoomd door kastanjebomen dat afdaalt naar een kleine beek en doorsneden wordt door de laan bij de ingang, aan beide zijden begrensd door oude lindebomen; ten tweede, een wandelpad stroomopwaarts dat leidt naar een moestuin met een vijver in het midden, ontworpen in de tweede helft van de 17e eeuw; ten derde, een tuin aan de achterzijde van het kasteel, aangelegd in de eerste helft van de 20e eeuw, met in het midden een standbeeld; ten vierde, bovenaan deze tuin en achter de 16e-eeuwse bijgebouwen, een tuin in Engelse stijl, aangelegd aan het eind van de jaren 1960."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/13495059-13bd-3948-83fd-251394839b9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15582746-93a5-3d16-9900-a99796a3794f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41676c8c-5417-31d8-a248-1ceee3ea9187",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55b70e46-926e-303a-92c3-4e99fe161474",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/560171d7-7b67-31c9-8534-cfe692a09bea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91d0b275-abae-30ee-b55d-66759183c655",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96765eb4-bb93-35bd-aa21-ecb34bcfe002",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae3bb48d-6113-3812-95fc-a836632cb002",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb9f05a-e814-3c2d-94e6-94f32edfd94d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d13a3902-eaeb-32a7-9db9-8099beb690cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dc27d82e-c608-3321-bf60-dbd7486bbae8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3bab2e9-87ad-3391-85e4-7969e6198723",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e509c6db-7d02-3df8-8b13-4c6db2e1b733",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3dabcc9-6d7e-3ea9-af5e-ec9df18ab6e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3e0bd41-6eef-3541-b098-4c3d065357fd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/12941159-a16a-3518-b429-3bdc7bd0faba",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/17b13147-65ec-340a-8208-9b00a2badf67",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/La-Houssaye--21-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/12941159-a16a-3518-b429-3bdc7bd0faba",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/17b13147-65ec-340a-8208-9b00a2badf67",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/La-Houssaye--21-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2aae5ded-e735-3abc-963e-e311abd8a246",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cd49f8a2-8e4d-3e4f-9ea2-8af5925308f6",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/La-Houssaye--7-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4842695b-1470-3655-a286-59651bb37dd2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b7b07216-356f-3636-96cf-0d8b1fb9965d",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/La-Houssaye--3-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b4937088-e579-3bfe-b927-562935a3dcab",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/22fc5402-578e-3ae8-84d7-fd361f5fd3f9",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/La-Houssaye--8-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:PleasureGarden",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ziergarten"
        ],
        "pt": [
          "Jardim ornamental"
        ],
        "en": [
          "Pleasure garden"
        ],
        "it": [
          "Giardino ricreativo"
        ],
        "fr": [
          "Jardin d'agrément"
        ],
        "nl": [
          "Siertuin"
        ],
        "es": [
          "Jardín recreativo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/44317a89-5e0f-3c4a-916b-3accf5d2a460",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1ef5aa39-95bc-3e43-a861-5aa05c2b7bd6",
          "schema:addressLocality": "Quessoy",
          "schema:postalCode": "22120",
          "schema:streetAddress": [
            "15 rue de la Houssaye"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22258",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Quessoy"
              ],
              "pt": [
                "Quessoy"
              ],
              "en": [
                "Quessoy"
              ],
              "it": [
                "Quessoy"
              ],
              "fr": [
                "Quessoy"
              ],
              "nl": [
                "Quessoy"
              ],
              "es": [
                "Quessoy"
              ]
            },
            "insee": "22258",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/edb27b2e-afa8-3c0b-bb15-c0d0531fe263",
        "schema:latitude": "48.4340554",
        "schema:longitude": "-2.7020708",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-24",
  "lastUpdateDatatourisme": "2023-02-05T02:05:51.08Z"
}