{
  "@id": "https://data.datatourisme.fr/5/7efd00be-449b-377b-9c92-5173b2573ef0",
  "dc:identifier": "234009271",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "Le lion"
    ]
  },
  "creationDate": "2016-04-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b2cb4132-9ece-36f1-b422-eff21c34a988",
    "schema:legalName": "Office de tourisme et des congrès de Mulhouse et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/48c3e2e3-ec03-3d54-a8a1-93966f04f97b",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/48c3e2e3-ec03-3d54-a8a1-93966f04f97b",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e01de2de-349b-3c1a-a346-df60e55c8f08",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:legalName": "Office de Tourisme et des Congrès de Mulhouse",
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a2312c63-d52c-3d50-9a7e-3794b4be6181",
      "dc:description": {
        "de": [
          "Vincente Blanchard stammt ursprünglich aus Rouen, ließ sich aber 1991 endgültig in Mulhouse nieder, nachdem sie die Beaux Arts in Paris absolviert hatte. Die Künstlerin ist es gewohnt, Werke für den öffentlichen Raum zu schaffen. Mehrere ihrer Werke sind im Elsass zu finden, so auch in Altkirch. Vincente Blanchard war nicht ihr erstes Werk, das im öffentlichen Raum von Mulhouse installiert wurde, da man die Künstlerin insbesondere für La Jonque au Nouveau Bassin kennt, das das erste Werk des Kunstspaziergangs war\n\nDas Werk, das hier während des Sommerskulpturenprogramms präsentiert wurde, ist Teil einer Reihe von Werken, die Tiere darstellen. Außerdem folgen alle Werke demselben Entstehungsprozess, insbesondere bei dieser Montage aus Tausenden von geschweißten Rohren. Für den Löwen musste der Künstler etwa 24.000 Schweißpunkte anbringen. Die Rohre werden in einem Zinkbad bei 700 Grad verzinkt. Anschließend bemalt die Künstlerin die Rohre, um sich den Farben der Bilder anzunähern, die sie zeichnen möchte\n\nDie Idee, mit Röhren zu arbeiten, kam ihr, als sie ihre Tochter mit magischen Perlen spielen sah, die man auf eine Plastikplatte legt, auf die man also die Perlen legt, die man dann erhitzt, und das ergibt Formen, die zusammenhalten. Die Künstlerin hat diesen Prozess nachvollzogen, allerdings in einer überdimensionalen Größe\n\nDer Effekt, den man bei diesen Werken sieht, ist, dass die Röhren durchsichtig sind. Wenn man sich vor die Skulptur stellt, sieht man nur den Umriss der Skulptur. Bewegt sich der Betrachter, erwacht die Form zum Leben und wird voll. Es kommt auf den Blickwinkel an, und jede Röhre wird wie ein Pixel, der ein mehr oder weniger volles und scharfes Bild bildet, das farbig oder nicht farbig ist."
        ],
        "en": [
          "Vincente Blanchard is originally from Rouen but moved permanently to Mulhouse in 1991, after studying at the Beaux Arts in Paris. The artist is used to creating works for the public space. Several of her works can be found in Alsace, such as in Altkirch. Vincente Blanchard was not at his first work installed in the public space of Mulhouse since we know this artist for La Jonque au Nouveau Bassin which was the first work of the artistic walk\n\nThe work presented here during the summer sculpture program is part of a group of works depicting animals. Moreover, all the works follow the same creative process, especially with this assembly of thousands of welded tubes. For the lion, the artist had to make about 24,000 welds. The tubes are galvanized in a zinc bath at 700 degrees. The artist then paints the tubes to get closer to the colours of the images she wishes to draw\n\nThis idea of working with tubes came from seeing her daughter playing with magic beads that you place on a plastic plate where you put the beads and then heat them up and it gives shapes that hold together. The artist has reproduced this process but in a disproportionate size\n\nThe effect on these works is that the tubes are transparent. If you stand in front of the sculpture, you only see the outline of the sculpture. If the viewer moves, the form comes to life and becomes full. It all depends on the point of view, and each tube becomes like a pixel forming a more or less full and sharp image, coloured or not."
        ],
        "it": [
          "Vincente Blanchard è originario di Rouen, ma si è trasferito a Mulhouse nel 1991 dopo aver studiato alle Beaux Arts di Parigi. L'artista è abituato a creare opere per lo spazio pubblico. Molte delle sue opere si trovano in Alsazia, ad esempio ad Altkirch. Questa non è stata la prima opera installata nello spazio pubblico di Mulhouse: Vincente Blanchard è infatti nota per La Jonque au Nouveau Bassin, che è stata la prima opera della passeggiata artistica\n\nL'opera presentata qui durante il programma estivo di scultura fa parte di un gruppo di lavori che rappresentano animali. Inoltre, tutte le opere seguono lo stesso processo di creazione, soprattutto con questo assemblaggio di migliaia di tubi saldati. Per il leone, l'artista ha dovuto realizzare circa 24.000 punti di saldatura. I tubi vengono galvanizzati in un bagno di zinco a 700 gradi. L'artista dipinge poi i tubi in modo che corrispondano ai colori delle immagini che desidera disegnare\n\nL'idea di lavorare con i tubi è nata vedendo sua figlia giocare con le perline magiche che vengono poste su un piatto di plastica dove le perline vengono poi riscaldate per creare forme che si tengono insieme. L'artista ha riprodotto questo processo, ma in dimensioni sproporzionate\n\nL'effetto di queste opere è che i tubi sono trasparenti. Se ci si trova di fronte alla scultura, se ne vede solo il contorno. Se lo spettatore si muove, la forma prende vita e diventa piena. Tutto dipende dal punto di vista, e ogni tubo diventa come un pixel che forma un'immagine più o meno completa e chiara, colorata o meno."
        ],
        "fr": [
          "Vincente Blanchard est originaire de Rouen mais elle s’est installée définitivement à Mulhouse en 1991, après avoir fait les Beaux Arts de Paris. L’artiste a l’habitude de créer des œuvres pour l’espace public. On retrouve plusieurs de ses œuvres en Alsace, comme à Altkirch. Vincente Blanchard n’en était pas à sa première œuvre installée dans l’espace public de Mulhouse puisqu’on connait notamment cette artiste pour La Jonque au Nouveau Bassin qui fut la première œuvre de la promenade artistique. \n\nL’œuvre présentée ici pendant le programme des sculptures estivales fait partie d’un ensemble d’œuvres représentant des animaux. De plus, toutes les œuvres suivent le même processus de création, notamment avec cet assemblage de milliers de tubes soudés. Pour le lion, c’est environ 24 000 points de soudure que l’artiste a du réaliser. Les tubes sont galvanisés dans du bain de zinc à 700 degrés. L’artiste peint ensuite les tubes pour se rapprocher des couleurs des images qu’elle souhaite dessiner. \n\nCette idée de travailler avec des tubes est venue en voyant sa fille jouer avec des perles magiques qu’on place sur une plaque en plastique où l’on pose donc les perles qu’on fait chauffer ensuite et cela donne des formes qui se tiennent. L’artiste a reproduit ce processus mais dans une taille démesurée. \n\nL’effet qu’on retrouve sur ces œuvres est que les tubes sont transparents. Si on se place en face de la sculpture, on ne voit que le contour de la sculpture. Si le spectateur se déplace, la forme prend vie et devient pleine. Tout dépend du point de vue, et chaque tube devient comme un pixel formant une image plus ou moins pleine et nette, colorée ou non."
        ],
        "nl": [
          "Vincente Blanchard komt oorspronkelijk uit Rouen, maar verhuisde in 1991 naar Mulhouse, na zijn studie aan de Beaux Arts in Parijs. De kunstenaar is gewend werken te maken voor de openbare ruimte. Verschillende van haar werken zijn te vinden in de Elzas, zoals in Altkirch. Dit was niet het eerste werk van Vincente Blanchard dat in de openbare ruimte van Mulhouse werd geïnstalleerd, want zij is bekend van haar werk op de eerste kunstwandeling, La Jonque au Nouveau Bassin\n\nHet werk dat hier tijdens het zomersculpturenprogramma wordt gepresenteerd, maakt deel uit van een groep werken die dieren voorstellen. Bovendien volgen alle werken hetzelfde creatieve proces, vooral bij deze assemblage van duizenden gelaste buizen. Voor de leeuw moest de kunstenaar ongeveer 24.000 punten lassen. De buizen worden gegalvaniseerd in een zinkbad van 700 graden. Vervolgens schildert de kunstenaar de tubes in de kleuren van de afbeeldingen die zij wil tekenen\n\nHet idee om met buizen te werken kwam voort uit het feit dat ze haar dochter zag spelen met magische kralen die op een plastic plaat worden gelegd waar de kralen op worden gelegd en vervolgens worden verhit om vormen te creëren die bij elkaar blijven. De kunstenaar heeft dit proces gereproduceerd, maar in een onevenredig groot formaat\n\nHet effect van deze werken is dat de buizen transparant zijn. Als je voor het beeld staat, zie je alleen de omtrek van het beeld. Als de kijker zich verplaatst, komt de vorm tot leven en wordt hij vol. Alles hangt af van het gezichtspunt, en elke buis wordt als een pixel die een min of meer volledig en helder beeld vormt, gekleurd of niet."
        ],
        "es": [
          "Vincente Blanchard es originario de Rouen, pero se trasladó a Mulhouse en 1991 tras estudiar en el Beaux Arts de París. El artista está acostumbrado a crear obras para el espacio público. Varias de sus obras se encuentran en Alsacia, como en Altkirch. Esta no era la primera obra de Vincente Blanchard instalada en el espacio público de Mulhouse, ya que es conocida por La Jonque au Nouveau Bassin, que fue la primera obra del paseo artístico\n\nLa obra presentada aquí durante el programa de escultura de verano forma parte de un grupo de obras que representan animales. Además, todas las obras siguen el mismo proceso de creación, especialmente con este montaje de miles de tubos soldados. Para el león, el artista tuvo que hacer unos 24.000 puntos de soldadura. Los tubos se galvanizan en un baño de zinc a 700 grados. A continuación, la artista pinta los tubos para que coincidan con los colores de las imágenes que desea dibujar\n\nLa idea de trabajar con tubos surgió al ver a su hija jugar con cuentas mágicas que se colocan en un plato de plástico donde las cuentas se calientan para crear formas que se mantienen unidas. El artista ha reproducido este proceso pero en un tamaño desproporcionado\n\nEl efecto de estas obras es que los tubos son transparentes. Si uno se coloca delante de la escultura, sólo puede ver el contorno de la misma. Si el espectador se mueve, la forma cobra vida y se llena. Todo depende del punto de vista, y cada tubo viene a ser como un píxel que forma una imagen más o menos completa y clara, coloreada o no."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/088cd275-028a-399a-b703-02838b70f368",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1efe0da5-43c3-3155-9d83-5b06781d1db2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49e7cf31-2b5a-3d7f-bf3b-61a700abaf49",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53f52668-d8e5-36a3-83c2-fcb26e62eeae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82de104b-ac47-3665-a633-7b99024b013a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a332a249-00b2-3deb-b1cc-593364e61f52",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d4ee29af-8952-3e09-846f-d363cc074768",
          "schema:addressLocality": "Mulhouse",
          "schema:postalCode": "68100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68224",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mulhouse"
              ],
              "pt": [
                "Mulhouse"
              ],
              "en": [
                "Mulhouse"
              ],
              "it": [
                "Mulhouse"
              ],
              "fr": [
                "Mulhouse"
              ],
              "nl": [
                "Mulhouse"
              ],
              "es": [
                "Mulhouse"
              ]
            },
            "insee": "68224",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8d2ff342-3823-379d-98a5-50beb3c3ea67",
        "schema:latitude": "47.7347606857731",
        "schema:longitude": "7.34957868787978",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-01",
  "lastUpdateDatatourisme": "2023-05-04T06:14:40.088Z"
}