{
  "@id": "https://data.datatourisme.fr/46/e354ab18-1e97-3fce-999b-ff5c97c318cc",
  "dc:identifier": "993e1765-36c2-465e-92e2-77156008f012",
  "@type": [
    "Chapel",
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Die Kapelle ist dem Heiligen Mauritius geweiht, aber es werden auch drei andere Heilige gefeiert: St. Mamert, St. Adrien, dessen polychrome Holzstatue ihn mit seinen Eingeweiden in den Händen darstellt, und St. Durlo. Eines der wichtigsten Möbelstücke der Kapelle ist ein zweistöckiger Altaraufsatz aus dem 18."
    ],
    "en": [
      "Chapel under the name of St Maurille, but 3 other saints are celebrated there: St Mamert, St Adrien, whose polychrome wooden statue represents him holding his entrails in his hands, and St Durlo. One of the main furnishings of the chapel is an altarpiece dating from the 18th century and consisting of 2 floors."
    ],
    "it": [
      "La cappella è dedicata a San Maurizio, ma vi si celebrano altri tre santi: San Mamerto, Sant'Adriano, la cui statua lignea policroma lo rappresenta con le viscere in mano, e San Durlo. Uno dei principali arredi della cappella è una pala d'altare risalente al XVIII secolo e composta da due piani."
    ],
    "fr": [
      "Chapelle placée sous le vocable de St Maurille, mais 3 autres saints y sont célébrés : St Mamert, St Adrien, dont la statue en bois polychrome le représente tenant ses entrailles dans ses mains, et St Durlo. L’un des principaux éléments mobiliers de la chapelle est un retable daté du XVIIIe siècle est composé de 2 étages."
    ],
    "es": [
      "La capilla está dedicada a San Maurille, pero en ella se celebran otros tres santos: San Mamerto, San Adriano, cuya estatua de madera policromada lo representa sosteniendo sus entrañas en las manos, y San Durlo. Uno de los principales elementos del mobiliario de la capilla es un retablo que data del siglo XVIII y que consta de dos pisos."
    ],
    "nl": [
      "De kapel is gewijd aan de heilige Maurille, maar er worden nog drie andere heiligen vereerd: de heilige Mamert, de heilige Adrien, wiens polychroom houten beeld hem voorstelt met zijn ingewanden in zijn handen, en de heilige Durlo. Een van de belangrijkste meubelstukken in de kapel is een altaarstuk uit de 18e eeuw."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chapelle Saint-Maurille"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q60383302"
  ],
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/2c12c398-8071-3809-840b-dec005e96b97",
    "schema:legalName": "OT PAYS D'AURAY",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c1a194fc-3a5e-39cf-bb86-131bbfa17f03",
      "schema:email": [
        "detourdart@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 97 24 09 75"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.detourdart.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/88715de7-95ad-304b-9343-a17228a603a2",
      "schema:telephone": [
        "+33 2 97 24 09 75"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.detourdart.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c1a194fc-3a5e-39cf-bb86-131bbfa17f03",
      "schema:email": [
        "detourdart@gmail.com"
      ],
      "schema:telephone": [
        "+33 2 97 24 09 75"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.detourdart.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e2f5861a-f75b-3a37-83e9-c681bbb7bf6f",
      "dc:description": {
        "de": [
          "Das Fenster im Chor trägt das Datum 1659, aber es gab sicherlich eine frühere Kapelle. Die Kapelle ist dem Heiligen Mauritius geweiht, aber drei weitere Heilige werden hier gefeiert: der Heilige Mamert, der Heilige Adrien, dessen polychrome Holzstatue ihn mit seinen Eingeweiden in den Händen darstellt, und der Heilige Durlo. Eines der wichtigsten Möbelstücke der Kapelle ist ein Altarbild aus dem 18. Jahrhundert, das aus zwei Etagen besteht. An der Außenseite befindet sich eine große Stele aus der Eisenzeit mit einer Inschrift und einem eingravierten Kreuz. Das Vorhandensein dieser Stele, die unter Denkmalschutz steht, lässt darauf schließen, dass die Kapelle auf einer vorchristlichen Kultstätte errichtet wurde. Geöffnet vom 10. Juli bis 28. August, freitags, 14.30-18.00 Uhr.Pardon am 1. Sonntag im September.",
          "Das Fenster im Chor trägt das Datum 1659, aber es gab sicherlich eine frühere Kapelle. Die Kapelle ist dem Heiligen Mauritius geweiht, aber drei weitere Heilige werden hier gefeiert: der Heilige Mamert, der Heilige Adrien, dessen polychrome Holzstatue ihn mit seinen Eingeweiden in den Händen darstellt, und der Heilige Durlo. Eines der wichtigsten Möbelstücke der Kapelle ist ein Altarbild aus dem 18. Jahrhundert, das aus zwei Etagen besteht. An der Außenseite befindet sich eine große Stele aus der Eisenzeit mit einer Inschrift und einem eingravierten Kreuz. Das Vorhandensein dieser Stele, die unter Denkmalschutz steht, lässt darauf schließen, dass die Kapelle auf einer vorchristlichen Kultstätte errichtet wurde."
        ],
        "en": [
          "The choir window bears the date 1659 but there was certainly an earlier chapel. The chapel is dedicated to Saint Maurille, but three other saints are celebrated there: Saint Mamert, Saint Adrien, whose polychrome wooden statue represents him holding his entrails in his hands, and Saint Durlo. One of the main furnishings of the chapel is an altarpiece dating from the eighteenth century and is composed of two floors. Outside, a large stele, dated to the Iron Age, has an inscription and an engraved cross. The presence of this stele, classified as a historical monument, suggests that the chapel was built on a place of worship prior to Christianity. Open from July 10th to August 28th, Fridays, 2:30-6:00 p.m. Pardon on the first Sunday of September.",
          "The choir window bears the date 1659 but there was certainly an earlier chapel. The chapel is dedicated to Saint Maurille, but three other saints are celebrated there: Saint Mamert, Saint Adrien, whose polychrome wooden statue represents him holding his entrails in his hands, and Saint Durlo. One of the main furnishings of the chapel is an altarpiece dating from the eighteenth century and is composed of two floors. Outside, a large stele, dated to the Iron Age, has an inscription and an engraved cross. The presence of this stele, classified as a historical monument, suggests that the chapel was built on a place of worship prior to Christianity."
        ],
        "it": [
          "La finestra del coro reca la data 1659, ma sicuramente esisteva una cappella precedente. La cappella è dedicata a San Maurizio, ma vi si celebrano altri tre santi: San Mamerto, Sant'Adriano, la cui statua lignea policroma lo rappresenta con le viscere in mano, e San Durlo. Uno dei principali arredi della cappella è una pala d'altare risalente al XVIII secolo e composta da due piani. All'esterno, una grande stele, datata all'età del ferro, presenta un'iscrizione e una croce incisa. La presenza di questa stele, classificata come monumento storico, suggerisce che la cappella sia stata costruita su un luogo di culto precedente al cristianesimo. Aperto dal 10 luglio al 28 agosto, il venerdì dalle 14.30 alle 18. Perdono la prima domenica di settembre.",
          "La finestra del coro reca la data 1659, ma sicuramente esisteva una cappella precedente. La cappella è dedicata a San Maurizio, ma vi si celebrano altri tre santi: San Mamerto, Sant'Adriano, la cui statua lignea policroma lo rappresenta con le viscere in mano, e San Durlo. Uno dei principali arredi della cappella è una pala d'altare risalente al XVIII secolo e composta da due piani. All'esterno, una grande stele, datata all'età del ferro, presenta un'iscrizione e una croce incisa. La presenza di questa stele, classificata come monumento storico, suggerisce che la cappella sia stata costruita su un luogo di culto precedente al cristianesimo.",
          "La finestra del coro reca la data 1659, ma sicuramente esisteva una cappella precedente. La cappella è dedicata a San Maurizio, ma vi si celebrano altri tre santi: San Mamerto, Sant'Adriano, la cui statua lignea policroma lo rappresenta con le viscere in mano, e San Durlo. Uno dei principali arredi della cappella è una pala d'altare risalente al XVIII secolo e composta da due piani. All'esterno, una grande stele, datata all'età del ferro, presenta un'iscrizione e una croce incisa. La presenza di questa stele, classificata come monumento storico, suggerisce che la cappella sia stata costruita su un luogo di culto precedente al cristianesimo.La cappella è aperta ai visitatori nell'ambito del Détour d'Art ."
        ],
        "fr": [
          "La fenêtre du chœur porte la date de 1659 mais il existait certainement une chapelle antérieure. La chapelle est placée sous le vocable de Saint Maurille, mais trois autres saints y sont célébrés : Saint Mamert, Saint Adrien, dont la statue en bois polychrome le représente tenant ses entrailles dans ses mains, et Saint Durlo. L’un des principaux éléments mobiliers de la chapelle est un retable daté du XVIIIe siècle est composé de 2 étages. A l’extérieur, une grande stèle, datée de l’Age de Fer, présente une inscription et une croix gravée. La présence de cette stèle classée aux Monuments historiques suggère que la chapelle est édifiée sur un lieu de culte antérieur au christianisme. Ouverture du 10 Juillet au 28 Août, le vendredi, 14h30-18h.Pardon le 1er dimanche de septembre.",
          "La fenêtre du chœur porte la date de 1659 mais il existait certainement une chapelle antérieure. La chapelle est placée sous le vocable de Saint Maurille, mais trois autres saints y sont célébrés : Saint Mamert, Saint Adrien, dont la statue en bois polychrome le représente tenant ses entrailles dans ses mains, et Saint Durlo. L’un des principaux éléments mobiliers de la chapelle est un retable daté du XVIIIe siècle est composé de 2 étages. A l’extérieur, une grande stèle, datée de l’Age de Fer, présente une inscription et une croix gravée. La présence de cette stèle classée aux Monuments historiques suggère que la chapelle est édifiée sur un lieu de culte antérieur au christianisme.",
          "La fenêtre du chœur porte la date de 1659 mais il existait certainement une chapelle antérieure. La chapelle est placée sous le vocable de Saint Maurille, mais trois autres saints y sont célébrés : Saint Mamert, Saint Adrien, dont la statue en bois polychrome le représente tenant ses entrailles dans ses mains, et Saint Durlo. L’un des principaux éléments mobiliers de la chapelle est un retable daté du XVIIIe siècle est composé de 2 étages. A l’extérieur, une grande stèle, datée de l’Age de Fer, présente une inscription et une croix gravée. La présence de cette stèle classée aux Monuments historiques suggère que la chapelle est édifiée sur un lieu de culte antérieur au christianisme.La chapelle est ouverte à la visite, dans le cadre de Détour d'Art ."
        ],
        "es": [
          "La ventana del coro lleva la fecha de 1659, pero seguramente hubo una capilla anterior. La capilla está dedicada a Saint Maurille, pero en ella se celebran otros tres santos: Saint Mamert, Saint Adrien, cuya estatua de madera policromada lo representa sosteniendo sus entrañas en las manos, y Saint Durlo. Uno de los principales elementos del mobiliario de la capilla es un retablo que data del siglo XVIII y que consta de dos pisos. En el exterior, una gran estela, fechada en la Edad de Hierro, tiene una inscripción y una cruz grabada. La presencia de esta estela, catalogada como monumento histórico, sugiere que la capilla fue construida en un lugar de culto anterior al cristianismo.",
          "La ventana del coro lleva la fecha de 1659, pero seguramente hubo una capilla anterior. La capilla está dedicada a Saint Maurille, pero en ella se celebran otros tres santos: Saint Mamert, Saint Adrien, cuya estatua de madera policromada lo representa sosteniendo sus entrañas en las manos, y Saint Durlo. Uno de los principales elementos del mobiliario de la capilla es un retablo que data del siglo XVIII y que consta de dos pisos. En el exterior, una gran estela, fechada en la Edad de Hierro, tiene una inscripción y una cruz grabada. La presencia de esta estela, clasificada como monumento histórico, sugiere que la capilla fue construida en un lugar de culto anterior al cristianismo. Abierto del 10 de julio al 28 de agosto, los viernes, de 14.30 a 18.00 h. Indulto el primer domingo de septiembre.",
          "La ventana del coro lleva la fecha de 1659, pero seguramente hubo una capilla anterior. La capilla está dedicada a Saint Maurille, pero en ella se celebran otros tres santos: Saint Mamert, Saint Adrien, cuya estatua de madera policromada lo representa sosteniendo sus entrañas en las manos, y Saint Durlo. Uno de los principales elementos del mobiliario de la capilla es un retablo que data del siglo XVIII y que consta de dos pisos. En el exterior, una gran estela, fechada en la Edad de Hierro, tiene una inscripción y una cruz grabada. La presencia de esta estela, clasificada como monumento histórico, sugiere que la capilla fue construida en un lugar de culto anterior al cristianismo.La capilla está abierta a los visitantes como parte del Détour d'Art ."
        ],
        "nl": [
          "Het koorraam draagt het jaartal 1659, maar er was zeker een vroegere kapel. De kapel is gewijd aan Sint Maurille, maar er worden nog drie andere heiligen vereerd: Sint Mamert, Sint Adrien, wiens polychroom houten beeld hem voorstelt met zijn ingewanden in zijn handen, en Sint Durlo. Een van de belangrijkste meubelstukken van de kapel is een altaarstuk uit de 18e eeuw dat uit twee verdiepingen bestaat. Buiten staat een grote stele uit de ijzertijd met een inscriptie en een gegraveerd kruis. De aanwezigheid van deze stele, geclassificeerd als historisch monument, suggereert dat de kapel werd gebouwd op een plaats van aanbidding vóór het christendom. Open van 10 juli tot 28 augustus, vrijdagen, 14.30-18 uur.Pardon op de 1e zondag van september.",
          "Het koorraam draagt het jaartal 1659, maar er was zeker een vroegere kapel. De kapel is gewijd aan Sint Maurille, maar er worden nog drie andere heiligen vereerd: Sint Mamert, Sint Adrien, wiens polychroom houten beeld hem voorstelt met zijn ingewanden in zijn handen, en Sint Durlo. Een van de belangrijkste meubelstukken van de kapel is een altaarstuk uit de 18e eeuw dat uit twee verdiepingen bestaat. Buiten staat een grote stele uit de ijzertijd met een inscriptie en een gegraveerd kruis. De aanwezigheid van deze stele, geclassificeerd als historisch monument, suggereert dat de kapel werd gebouwd op een plaats van aanbidding vóór het christendom."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a74274a-9a52-3fbc-bc1b-d0c799a8176e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/209bf1df-4b59-398f-ade0-db7a50c06c04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/210b8d52-5a8e-3e26-b5fc-0e71a1e86281",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23ff2be7-e21d-3a08-84a3-3f22a2d74e74",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4aff15e7-35f5-33e2-a1ce-cb94603ee9c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/572f59ad-c916-3597-9ab5-ff7a77f1a8a9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5ad83ebd-374e-344d-8521-6d9a3aca73c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94df2843-c195-3895-9362-7cccaf3c52ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a54731cc-86a0-3355-9aae-6c0eead0db2f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8204c98-25e1-3f3f-b66e-9662ecdb7339",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac42b784-ee52-3525-b2bb-a21f1b1a0d68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad1445ec-dc12-3dad-bcfc-0507868a599e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b146dff4-7632-3b5d-90dc-08d0dec8518c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5108375-a5c4-3687-b887-f97b9658832a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3d926ca-0c6a-3402-a51c-1ea44ace239d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d042f55f-c86b-31dc-b37a-7065ad8b6bec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecb0d1ca-c012-3d8f-a434-7d79d0bf1711",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f061e3b1-746c-3eb8-b552-910357775625",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f54a5aa3-7ba2-32b7-b620-191640c01483",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Kapelle ist dem Heiligen Mauritius geweiht, aber es werden auch drei andere Heilige gefeiert: St. Mamert, St. Adrien, dessen polychrome Holzstatue ihn mit seinen Eingeweiden in den Händen darstellt, und St. Durlo. Eines der wichtigsten Möbelstücke der Kapelle ist ein zweistöckiger Altaraufsatz aus dem 18."
        ],
        "en": [
          "Chapel under the name of St Maurille, but 3 other saints are celebrated there: St Mamert, St Adrien, whose polychrome wooden statue represents him holding his entrails in his hands, and St Durlo. One of the main furnishings of the chapel is an altarpiece dating from the 18th century and consisting of 2 floors."
        ],
        "it": [
          "La cappella è dedicata a San Maurizio, ma vi si celebrano altri tre santi: San Mamerto, Sant'Adriano, la cui statua lignea policroma lo rappresenta con le viscere in mano, e San Durlo. Uno dei principali arredi della cappella è una pala d'altare risalente al XVIII secolo e composta da due piani."
        ],
        "fr": [
          "Chapelle placée sous le vocable de St Maurille, mais 3 autres saints y sont célébrés : St Mamert, St Adrien, dont la statue en bois polychrome le représente tenant ses entrailles dans ses mains, et St Durlo. L’un des principaux éléments mobiliers de la chapelle est un retable daté du XVIIIe siècle est composé de 2 étages."
        ],
        "es": [
          "La capilla está dedicada a San Maurille, pero en ella se celebran otros tres santos: San Mamerto, San Adriano, cuya estatua de madera policromada lo representa sosteniendo sus entrañas en las manos, y San Durlo. Uno de los principales elementos del mobiliario de la capilla es un retablo que data del siglo XVIII y que consta de dos pisos."
        ],
        "nl": [
          "De kapel is gewijd aan de heilige Maurille, maar er worden nog drie andere heiligen vereerd: de heilige Mamert, de heilige Adrien, wiens polychroom houten beeld hem voorstelt met zijn ingewanden in zijn handen, en de heilige Durlo. Een van de belangrijkste meubelstukken in de kapel is een altaarstuk uit de 18e eeuw."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/10bafe30-63d3-3efb-84da-92ca4ee0f576",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3a8ef528-449d-315b-b7ad-523a947f1c8e",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Chapelle Saint Maurille- Langombrach-Landaul"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/82c63394-9da7-3f60-82d9-d7bd11454f1a",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/master/faca7445-a0d1-4e42-b843-7f8a8f17a9e6/chapelle-saint-maurille.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/10bafe30-63d3-3efb-84da-92ca4ee0f576",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/3a8ef528-449d-315b-b7ad-523a947f1c8e",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "Chapelle Saint Maurille- Langombrach-Landaul"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/82c63394-9da7-3f60-82d9-d7bd11454f1a",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/master/faca7445-a0d1-4e42-b843-7f8a8f17a9e6/chapelle-saint-maurille.pdf"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a41ef693-dc4a-342f-ba33-51074fb141d2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/31d49b09-c2d9-300e-adb4-d50d8be3753c",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Chapelle Saint-Maurille à Langombrach (Landaul) 4137"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "XIIIfromTOKYO (https://commons.wikimedia.org/wiki/User:XIIIfromTOKYO)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6741942b-188f-3826-9aa2-43a4fc3994f1",
          "ebucore:fileSize": [
            4883708
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3450,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/8/8c/Chapelle_Saint-Maurille_%C3%A0_Langombrach_%28Landaul%29_4137.JPG"
          ],
          "ebucore:width": 5180,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0ee73bed-1a3d-30f7-b8f3-e43fce87831d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5aac8bbd-ee74-3859-882f-d220ee938a60",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e971b52-e645-34bd-8c0f-bbac829d8f78",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9eaee208-2638-31b0-a3c8-65132f775ab7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1f83ad-0202-360e-9084-9d623225be95",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5b588d12-52ab-352a-82a0-5a9c9c0acf61",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cb60d9f9-f030-3de4-aebf-a9e61418fca7",
          "schema:addressLocality": "Landaul",
          "schema:postalCode": "56690",
          "schema:streetAddress": [
            "Langombrac'h"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56096",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Landaul"
              ],
              "pt": [
                "Landaul"
              ],
              "en": [
                "Landaul"
              ],
              "it": [
                "Landaul"
              ],
              "fr": [
                "Landaul"
              ],
              "nl": [
                "Landaul"
              ],
              "es": [
                "Landaul"
              ]
            },
            "insee": "56096",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0252b14e-0522-32f2-984a-823012be8952",
        "schema:elevation": "0",
        "schema:latitude": "47.74336",
        "schema:longitude": "-3.119259",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/065863dc-aa98-3978-b399-3dcb26b62331",
          "schema:validFrom": "2020-07-17T00:00:00",
          "schema:validThrough": "2020-07-17T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23c9bcc7-8937-38d9-bfe1-b333ae1ebeee",
          "schema:validFrom": "2020-08-14T00:00:00",
          "schema:validThrough": "2020-08-14T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c0bb5d3-2d2e-350c-8650-058a8837c147",
          "schema:validFrom": "2020-08-21T00:00:00",
          "schema:validThrough": "2020-08-21T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47e2f8a3-e5fd-3ced-bbb7-c586dce77953",
          "schema:validFrom": "2020-08-28T00:00:00",
          "schema:validThrough": "2020-08-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/585eb38e-b3f8-3088-8e35-c7669919c63d",
          "schema:validFrom": "2020-07-31T00:00:00",
          "schema:validThrough": "2020-07-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/82247439-a05a-34fe-8353-8a96e5c214c5",
          "schema:validFrom": "2020-08-07T00:00:00",
          "schema:validThrough": "2020-08-07T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/884c3161-1c1b-35e4-85d9-60411818e1b4",
          "schema:validFrom": "2020-07-10T00:00:00",
          "schema:validThrough": "2020-07-10T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb223ef5-a711-3635-adc2-1d0eb26f56fb",
          "schema:validFrom": "2020-07-24T00:00:00",
          "schema:validThrough": "2020-07-24T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-06-27",
  "lastUpdateDatatourisme": "2022-06-28T08:43:00.775Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/557cb95c-b828-3041-b77e-a82cba8bd86a",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8305790a-7115-3ad9-bf9a-277cf2c68689",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}