{
  "@id": "https://data.datatourisme.fr/5/e35a6da7-b898-3460-a1f2-271abe56dc65",
  "dc:identifier": "255005688",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Ancien presbytère Dahlenheim"
    ]
  },
  "creationDate": "2022-05-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/974ebc1e-13b6-3951-82bb-798c6f860ff9",
    "schema:legalName": "Office de tourisme Intercommunal Mossig et Vignoble",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/438ecd46-292a-304a-8758-a6cab4ac45ba",
      "schema:email": [
        "mairie@dahlenheim.fr"
      ],
      "schema:telephone": [
        "+33 3 88 50 66 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.dahlenheim.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/005a3fe8-afc5-3329-b6bc-c289d8378d11",
      "schema:email": [
        "mairie@dahlenheim.fr"
      ],
      "schema:legalName": "Mairie de Dahlenheim",
      "schema:telephone": [
        "+33 3 88 50 66 00"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.dahlenheim.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/438ecd46-292a-304a-8758-a6cab4ac45ba",
      "schema:email": [
        "mairie@dahlenheim.fr"
      ],
      "schema:telephone": [
        "+33 3 88 50 66 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.dahlenheim.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b121ac0b-dfe3-3551-b6a8-6b42548ed20c",
      "dc:description": {
        "de": [
          "Das ehemalige Pfarrhaus wird nun saniert und ermöglicht derzeit die Unterbringung von vier Haushalten. Das Gebäude wurde 1738 errichtet. Das Haus gehörte einer Adelsfamilie, die es 1805 an die Gemeinde verkaufte. Die Gemeinde beschloss, den damaligen Pfarrer dort unterzubringen. Dieses große Haus zeugt vom Adel dieser Familie. Die lokale Tradition schreibt ihm die Funktion eines Herrenhauses oder einer Jagdhütte zu, die im zweiten Viertel erbaut wurde und in der gelegentlich Mitglieder der Adelsfamilie Rathsamhausen untergebracht waren (mündliche Auskunft). Jahrhundert (1790?) soll auf der Spitze der Laterne, die das Dach krönt, ein Relais des Chappe-Telegrafen installiert worden sein (mündliche Auskunft). Im Jahr 1803 wurde das Gebäude, das in den Besitz der Gemeinde übergegangen war, in ein Pfarrhaus umgewandelt und die Gärten neu gestaltet. Während des Ersten Weltkriegs wurde im Untergeschoss ein französischer Kommandoposten eingerichtet. Das Gebäude hat einen rechteckigen Grundriss und verfügt über zwei quadratische Stockwerke mit Holzverkleidung."
        ],
        "en": [
          "The former presbytery is now being rehabilitated and currently provides housing for four households. The building was built in 1738. The house belonged to a noble family who sold it to the commune in 1805. The commune decided to house the priest of the time. This large house testifies to the nobility of this family. Local tradition attributes to it a function of mansion or hunting lodge, built during the 2nd quarter, in which members of the noble family of Rathsamhausen occasionally stayed (oral information). At the end of the 18th and 19th centuries (1790?), a Chappe telegraph relay was installed on top of the lantern crowning the roof (oral information). In 1803, the building became a communal property and was transformed into a presbytery and the gardens were redeveloped. During the First World War, a French command post was installed in the basement. The building is rectangular in plan and has two square floors of wood panelling."
        ],
        "it": [
          "L'ex presbiterio è in fase di ristrutturazione e attualmente ospita quattro famiglie. L'edificio è stato costruito nel 1738. La casa apparteneva a una famiglia nobile che la vendette al comune nel 1805. Il comune decise di ospitare il parroco dell'epoca. Questa grande casa testimonia la nobiltà di questa famiglia. Secondo la tradizione locale, fu costruita nel secondo trimestre come residenza o dimora di caccia, in cui occasionalmente soggiornavano i membri della famiglia nobile di Rathsamhausen (informazioni orali). Alla fine del XVIII e XIX secolo (1790?), in cima alla lanterna che corona il tetto fu installato un relè telegrafico Chappe (informazione orale). Nel 1803, l'edificio divenne proprietà comunale e fu trasformato in un presbiterio, mentre i giardini furono riqualificati. Durante la Prima Guerra Mondiale, nel seminterrato fu allestito un posto di comando francese. L'edificio è a pianta rettangolare e presenta due piani quadrati con struttura in legno."
        ],
        "fr": [
          "L’ancien presbytère fait désormais l’objet d’une réhabilitation et permet actuellement le logement de quatre foyers. Le bâtiment fut construit en 1738. La maison appartenait à une famille noble qui l’a vendu à vendu à la commune en 1805. La commune décida d’y loger le curé de l’époque. Cette grande demeure témoigne de la noblesse de cette famille. La tradition locale lui attribue une fonction de maison de maître ou de relais de chasse, bâti au cours du 2e quart, dans lequel logeaient occasionnellement des membres de la famille noble de Rathsamhausen (renseignement oral). A la limite 18e siècle 19e siècle (1790 ?), un relais du télégraphe Chappe aurait été installé au sommet du lanternon couronnant la toiture (renseignement oral). En 1803, le bâtiment devenu propriété communale est transformé en presbytère et les jardins réaménagés. Durant la 1ère Guerre mondiale, un poste de commandement français s'installe dans le sous-sol. L’édifice est de plan rectangulaire et dispose de deux étages carré de pan de bois."
        ],
        "es": [
          "El antiguo presbiterio está siendo renovado y actualmente ofrece alojamiento a cuatro hogares. El edificio fue construido en 1738. La casa perteneció a una familia noble que la vendió al municipio en 1805. El municipio decidió albergar al párroco de la época. Esta gran casa es testigo de la nobleza de esta familia. Según la tradición local, se construyó en el segundo trimestre como pabellón de caza o mansión, en la que se alojaban ocasionalmente los miembros de la familia noble de Rathsamhausen (información oral). A finales de los siglos XVIII y XIX (¿1790?), se instaló un relé telegráfico Chappe en la parte superior de la linterna que corona el tejado (información oral). En 1803, el edificio pasó a ser de propiedad comunal y se transformó en un presbiterio y los jardines fueron remodelados. Durante la Primera Guerra Mundial, se instaló un puesto de mando francés en el sótano. El edificio es de planta rectangular y tiene dos pisos cuadrados con entramado de madera."
        ],
        "nl": [
          "De voormalige pastorie wordt nu opgeknapt en biedt momenteel onderdak aan vier huishoudens. Het gebouw werd gebouwd in 1738. Het huis behoorde toe aan een adellijke familie die het in 1805 aan de gemeente verkocht. De gemeente besloot de toenmalige priester te huisvesten. Dit grote huis getuigt van de adel van deze familie. Volgens de plaatselijke overlevering werd het in het tweede kwart gebouwd als herenhuis of jachthuis, waarin leden van de adellijke familie van Rathsamhausen af en toe verbleven (mondelinge informatie). Aan het einde van de 18e en 19e eeuw (1790?) werd een telegraafrelais van Chappe geïnstalleerd boven op de lantaarn die het dak bekroont (mondelinge informatie). In 1803 werd het gebouw gemeenschappelijk bezit en werd het omgevormd tot pastorie en werden de tuinen heringericht. Tijdens de Eerste Wereldoorlog werd in de kelder een Franse commandopost ingericht. Het gebouw heeft een rechthoekige plattegrond en twee vierkante verdiepingen in houtskeletbouw."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d4d8d0c-4771-369d-ac5e-6b414c92c350",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1541b269-46ff-32c9-8fbf-dd0564f9b46b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ff39b0f-cf39-3880-b1f9-5c37a16dbe1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4080ca33-2f83-3bf6-9353-18ee65392591",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bced3e65-c6a6-31ab-b6f6-6ef1858fd87a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/fdec6a92-6e38-31ce-aa5d-43a2fdb76dc4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/491ca9d2-5d13-3428-a407-d73851d329b0",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ralph HAMMANN\nWikimédia commons"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/fdec6a92-6e38-31ce-aa5d-43a2fdb76dc4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/491ca9d2-5d13-3428-a407-d73851d329b0",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ralph HAMMANN\nWikimédia commons"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6a7a80e8-6ed8-3930-a94c-da09d900a90a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c0d9c002-9509-35ef-bc9a-7bc238d70919",
          "schema:addressLocality": "Dahlenheim",
          "schema:postalCode": "67310",
          "schema:streetAddress": [
            "2 Rue des Seigneurs"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67081",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dahlenheim"
              ],
              "pt": [
                "Dahlenheim"
              ],
              "en": [
                "Dahlenheim"
              ],
              "it": [
                "Dahlenheim"
              ],
              "fr": [
                "Dahlenheim"
              ],
              "nl": [
                "Dahlenheim"
              ],
              "es": [
                "Dahlenheim"
              ]
            },
            "insee": "67081",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cb72893b-14e8-35f0-9441-f1b46eeb746b",
        "schema:latitude": "48.586132",
        "schema:longitude": "7.506007",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-21",
  "lastUpdateDatatourisme": "2022-12-06T09:52:14.554Z"
}