{
  "@id": "https://data.datatourisme.fr/58/e3ee3612-2ddb-3488-a51f-4e73de9528bd",
  "dc:identifier": "5592690",
  "@type": [
    "olo:OrderedList",
    "ActivityProvider",
    "CulturalActivityProvider",
    "CyclingTour",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Le vignoble des Alpilles, rêve antique (Circuit 3 / Est)"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/de03beff-eed9-3a5f-b639-a621bcab5dd4",
    "dc:identifier": "1947",
    "schema:email": [
      "abartorello@myprovence.fr",
      "apidae@myprovence.fr",
      "ccombrie@myprovence.fr"
    ],
    "schema:legalName": "Provence Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.myprovence.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7b595f89-8d9c-355f-bfb9-255b68622934",
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6640f95a-1e04-3c30-9e0f-b96eb163b226",
      "dc:description": {
        "de": [
          "Eine Palette von Grün- und Grautönen hebt sich von den kahlen Kalksteinfelsen ab. In dieser von Olivenbäumen geschmückten und herrlich mineralischen Landschaft ragen außergewöhnliche Dörfer mit ihren Kirchtürmen empor: Les Baux-de-Provence, Eygalières, Maussane-les-Alpilles, Fontvieille, Mouriès, Saint-Rémy-de- Provence... Namen, die mit einer eleganten, schicken und raffinierten Provence in Verbindung gebracht werden\nZwischen griechisch-römischen Überresten und gastronomischen Adressen pflegen die Weingüter ihren typischen Charakter. Die eines Weins, der so fest in seinem Gebiet verankert ist wie die Zikade in der Zypresse.\n\nRundreise 3 (Osten): Orgon ? Eyguières ? Aureille ? Mouiès - Eygalières?\nBevor Sie sich auf die Weinstraße begeben, die Sie durch den östlichen Teil der Alpilles führt, machen Sie eine Reise in die Vergangenheit\nDieses junge Museum, das seit Februar 2015 für die Öffentlichkeit zugänglich ist, zeigt eine Sammlung von Fossilien, die für Orgon und die Alpilles charakteristisch sind und aus jahrelanger Forschung und Sammlung durch professionelle und leidenschaftliche Geologen hervorgegangen sind.\nDas in der Provence einzigartige und in das nationale Inventar des Geopatrimoniums aufgenommene Urgonia-Museum erzählt Ihnen die einzigartige und fabelhafte Geschichte des Urgonien-Kalksteins, seiner Fossilien und seiner Besonderheiten, von 130 Millionen Jahren bis zur Ankunft des Menschen in diesem Gebiet vor etwa 10.000 Jahren.\nWenn Sie das Museum verlassen, gehen Sie die Rue du quartier des Aires hinunter bis zur Rue du Faubourg Sainte-Anne, biegen Sie rechts ab und gehen Sie durch die alte Porte Sainte-Anne ins Dorfzentrum\nGehen Sie weiter durch die Rue Charles Fabbiani und die Rue Jules Robert bis zum Place de l'Eglise. Biegen Sie links in die Avenue Georges Coste ein und nehmen Sie rechts die Rue de la Fontaine. Verlassen Sie das Dorf über die Rue Jean Moutte und die Route de la gare. Fahren Sie 2,5 km entlang der Bahnlinie bis zur RD51a, biegen Sie rechts ab in Richtung Eyguières\n\nHier verlassen Sie eine Landschaft mit Obstgärten, und schnell tauchen an den Hügelhängen Weinreben auf.\nFahren Sie bis nach Eyguières und nehmen Sie am ersten Kreisverkehr die RD71 in Richtung Mouriès und Aureille.\nVerlassen Sie Eyguières immer in Richtung Mouriès auf der RD17. 500 m nach den letzten Häusern des Dorfes biegen Sie rechts auf einen kleinen Weg ab, der Sie in das Vallon des Glauges und seine Domäne führt\n\n\nDie Domäne des Vallon des Glauges liegt eingebettet im Massiv der Alpilles. Es erstreckt sich vom Fuß des Mont Menu bis zum Tour des Opies und verbindet so den Ort Eyguières mit Les Baux de Provence\n\nDas Weingut umfasst eine Fläche von 72 Hektar, die sich aus 45 Hektar Weinbergen, die über das Tal, die Hänge und das Plateau verstreut und nach Süden ausgerichtet sind, 4 Hektar Olivenbäumen und 23 Hektar Wald und Garrigue zusammensetzt.\n\nKehren Sie auf die RD17 zurück, fahren Sie durch das Dorf Aureille und durchqueren Sie Mouriès.\nDas Dorf liegt in einem Talkessel am Fuße der Alpilles und konzentriert sich auf die Kreuzung der alten Voie Aurélienne (D 17) und einer Süd-Nord-Achse (D 24), die die Durchquerung des Massivs erlaubt.\nDie Gemeinde zeichnet sich durch ein Mosaik aus biogeografischen Zonen und damit Landschaften aus.\nIm Norden bildet das Massif des Alpilles eine Barriere, durch die die Straße nach Eygalières führt.\nDer Gebirgskette sind verschiedene parallele, in Ost-West-Richtung verlaufende \"chaînons\" vorgelagert. Die trockenen Kämme sind vorspringend und oft zerklüftet und stehen im Kontrast zu den flachen, feuchteren Tälern\nIn diesem Bereich des Piemonts entwickelt sich die traditionelle trockene Landwirtschaft. Hier werden Olivenbäume und Weinreben angebaut.\nMouriès ist also auch ein Dorf des Sumpfes! Dieser nunmehr trockengelegte südliche Teil der Gemeinde ist reich an Schwemmland und eignet sich gut für den Anbau von Gemüse oder Getreide.\nAufgrund der Qualität seiner landwirtschaftlichen Erzeugnisse ist Mouriès von 5 Gebieten mit kontrollierter Herkunftsbezeichnung betroffen\n\nIm Zentrum des Dorfes nehmen Sie die RD24 in Richtung Le Destet und Eygalières.\nIn Le Destet können Sie die Weine der Alpilles im Mas de Gougonnier oder in der Domaine des Lauzières probieren.\nUm das Mas de Gourgonnier zu besuchen, biegen Sie links auf die RD78 ab\nDas Mitte des 18. Jahrhunderts erbaute Mas war früher ein Bauernhof der Abtei von Pierredon. Hier wurden die Ressourcen produziert, die die Mönche für ihr Leben brauchten. In dieser wilden Umgebung weideten die Schafe bis 1950 unter Oliven- und Obstbäumen. Zu dieser Zeit wurden die ersten Weinstöcke gepflanzt.\nUm die Erzeugnisse der Domaine de Lauzières zu probieren, fahren Sie weiter auf der RD24. Nach 250 m biegen Sie rechts ab\n\nEingebettet in ein unberührtes Tal der Alpilles, im Südosten des Tals von Les Baux de Provence, erstreckt sich die Domaine de Lauzières über 31 Hektar Weinberge, 25 Hektar Olivenbäume und 23 Hektar Garrigue. Aus der wertvollen Alchemie dieses ton- und kalkhaltigen Bodens schöpft Christophe Pillon, Eigentümer und Ernter, die Inspiration für eine doppelte Kollektion von Ölen und Weinen, die die natürlichsten Methoden respektieren. Biodynamischer Weinbau, Ausbau in Amphoren, nächtliche Handlese - jede Phase der Herstellung wird bis ins kleinste Detail überwacht.\n\nFahren Sie weiter auf der RD24 in Richtung Eygalières bis zu den Ländereien der Domaine de Vallongue.\nDie Domaine de la Vallongue besteht aus 300 ha Garrigue und Felsen in den Gemeinden Eygalières und Saint Rémy de Provence. Die Domäne liegt am unteren Ende des langen Tals, der \"Vallongue\", deren Straße die antike Römerstraße war, die Rom mit Spanien verband.\nVor 100 Jahren beherbergte das Gut eine Schäferei. Erst in den 1970er Jahren lieferte das Anwesen, das zu einem Jagdtreff geworden war, Herrn Paul Cavalier seine Schätze an Terroirs, die für den Weinanbau ungeahnt waren. Mit viel Geduld und harter Arbeit konnte Herr Paul Cavalier die 38 Hektar Weinberge anlegen und dabei die Magie des Ortes bewahren. In dieser wilden Umgebung war es ganz natürlich, dass die Domaine de la Vallongue 1985 auf biologische Landwirtschaft umgestellt wurde.\nIm Jahr 2008 verliebte sich Herr Christian Latouche, der bereits einen schönen Olivenhain besaß, in die Magie des Ortes und übernahm die Zügel des Weinguts, um dieses schöne Abenteuer fortzusetzen.\nBevor Sie nach rechts in Richtung Eygalières abbiegen, nehmen Sie den Weg nach links für einen Abstecher zum Domaine d'Eole.\nKehren Sie auf die Straße zurück und fahren Sie weiter bis nach Eygalières. Umgeben von der wunderschönen Landschaft der Alpilles liegt das Dorf vor weiten Olivenhainen, grünen Tälern und Weinbergen. Hier und da brechen in dieser Kulisse, die den schönsten Postkarten der Provence würdig ist, sehr schöne Anwesen mit herrlichen, geschmackvoll restaurierten Bauernhäusern durch.\nIn der Ferne, bevor Sie das Dorf erreichen, sehen Sie Eygalières auf dem Gipfel eines kleinen Hügels. Nach und nach, wenn Sie näher kommen, werden Sie die Häuser erkennen, die sich auf dem Hügel vor dem Panorama ausbreiten... und Sie werden nur eine Idee haben, anzuhalten und dieses Dorf zu besuchen.\nSie werden ein Dorf voller Charme entdecken, das seine Authentizität bewahrt hat. Die alten Häuser des Dorfes sind aus Stein und sehr schön. Sie haben immer einen grünen Zweig oder einen Blumenbusch, der aus der Tür ragt und schöne Gärten erahnen lässt. Sie stehen brav in Reih und Glied entlang der kleinen, gewundenen Straßen. Die große Dorfstraße führt hinauf zum alten Dorf. Über die Rue de l'Eglise erreichen Sie die Burgruine, den Vorplatz des alten Wachturms und die Kirche Saint-Laurent.\n\nWenn Sie das Dorf in Richtung Orgon verlassen, sollten Sie sich die Kapelle Saint Sixte nicht entgehen lassen, die ein Symbol der mythischen Provence ist."
        ],
        "en": [
          "A cameo of greens and grays stands out from the bare limestone rock. In these landscapes adorned with olive trees and magnificent minerality, exceptional villages point their steeples: Les Baux-de-Provence, Eygalières, Maussane-les-Alpilles, Fontvieille, Mouriès, Saint-Rémy-de- Provence... Names associated with an elegant, chic and refined Provence\nBetween Greco-Roman vestiges and gastronomic addresses, the wine estates cultivate their typicality. That of a wine as anchored in its territory as the cicada is in the cypress.\n\nRoute 3 (East) : Orgon ? Eyguières ? Aureille ? Mouiès - Eygalières\nBefore leaving on the wine road that makes you discover the eastern part of the Alpilles, take a trip back in time\nOpen to the public since February 2015, this young museum presents a collection of fossils characteristic of Orgon and the Alpilles, resulting from many years of research and collection by professional and passionate geologists.\nUnique in Provence and listed in the national inventory of geoheritage, the Urgonia Museum tells you the singular and fabulous history of Urgonian limestone, its fossils and its specificities, from 130 million years ago until the arrival of man on the territory about 10,000 years ago.\nLeaving the museum, go down the street of the Aires district to the rue du Faubourg Sainte-Anne, turn right and go through the center of the village by the old Sainte-Anne gate\nContinue along rue Charles Fabbiani and rue Jules Robert until you reach the Place de l'Eglise. Turn left on avenue Georges Coste, turn right on rue de la Fontaine. Leave the village by rue Jean Moutte and the road to the station. Drive for 2.5 km along the railroad tracks until you reach the RD51a, turn right towards Eyguières\n\nHere you leave a landscape of orchards, and quickly on the hillsides the vineyard appears.\nDrive to Eyguières, and at the first traffic circle take the RD71 towards Mouriès and Aureille.\nLeave Eyguières still in the direction of Mouriès by the RD17. 500m after the last houses of the village, turn right on a small path that leads you to the Glauges valley and its domain\n\n\nThe domain of the Glauges valley is nestled in the hollow of the Alpilles massif. It extends from the foot of the Mont Menu to the Tour des Opies, thus linking the site of Eyguières to the Baux de Provence\n\nThe domain covers an area of 72 hectares composed of 45 hectares of vineyards, scattered in the valley, on the slopes, on the plateau and facing south, 4 hectares of olive trees and 23 hectares of woods and scrubland.\n\nReturn to the RD17, pass through the village of Aureille, cross Mouriès.\nThe village is located in a basin at the foot of the Alpilles and is concentrated at the crossroads of the old Aurelian Way (D 17) and a south-north axis (D 24) which allows the crossing of the Massif.\nThe commune is characterized by a mosaic of biogeographical zones and therefore of landscapes.\nTo the north, the Massif des Alpilles forms a barrier crossed by the road leading to Eygalières.\nThe chain is preceded by various parallel \"chains\", oriented east-west. The dry ridges are prominent and often jagged, contrasting with the flat, more humid valleys\nIt is in this area of the foothills that traditional dry agriculture is developed. It is home to the cultivation of olive trees and vines.\nMouriès is therefore also a marsh village! Now dried up, this southern part of the commune, rich in alluvium, is favorable to market gardening or cereal crops.\nFor the quality of its agricultural productions, Mouriès is concerned by 5 perimeters of Zone of Controlled Appellation\n\nIn the center of the village, take the RD24 in the direction of Destet and Eygalières.\nIn Destet, you can taste the wines of the Alpilles at the Mas de Gougonnier or at the Domaine des Lauzières.\nTo visit the Mas de Gourgonnier, turn left on the RD78\nBuilt in the middle of the 18th century, the mas was a farm of the Pierredon abbey. It produced the resources necessary for the life of the monks. In this wild setting, sheep grazed under olive and fruit trees until 1950. It was at this time that the first vines were planted.\nTo taste the production of the Domaine de Lauzières, continue on the RD24. 250m further, turn right\n\nNestled in the hollow of an unspoiled valley in the Alpilles, south-east of the Baux de Provence valley, the Domaine de Lauzières covers 31 hectares of vines, 25 hectares of olive trees and 23 hectares of scrubland. From the precious alchemy of this clay-limestone soil, Christophe Pillon, owner and harvester, draws inspiration for a double collection of oils and wines that respect the most natural methods. Biodynamic viticulture, maturing in amphorae, manual harvesting at night, each phase of elaboration is managed in the smallest details, where the hand of man is discreet so that the truth of nature is expressed.\n\nContinue on the RD24 in the direction of Eygalières until you reach the grounds of the Domaine de Vallongue.\nThe Domaine de la Vallongue is 300 hectares of garrigue and rocks in the communes of Eygalières and Saint Rémy de Provence. The domain is located at the bottom of the long valley, the \"Vallongue\", whose road was the ancient Roman road that linked Rome to Spain.\n100 years ago, the estate was home to a sheepfold. It was only in the 1970s that the property, which had become a hunting lodge, gave Mr. Paul Cavalier its treasures of unsuspected soil for the cultivation of vines. Through patience and hard work, Mr. Paul Cavalier was able to create the 38 hectares of vines while preserving the magic of the place. In this wild setting, it is quite natural that the Domaine de la Vallongue was converted to organic farming in 1985.\nIn 2008, Mr. Christian Latouche, who already owned a beautiful olive grove, fell in love with the magic of the place and took over the reins of the estate to continue this beautiful adventure.\nBefore turning right towards Eygalières, take the road on the left for a detour to the Domaine d'Eole.\nGet back on the road and continue to Eygalières. Surrounded by the superb landscapes of the Alpilles, the village faces vast fields of olive trees, green valleys and vineyards. Here and there, in this decor worthy of the most beautiful postcards of Provence, very beautiful properties with superb mas restored with taste.\nIn the distance, before arriving at the village, you will see Eygalières, at the top of its small hill. Little by little, as you get closer, you will distinguish the houses that spread out on the hill facing the panorama...and you will have only one idea, stop to visit this village.\nYou will discover a village full of charm that has kept its authenticity. The old houses of the village are made of stone and are very beautiful, they always have a bit of greenery or a flower bush that protrudes from the door and lets guess beautiful gardens. They stand wisely in a row along the small winding streets. The main street of the village goes up to the old village, passing by the rue de l'Eglise you will reach the ruins of the castle, the esplanade of the old keep and the Saint-Laurent church.\n\nLeaving the village in the direction of Orgon, don't miss the Saint Sixte chapel, a symbol of the mythical Provence."
        ],
        "it": [
          "Una tonalità di verde e grigio si staglia sulla nuda roccia calcarea. In questi paesaggi ornati da ulivi e magnifiche mineralità, borghi eccezionali puntano i loro campanili: Les Baux-de-Provence, Eygalières, Maussane-les-Alpilles, Fontvieille, Mouriès, Saint-Rémy-de- Provence... Nomi associati a una Provenza elegante, chic e raffinata\nTra vestigia greco-romane e indirizzi gastronomici, le aziende vinicole coltivano la loro tipicità. Quella di un vino ancorato al suo territorio come la cicala lo è al cipresso.\n\nPercorso 3 (Est) : Orgon ? Eyguières? Aureille? Mouiès - Eygalières\nPrima di intraprendere la strada del vino che attraversa la parte orientale delle Alpilles, fate un viaggio nel tempo\nAperto al pubblico dal febbraio 2015, questo giovane museo presenta una collezione di fossili caratteristici di Orgon e delle Alpilles, frutto di molti anni di ricerca e raccolta da parte di geologi professionisti e appassionati.\nUnico in Provenza e inserito nell'inventario nazionale del geo-eredità, il Museo dell'Urgonia racconta la singolare e favolosa storia del calcare urgoniano, dei suoi fossili e delle sue specificità, da 130 milioni di anni fa fino all'arrivo dell'uomo sul territorio circa 10.000 anni fa.\nUscendo dal museo, si percorre la strada del quartiere Aires fino a Rue du Faubourg Sainte-Anne, si gira a destra e si attraversa l'antica Porte Sainte-Anne nel centro del paese\nProseguire lungo rue Charles Fabbiani e rue Jules Robert fino a raggiungere Place de l'Eglise. Svoltare a sinistra in Avenue Georges Coste, quindi a destra in Rue de la Fontaine. Lasciare il villaggio attraverso rue Jean Moutte e la route de la gare. Percorrere 2,5 km lungo la ferrovia fino a raggiungere la RD51a, girare a destra in direzione di Eyguières\n\nQui si lascia un paesaggio di frutteti, e presto sulle colline appaiono le viti.\nGuidare fino a Eyguières e alla prima rotonda prendere la RD71 in direzione di Mouriès e Aureille.\nLasciare Eyguières sempre in direzione di Mouriès sulla RD17. 500 m dopo le ultime case del villaggio, si svolta a destra su un piccolo sentiero che conduce alla valle di Glauges e alla sua tenuta\n\n\nIl dominio della valle di Glauges è incastonato nella conca del massiccio delle Alpilles. Si estende dai piedi del Mont Menu alla Tour des Opies, collegando così il sito di Eyguières ai Baux de Provence\n\nLa tenuta si estende su una superficie di 72 ettari, composta da 45 ettari di vigneti, sparsi nella valle, sui pendii, sull'altopiano ed esposti a sud, 4 ettari di olivi e 23 ettari di bosco e macchia.\n\nRitornare sulla RD17, passare per il villaggio di Aureille, attraversare Mouriès.\nIl villaggio si trova in una conca ai piedi delle Alpilles ed è concentrato all'incrocio tra l'antica Via Aurelia (D 17) e un asse sud-nord (D 24) che permette l'attraversamento del Massiccio.\nIl comune è caratterizzato da un mosaico di zone biogeografiche e quindi di paesaggi.\nA nord, il Massiccio delle Alpilles forma una barriera attraversata dalla strada che porta a Eygalières.\nLa catena è preceduta da diverse \"catene\" parallele, orientate in senso est-ovest. Le creste secche sono prominenti e spesso frastagliate, in contrasto con le valli piatte e più umide\nÈ in questa zona pedemontana che si sviluppa la tradizionale agricoltura secca. Qui si coltivano olivi e viti.\nMouriès è quindi anche un villaggio palustre! Ormai prosciugata, questa parte meridionale del comune, ricca di alluvioni, è favorevole all'orticoltura e alla cerealicoltura.\nPer la qualità della sua produzione agricola, Mouriès è interessata da 5 zone \"Appellation Contrôlée\"\n\nNel centro del paese, prendere la RD24 in direzione Destet e Eygalières.\nA Le Destet, potrete degustare i vini delle Alpilles al Mas de Gougonnier o al Domaine des Lauzières.\nPer visitare il Mas de Gourgonnier, svoltare a sinistra sulla RD78\nCostruito a metà del XVIII secolo, il mas era un tempo una fattoria dell'abbazia di Pierredon. Qui si producevano le risorse necessarie alla vita dei monaci. In questo ambiente selvaggio, le pecore pascolavano sotto gli ulivi e gli alberi da frutto fino al 1950. È in questo periodo che sono state piantate le prime viti.\nPer degustare la produzione del Domaine de Lauzières, proseguire sulla RD24. 250 m più avanti, girare a destra\n\nImmerso nella conca di una valle incontaminata delle Alpilles, a sud-est della valle di Baux de Provence, il Domaine de Lauzières si estende su 31 ettari di vigneti, 25 ettari di ulivi e 23 ettari di macchia. Dalla preziosa alchimia di questo terroir argillo-calcareo, Christophe Pillon, proprietario e produttore, trae ispirazione per una doppia collezione di oli e vini che rispettano i metodi più naturali. Viticoltura biodinamica, maturazione in anfore, vendemmia manuale notturna, ogni fase del processo produttivo è gestita con cura, con la mano dell'uomo discreta affinché si esprima la verità della natura.\n\nProseguire sulla RD24 in direzione di Eygalières fino al terreno del Domaine de Vallongue.\nIl Domaine de la Vallongue si estende su 300 ettari di gariga e rocce nei comuni di Eygalières e Saint Rémy de Provence. La tenuta si trova in fondo alla lunga valle, la \"Vallongue\", la cui strada era l'antica via romana che collegava Roma alla Spagna.\nCento anni fa, la tenuta ospitava un ovile. Solo negli anni Settanta la proprietà, divenuta un casino di caccia, ha regalato al signor Paul Cavalier i suoi insospettabili tesori terroir per la coltivazione della vite. Grazie alla pazienza e al duro lavoro, il signor Paul Cavalier è riuscito a creare i 38 ettari di vigneto preservando la magia del luogo. In questo contesto selvaggio, è naturale che il Domaine de la Vallongue sia stato convertito all'agricoltura biologica nel 1985.\nNel 2008, il signor Christian Latouche, già proprietario di un bellissimo uliveto, si è innamorato della magia del luogo e ha preso in mano le redini della tenuta per continuare questa bella avventura.\nPrima di svoltare a destra verso Eygalières, prendere la strada a sinistra per una deviazione verso il Domaine d'Eole.\nRiprendete la strada e proseguite verso Eygalières. Circondato dai superbi paesaggi delle Alpilles, il villaggio si affaccia su vasti campi di ulivi, verdi vallate e vigneti. Qua e là, in questo scenario degno delle più belle cartoline della Provenza, si trovano proprietà molto belle, con superbi padiglioni restaurati con gusto.\nIn lontananza, prima di arrivare al villaggio, vedrete Eygalières, in cima alla sua piccola collina. A poco a poco, man mano che vi avvicinate, vedrete le case sparse sulla collina di fronte al panorama... e avrete una sola idea, fermarvi a visitare questo villaggio.\nScoprirete un villaggio pieno di fascino che ha saputo conservare la sua autenticità. Le vecchie case del villaggio sono in pietra e sono molto belle, hanno sempre un po' di verde o un cespuglio di fiori che spunta dalla porta e lascia intuire i bei giardini. Si dispongono saggiamente in fila lungo le piccole strade tortuose. La strada principale del villaggio sale verso il borgo antico, passando per la rue de l'Eglise si raggiungono le rovine del castello, la spianata dell'antico torrione e la chiesa di Saint-Laurent.\n\nUscendo dal villaggio in direzione di Orgon, non perdete la cappella di Saint Sixte, simbolo della mitica Provenza."
        ],
        "fr": [
          "Un camaïeu de verts et de gris se détache de la roche calcaire dénudée. Dans ces paysages parés d'oliviers et magnifiques de minéralité, des villages d'exception pointent leur clocher : Les Baux-de-Provence, Eygalières, Maussane-les-Alpilles, Fontvieille, Mouriès, Saint-Rémy-de- Provence... Des noms associés à une Provence élégante, chic et raffinée. \nEntre vestiges gréco-romains et adresses gastronomiques, les propriétés viticoles cultivent leur typicité. Celle d'un vin aussi ancré dans son territoire que la cigale l'est au cyprès.\n\nCircuit 3 (Est) : Orgon – Eyguières – Aureille – Mouiès - Eygalières\nAvant de partir sur la route des vins qui vous fait découvrir la partie Est des Alpilles, faites un voyage dans le temps. \nOuvert au public depuis février 2015, ce jeune musée présente une collection de fossiles caractéristiques d'Orgon et des Alpilles, issus de nombreuses années de recherche et de collecte par des géologues professionnels et passionnés.\nUnique en Provence et inscrit à l'inventaire national du géopatrimoine, le Musée Urgonia vous raconte la singulière et fabuleuse histoire du calcaire urgonien, ses fossiles et ses spécificités, depuis 130 millions d'années jusqu'à l'arrivée de l'homme sur le territoire il y a environ 10 000 ans.\nEn quittant le musée, descendez par la rue du quartier des Aires jusqu'à la rue du Faubourg Sainte-Anne, tournez à droite et passez en centre du village par l'ancienne porte Sainte-Anne. \nContinuez par la rue Charles Fabbiani et la rue Jules Robert jusqu'à la place de l'Eglise. Tournez à gauche sur l'avenue Georges Coste, prenez à droite la rue de la Fontaine. Quittez le village par la rue Jean Moutte et la route de la gare. Roulez pendant 2,5 km le long des chemins de fer jusqu'à la RD51a, Tournez à droite en direction d'Eyguières. \n\nIci vous quittez un paysage de vergers, et rapidement sur les flancs de collines la vigne apparaît.\nRoulez jusqu'à Eyguières, et au premier rond-point prenez la RD71 en direction de Mouriès et Aureille.\nQuittez Eyguières toujours en direction de Mouriès par la RD17. 500m après les dernières maisons du village, prenez à droite un petit chemin qui vous amène dans le vallon des Glauges et son domaine. \n\n\nLe domaine du vallon des Glauges est niché au creux du massif des Alpilles. Il s'étend du pied du Mont Menu à la Tour des Opies, reliant ainsi le site d'Eyguières aux Baux de Provence. \n\nLe domaine couvre une surface de 72 hectares composés de 45 hectares de vigne, dispersés dans le vallon, en coteaux, en plateau et exposés plein sud, de 4 hectares d'oliviers et 23 hectares de bois et de garrigue.\n\nRetournez sur la RD17, passez par le village d'Aureille, traversez Mouriès.\nLe village se situe dans une cuvette au pied des Alpilles et se concentre au carrefour de l'ancienne Voie Aurélienne (D 17) et d'un axe sud-nord (D 24) qui autorise la traversée du Massif.\nLa commune se caractérise par une mosaïque de zones biogéographiques et donc de paysages.\nAu nord, le Massif des Alpilles forme une barrière traversée par la route conduisant à Eygalières.\nLa chaîne est précédée de différents \" chaînons \" parallèles, orientés est-ouest. Les crêtes sèches sont saillantes et souvent déchiquetées elles contrastent avec les vallons plats, plus humides. \nC'est dans cette zone du piémont que se développe l'agriculture traditionnelle sèche. Elle abrite la culture des oliviers et de la vigne.\nMouriès est donc aussi un village du marais ! Maintenant asséchée, cette partie sud de la commune, riche en alluvions, est favorable aux cultures maraîchères ou céréalières.\nPour la qualité de ses productions agricoles, Mouriès est concerné par 5 périmètres de Zone d'Appellation Contrôlée. \n\nAu centre du village, prenez la RD24 en direction du Destet et Eygalières.\nAu Destet, vous pouvez déguster les vins des Alpilles au Mas de Gougonnier ou au Domaine des Lauzières.\nPour visiter le Mas de Gourgonnier, tournez à gauche sur la RD78. \nConstruit au milieu du XVIII° siècle, le mas a été une ferme de l'abbaye de Pierredon. On y produisait les ressources nécessaires à la vie des moines. Dans cet écrin sauvage, les moutons paissent sous les oliviers et les arbres fruitiers jusqu'en 1950. C'est à cette époque que les premières vignes sont plantées.\nPour déguster la production du Domaine de Lauzières, continuez sur la RD24. 250m plus loin tournez à droite. \n\nNiché au creux d'un vallon intact des Alpilles, au Sud-Est de la vallée des Baux de Provence, le Domaine de Lauzières s'étend sur 31 hectares de vignes, 25 hectares d'oliviers et 23 de garrigue. De la précieuse alchimie de ce terroir argilo-calcaire, Christophe Pillon propriétaire-récoltant, puise l'inspiration d'une double collection d'huiles et de vins respectueux des méthodes les plus naturelles. Viticulture biodynamique, élevage en amphores, vendanges manuelles de nuit, chaque phase d'élaboration est maîtrisée dans les moindres détails, où la main de l'homme se fait discrète pour que s'exprime la vérité de la nature.\n\nContinuez sur la RD24 en direction d'Eygalières jusqu'aux terres du Domaine de Vallongue.\nLe domaine de la Vallongue, ce sont 300 ha de garrigue et de rochers sur les communes d'Eygalières et de Saint Rémy de Provence. Le domaine se situe au bas de la longue vallée, la \" Vallongue \", dont la route était l'antique voie romaine qui reliait Rome à l'Espagne.\nIl y a 100 ans, le domaine accueillait une bergerie. Ce n'est que dans les années 70 que la propriété, devenue un rendez-vous de chasse, livra à M. Paul Cavalier ses trésors de terroirs insoupçonnés pour la culture de la vigne. A force de patience et d'un travail acharné, M. Paul Cavalier put créer les 38 ha de vignes en préservant la magie du lieu. Dans cet écrin sauvage, c'est tout naturellement que le domaine de la Vallongue fut converti à l'agriculture biologique en 1985.\nEn 2008, M. Christian Latouche, déjà propriétaire d'une belle oliveraie, a un coup de coeur pour la magie du lieu et reprend les rênes du domaine pour poursuivre cette belle aventure.\nAvant de tourner à droite en direction d'Eygalières, prenez le chemin à gauche pour un détour au domaine d'Eole.\nReprenez la route et continuez jusqu'à Eygalières. Entouré des superbes paysages des Alpilles, le village fait face à de vastes champs d'oliviers, de vallons verdoyants et de vignes. Ça et là, percent dans ce décor digne des plus belles cartes postales de Provence, de très belles propriétés avec de superbes mas restaurés avec goût.\nAu loin, avant d'arriver au village, vous apercevrez Eygalières, au sommet de sa petite colline. Petit à petit en vous rapprochant, vous distinguerez les maisons qui s'étalent sur la colline face au panorama...et vous n'aurez qu'une idée, vous arrêter pour visiter ce village.\nVous découvrirez un village plein de charme qui a su conserver son authenticité. Les maisons anciennes du village sont en pierre et très belles, elles ont toujours un brin de verdure ou un buisson de fleur qui dépasse de la porte et laisse deviner de beaux jardins. Elles se tiennent sagement en enfilade le long des petites rues tortueuses. La grand'rue du village monte jusqu'au vieux village, en passant par la rue de l'Eglise vous rejoindrez les ruines du chateau, l'esplanade du vieux donjon et l'église Saint-Laurent.\n\nEn quittant le village en direction d'Orgon, ne ratez pas la chapelle Saint Sixte, un symbole de la Provence mythique."
        ],
        "es": [
          "Un tono verde y gris destaca sobre la roca caliza desnuda. En estos paisajes adornados con olivos y magnífica mineralidad, pueblos excepcionales apuntan sus campanarios: Les Baux-de-Provence, Eygalières, Maussane-les-Alpilles, Fontvieille, Mouriès, Saint-Rémy-de- Provence... Nombres asociados a una Provenza elegante, chic y refinada\nEntre vestigios grecorromanos y direcciones gastronómicas, las fincas vinícolas cultivan su tipicidad. La de un vino tan anclado en su territorio como la cigarra en el ciprés.\n\nRuta 3 (Este) : Orgon ? Eyguières ? ¿Aureille? Mouiès - Eygalières\nAntes de emprender la ruta del vino que le llevará por la parte oriental de los Alpilles, haga un viaje en el tiempo\nAbierto al público desde febrero de 2015, este joven museo presenta una colección de fósiles característicos de Orgon y de los Alpilles, resultado de muchos años de investigación y recogida por parte de geólogos profesionales y apasionados.\nÚnico en la Provenza e inscrito en el inventario nacional del geopatrimonio, el Museo de Urgonia le cuenta la singular y fabulosa historia de la caliza de Urgonia, sus fósiles y sus especificidades, desde hace 130 millones de años hasta la llegada del hombre al territorio hace unos 10.000 años.\nAl salir del museo, baje por la calle del barrio de Aires hasta la rue du Faubourg Sainte-Anne, gire a la derecha y atraviese la antigua Porte Sainte-Anne en el centro del pueblo\nContinúe por la rue Charles Fabbiani y la rue Jules Robert hasta llegar a la Place de l'Eglise. Gire a la izquierda por la avenida Georges Coste y luego a la derecha por la calle de la Fontaine. Salga del pueblo por la rue Jean Moutte y la route de la gare. Recorrer 2,5 km por la vía férrea hasta llegar a la RD51a, girar a la derecha hacia Eyguières\n\nAquí se abandona un paisaje de huertos, y pronto en las laderas aparecen las vides.\nConduzca hasta Eyguières y, en la primera rotonda, tome la RD71 en dirección a Mouriès y Aureille.\nSalir de Eyguières todavía en dirección a Mouriès por la RD17. 500 m después de las últimas casas del pueblo, gire a la derecha por un pequeño sendero que le llevará al valle de Glauges y a su finca\n\n\nEl dominio del valle de Glauges está enclavado en la hondonada del macizo de los Alpilles. Se extiende desde el pie del Mont Menu hasta la Tour des Opies, uniendo así el sitio de Eyguières con los Baux de Provence\n\nLa finca tiene una superficie de 72 hectáreas, compuesta por 45 hectáreas de viñedo, repartidas en el valle, en las laderas, en la meseta y orientadas al sur, 4 hectáreas de olivos y 23 hectáreas de bosque y matorral.\n\nVolver a la RD17, pasar por el pueblo de Aureille, cruzar Mouriès.\nEl pueblo está situado en una cuenca al pie de los Alpilles y se concentra en el cruce de la antigua Vía Aureliana (D 17) y un eje sur-norte (D 24) que permite atravesar el Macizo.\nEl municipio se caracteriza por un mosaico de zonas biogeográficas y, por tanto, de paisajes.\nAl norte, el Macizo de los Alpilles forma una barrera que atraviesa la carretera que lleva a Eygalières.\nLa cadena está precedida por varias \"cadenas\" paralelas, orientadas de este a oeste. Las crestas secas son prominentes y a menudo dentadas, lo que contrasta con los valles planos y más húmedos\nEs en esta zona del piedemonte donde se desarrolla la agricultura de secano tradicional. Aquí se cultivan olivos y vides.\nPor lo tanto, ¡Mouriès también es un pueblo pantanoso! Ahora desecada, esta parte sur del municipio, rica en aluviones, es favorable a la horticultura y al cultivo de cereales.\nPor la calidad de su producción agrícola, Mouriès cuenta con 5 zonas de \"Appellation Contrôlée\"\n\nEn el centro del pueblo, tome la RD24 hacia Destet y Eygalières.\nEn Le Destet, podrá degustar los vinos de los Alpilles en el Mas de Gougonnier o en el Domaine des Lauzières.\nPara visitar el Mas de Gourgonnier, gire a la izquierda en la RD78\nConstruido a mediados del siglo XVIII, el mas era una granja de la abadía de Pierredon. Aquí se producían los recursos necesarios para la vida de los monjes. En este entorno salvaje, las ovejas pastaron bajo los olivos y los árboles frutales hasta 1950. Fue entonces cuando se plantaron las primeras vides.\nPara degustar la producción del Domaine de Lauzières, continúe por la RD24. A 250 metros, gire a la derecha\n\nEnclavado en la hondonada de un valle virgen de los Alpilles, al sureste del valle de Baux de Provence, el Domaine de Lauzières cuenta con 31 hectáreas de viñedos, 25 hectáreas de olivos y 23 hectáreas de monte bajo. De la preciosa alquimia de este terruño arcilloso-calcáreo, Christophe Pillon, propietario y productor, se inspira para una doble colección de aceites y vinos que respetan los métodos más naturales. Viticultura biodinámica, maduración en ánforas, vendimia manual nocturna, cada fase del proceso de producción se gestiona con cuidado, siendo la mano del hombre discreta para que se exprese la verdad de la naturaleza.\n\nContinúe por la RD24 en dirección a Eygalières hasta los terrenos del Domaine de Vallongue.\nEl Domaine de la Vallongue cuenta con 300 hectáreas de garriga y rocas en los municipios de Eygalières y Saint Rémy de Provence. La finca está situada en el fondo del largo valle, el \"Vallongue\", cuya calzada era la antigua vía romana que unía Roma con España.\nHace cien años, la finca albergaba un rebaño de ovejas. No fue hasta la década de 1970 cuando la propiedad, convertida en pabellón de caza, proporcionó al Sr. Paul Cavalier sus insospechados tesoros de terruño para el cultivo de la vid. Gracias a la paciencia y el trabajo duro, el Sr. Paul Cavalier pudo crear las 38 hectáreas de viñedos preservando la magia del lugar. En este entorno agreste, es natural que el Domaine de la Vallongue se haya convertido a la agricultura ecológica en 1985.\nEn 2008, el Sr. Christian Latouche, que ya poseía un hermoso olivar, se enamoró de la magia del lugar y tomó las riendas de la finca para continuar esta hermosa aventura.\nAntes de girar a la derecha hacia Eygalières, tome la carretera de la izquierda para desviarse hacia el Domaine d'Eole.\nVuelva a la carretera y continúe hasta Eygalières. Rodeado de los magníficos paisajes de los Alpilles, el pueblo se asoma a vastos campos de olivos, valles verdes y viñedos. Aquí y allá, en este paisaje digno de las más bellas postales de la Provenza, muy bellas propiedades con magníficas mas restauradas con gusto.\nA lo lejos, antes de llegar al pueblo, verá Eygalières, en la cima de su pequeña colina. Poco a poco, a medida que te vayas acercando, verás las casas repartidas por la colina frente al panorama... y sólo tendrás una idea, pararte a visitar este pueblo.\nDescubrirá un pueblo lleno de encanto que ha sabido conservar su autenticidad. Las casas antiguas del pueblo son de piedra y son muy bonitas, siempre tienen un poco de verde o un arbusto de flores asomando por la puerta y dejando adivinar los hermosos jardines. Se colocan sabiamente en fila a lo largo de las pequeñas y sinuosas calles. La calle principal del pueblo sube hasta el casco antiguo, pasando por la calle de l'Eglise se llega a las ruinas del castillo, la explanada del antiguo torreón y la iglesia de Saint-Laurent.\n\nSaliendo del pueblo en dirección a Orgon, no se pierda la capilla de Saint Sixte, símbolo de la mítica Provenza."
        ],
        "nl": [
          "Een schaduw van groen en grijs steekt af tegen de kale kalksteen. In deze landschappen, versierd met olijfbomen en prachtige mijnen, wijzen uitzonderlijke dorpen hun klokkentorens aan: Les Baux-de-Provence, Eygalières, Maussane-les-Alpilles, Fontvieille, Mouriès, Saint-Rémy-de-Provence... Namen die geassocieerd worden met een elegante, chique en verfijnde Provence\nTussen Grieks-Romeinse overblijfselen en gastronomische adressen cultiveren de wijndomeinen hun eigenheid. Dat van een wijn die zo verankerd is in zijn territorium als de cicade in de cipresboom.\n\nRoute 3 (Oost) : Orgon ? Eyguières ? Aureille ? Mouiès - Eygalières\nVoordat u begint aan de wijnroute die u door het oostelijke deel van de Alpilles voert, maakt u een reis terug in de tijd\nDit jonge museum, dat sinds februari 2015 open is voor het publiek, presenteert een verzameling fossielen die kenmerkend zijn voor Orgon en de Alpilles, het resultaat van jarenlang onderzoek en verzamelen door professionele en gepassioneerde geologen.\nUniek in de Provence en opgenomen in de nationale inventaris van geo-erfgoed, vertelt het Urgonia Museum u het bijzondere en fabelachtige verhaal van de Urgonische kalksteen, zijn fossielen en zijn bijzonderheden, van 130 miljoen jaar geleden tot de komst van de mens op het grondgebied zo'n 10.000 jaar geleden.\nAls u het museum verlaat, loopt u door de straat in de wijk Aires naar de Rue du Faubourg Sainte-Anne, slaat u rechtsaf en gaat u door de oude Porte Sainte-Anne in het centrum van het dorp\nVolg de rue Charles Fabbiani en de rue Jules Robert tot aan de Place de l'Eglise. Sla linksaf naar de Avenue Georges Coste en vervolgens rechtsaf naar de Rue de la Fontaine. Verlaat het dorp via de rue Jean Moutte en de route de la gare. Rijd 2,5 km langs de spoorwegen tot aan de RD51a, sla rechtsaf richting Eyguières\n\nHier verlaat u een landschap van boomgaarden, en weldra verschijnen op de hellingen de wijnstokken.\nRij naar Eyguières en neem bij de eerste rotonde de RD71 richting Mouriès en Aureille.\nVerlaat Eyguières nog steeds richting Mouriès op de RD17. 500m na de laatste huizen van het dorp, rechtsaf een klein pad inslaan dat u naar de vallei van de Glauges en zijn landgoed brengt\n\n\nHet domein van de Glauges-vallei ligt in de holte van het massief van de Alpilles. Het loopt van de voet van de Mont Menu tot de Tour des Opies en verbindt zo de plaats Eyguières met de Baux de Provence\n\nHet landgoed heeft een oppervlakte van 72 hectare, bestaande uit 45 hectare wijngaarden, verspreid in de vallei, op de hellingen, op het plateau en op het zuiden, 4 hectare olijfbomen en 23 hectare bos en struikgewas.\n\nKeer terug naar de RD17, ga door het dorp Aureille, steek Mouriès over.\nHet dorp ligt in een bekken aan de voet van de Alpilles en is geconcentreerd op het kruispunt van de oude Aureliaanse weg (D 17) en een zuid-noordas (D 24) die het mogelijk maakt het Massief te doorkruisen.\nDe gemeente wordt gekenmerkt door een mozaïek van biogeografische zones en dus van landschappen.\nIn het noorden vormt het Massif des Alpilles een barrière waar de weg naar Eygalières doorheen loopt.\nDe keten wordt voorafgegaan door verschillende parallelle \"ketens\", oost-west georiënteerd. De droge ruggen zijn prominent en vaak gekarteld, in contrast met de vlakke, meer vochtige valleien\nHet is in dit gebied van de uitlopers dat de traditionele droge landbouw wordt ontwikkeld. Hier worden olijfbomen en wijnstokken geteeld.\nMouriès is dus ook een moerasdorp! Dit zuidelijke deel van de gemeente, rijk aan alluvium, is nu verdroogd en gunstig voor tuinbouw en graanteelt.\nVoor de kwaliteit van zijn landbouwproductie is Mouriès betrokken bij 5 \"Appellation Contrôlée\" gebieden\n\nNeem in het centrum van het dorp de RD24 richting Destet en Eygalières.\nIn Le Destet kunt u de wijnen van de Alpilles proeven in de Mas de Gougonnier of in het Domaine des Lauzières.\nOm de Mas de Gourgonnier te bezoeken, slaat u linksaf op de RD78\nDe mas, gebouwd in het midden van de 18e eeuw, was ooit een boerderij van de abdij van Pierredon. De middelen die nodig waren voor het leven van de monniken werden hier geproduceerd. In deze wilde omgeving graasden tot 1950 schapen onder olijf- en fruitbomen. In die tijd werden de eerste wijnstokken geplant.\nOm de productie van het Domaine de Lauzières te proeven, gaat u verder op de RD24. 250m verder gaat u naar rechts\n\nGenesteld in de holte van een ongerepte vallei in de Alpilles, ten zuidoosten van de vallei van de Baux de Provence, beslaat het Domaine de Lauzières 31 hectare wijngaarden, 25 hectare olijfbomen en 23 hectare struikgewas. Uit de kostbare alchemie van dit klei-kalksteen terroir put Christophe Pillon, eigenaar en producent, inspiratie voor een dubbele collectie oliën en wijnen die de meest natuurlijke methoden respecteren. Biodynamische wijnbouw, rijping in amforen, handmatige oogst 's nachts, elke fase van het productieproces wordt zorgvuldig beheerd, waarbij de hand van de mens discreet is zodat de waarheid van de natuur tot uiting komt.\n\nGa verder op de RD24 richting Eygalières naar het terrein van het Domaine de Vallongue.\nHet Domaine de la Vallongue is 300 hectare garrigue en rotsen in de gemeenten Eygalières en Saint Rémy de Provence. Het landgoed ligt onderaan de lange vallei, de \"Vallongue\", waarvan de weg de oude Romeinse weg was die Rome met Spanje verbond.\nHonderd jaar geleden stond op het landgoed een schaapskooi. Pas in de jaren zeventig kreeg de heer Paul Cavalier op het landgoed, dat een jachthuis was geworden, zijn onvermoede terroirschatten voor de wijnbouw. Door geduld en hard werken kon de heer Paul Cavalier de 38 hectare wijngaarden aanleggen met behoud van de magie van de plek. In deze wilde omgeving is het vanzelfsprekend dat het Domaine de la Vallongue in 1985 werd omgeschakeld naar biologische landbouw.\nIn 2008 werd de heer Christian Latouche, die al een prachtige olijfgaard bezat, verliefd op de magie van de plek en nam hij de teugels van het landgoed over om dit mooie avontuur voort te zetten.\nVoordat u rechtsaf slaat richting Eygalières, neemt u de weg naar links voor een omleiding naar het Domaine d'Eole.\nGa terug op de weg en ga verder naar Eygalières. Omgeven door de prachtige landschappen van de Alpilles, kijkt het dorp uit op uitgestrekte velden met olijfbomen, groene valleien en wijnranken. Hier en daar, in deze omgeving die de mooiste ansichtkaarten van de Provence waardig is, staan enkele zeer mooie panden met prachtig mas die met smaak zijn gerestaureerd.\nIn de verte, voordat u het dorp bereikt, ziet u Eygalières, op de top van zijn kleine heuvel. Naarmate u dichterbij komt, ziet u de huizen verspreid op de heuvel liggen, met uitzicht op het panorama... en u zult maar één idee hebben, stoppen om dit dorp te bezoeken.\nU zult een dorp vol charme ontdekken dat zijn authenticiteit heeft weten te bewaren. De oude huizen van het dorp zijn van steen en zijn erg mooi, ze hebben altijd een beetje groen of een bloemenstruik die uit de deur steekt en je laat raden naar de prachtige tuinen. Ze staan wijselijk in een rij langs de kleine kronkelende straatjes. De hoofdstraat van het dorp klimt omhoog naar het oude dorp, langs de rue de l'Eglise bereikt u de ruïnes van het kasteel, de esplanade van de oude donjon en de kerk Saint-Laurent.\n\nAls u het dorp verlaat in de richting van Orgon, mag u de kapel van Saint Sixte niet missen, een symbool van de mythische Provence."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e856a8c-edd1-3326-90ee-a328b661011f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad56b845-d36a-3b04-8ff2-bc3b889f834a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1cb20fc-4831-3743-af15-51f291b86ab6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d37c9760-0e98-3373-ab98-2357bee5ff1c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff91e49e-69e6-3679-baf9-8f28726d2a54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6542d243-3c76-3677-9e90-b33b82e8b4c8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9948106c-2e76-330c-90e6-ea39434b9aaf",
          "ebucore:title": {
            "fr": [
              "13VIS003785_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d260a474-e0b1-3400-8540-c262d41898ae",
          "ebucore:fileSize": [
            "1410055"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/24/131/8356632.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d36a63a8-b49a-3727-afc7-0148c8011c25",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/edc4299f-9355-3545-b9f5-4caf025e8aa4",
          "ebucore:title": {
            "fr": [
              "13VIS003785_3_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/50b57051-b58d-3c9c-87f3-ed44f5dbdc5d",
          "ebucore:fileSize": [
            "1237257"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/25/131/8356633.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e8a7aaeb-fcd5-3b4a-831d-21715387e03c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6ca75684-1ddb-303f-87f7-72b1bd993860",
          "ebucore:title": {
            "fr": [
              "13VIS003785_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/bf64a50c-282d-31e5-b8bc-d89dd33d5718",
          "ebucore:fileSize": [
            "1250580"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/23/131/8356631.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/58023019-3b71-3cdc-83d9-733107dd8780",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9bd1122a-17c5-3d09-b72b-91fc1f5168fb",
          "schema:addressLocality": "Orgon",
          "schema:postalCode": "13660",
          "schema:streetAddress": [
            "Chemin des Aires"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13067",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Orgon"
              ],
              "pt": [
                "Orgon"
              ],
              "en": [
                "Orgon"
              ],
              "it": [
                "Orgon"
              ],
              "fr": [
                "Orgon"
              ],
              "nl": [
                "Orgon"
              ],
              "es": [
                "Orgon"
              ]
            },
            "insee": "13067",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/be7fff5d-ab53-37ff-9988-4ae4af79272a",
        "schema:latitude": "43.790518",
        "schema:longitude": "5.037502",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/92f7ad46-fe55-3ab0-a7e6-dc4359b4d647",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2021-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/9490cc6a-dcac-3166-ada1-a664c7ab8b1a",
      "schema:email": [
        "abartorello@myprovence.fr",
        "ccombrie@myprovence.fr"
      ],
      "schema:legalName": "Provence Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.myprovence.fr/"
      ]
    }
  ],
  "lastUpdate": "2021-05-21",
  "lastUpdateDatatourisme": "2023-01-25T05:16:31.581Z",
  "reducedMobilityAccess": false
}