{
  "@id": "https://data.datatourisme.fr/58/e336da63-7c16-3e1c-b38a-174db51c20d3",
  "dc:identifier": "5234765",
  "@type": [
    "schema:FastFoodRestaurant",
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FastFoodRestaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "Dies ist ein bevorzugter Standort für die Marke, die die italienische Küche mit einem vielfältigen Angebot an Pasta und Soßen ehrt, die aus ausgewählten Produkten direkt in Italien hergestellt werden."
    ],
    "en": [
      "This is a favourite location for the brand, which honours Italian cuisine through a varied range of pasta and sauces, made from products selected directly in Italy."
    ],
    "it": [
      "Questo è uno dei luoghi preferiti dal marchio, che onora la cucina italiana attraverso una variegata gamma di paste e sughi, realizzati con prodotti selezionati direttamente in Italia."
    ],
    "fr": [
      "C’est un emplacement de prédilection pour la marque, qui met à l’honneur la cuisine italienne à travers une gamme variée de pâtes et sauces, élaborées à partir de produits sélectionnés directement en Italie."
    ],
    "es": [
      "Este es uno de los lugares favoritos de la marca, que rinde homenaje a la cocina italiana a través de una variada gama de pastas y salsas, elaboradas con productos seleccionados directamente en Italia."
    ],
    "nl": [
      "Dit is een favoriete locatie voor het merk, dat de Italiaanse keuken eert met een gevarieerd assortiment pasta's en sauzen, gemaakt van rechtstreeks in Italië geselecteerde producten."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Ristorante Francesca"
    ]
  },
  "availableLanguage": [
    "en",
    "es"
  ],
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/452f78d4-6daa-3b70-94d5-42f548ada8a8",
      "schema:legalName": "Provence Tourisme / Office Métropolitain de tourisme et des congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/db017085-02fe-3990-b347-9fa1464623d4",
      "schema:email": [
        "francesca.castellane@gmail.com"
      ],
      "schema:telephone": [
        "+33 4 91 42 81 28"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.francesca.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b2fe9b85-a39b-3eea-bff5-6c06312358ca",
      "dc:description": {
        "de": [
          "Sein Konzept beruht auf einer einfachen und qualitativ hochwertigen italienischen Küche, die vor Ort auf dem Teller serviert wird oder im \"Cup\" zum Mitnehmen angeboten wird. Ob à la carte oder als Menü, die Auswahl ist vielfältig: Pasta mit Soßen, die im Familienbetrieb gekocht werden, leicht getoastete Panini mit Mozzarella oder echtem Parmaschinken, vor Ort zubereitete Salate und meist hausgemachte Desserts wie Tiramisu.\r\n\r\nDie Hauptprodukte stammen direkt aus einer privilegierten Partnerschaft mit italienischen Produzenten, die der Marke seit ihren Anfängen im Jahr 1997 die Treue halten. Zum Beispiel kommt der Parmigiano Reggiano DOP direkt aus Parma. Die Marke hat nämlich ein Familienunternehmen, das seit mehreren Generationen Parmesan herstellt und die Kultur dieses Produkts fortführt, ausgewählt, um ihre Restaurants zu beliefern.\r\n\r\nFrancesca Arbogast Albanese, Mitbegründerin der Marke, betont gerne: \"Ich habe bei der Herstellung meiner Soßen nie Konservierungsstoffe oder künstliche Aromen verwendet. Ich verwende sie nicht und werde sie auch nie verwenden\"\r\n\r\nDer Service ist schnell die Marke hat ein Kochverfahren entwickelt, mit dem ein Nudelgericht in weniger als einer Minute zubereitet werden kann. Das Restaurant verfügt über eine Betriebsfläche von 150m² und eine ruhige Terrasse im Innenhof."
        ],
        "en": [
          "Its concept is based on simple, quality Italian cuisine, served on the spot by the plate, or to take away in a \"cup\". A la carte or on the menu, the choice is varied: pasta with sauces cooked in the family business, panini lightly toasted with mozzarella or real Parma ham, salads prepared on the spot, and desserts mostly homemade, such as tiramisu.\r\n\r\nThe flagship products come directly from a privileged partnership with Italian producers, who have been loyal to the brand since its inception in 1997. For example, the Parmigiano Reggiano PDO comes directly from Parma. In fact, the brand has selected a family business that has been producing parmesan cheese for several generations and continues to cultivate this product, to supply its restaurants.\r\n\r\nFrancesca Arbogast Albanese, co-founder of the brand, likes to point out: \"I have never used preservatives or artificial flavours to make my sauces. I don't use them and I never will.\"\r\n\r\nThe service is fast the brand has developed a cooking process that allows a pasta dish to be made in less than a minute. The restaurant has an operating area of 150m² and a quiet terrace in the courtyard."
        ],
        "it": [
          "Il suo concetto si basa su una cucina italiana semplice e di qualità, servita sul posto al piatto o da asporto in una \"tazza\". Alla carta o sul menu, la scelta è varia: pasta con sughi cucinati nell'azienda di famiglia, panini leggermente tostati con mozzarella o vero prosciutto di Parma, insalate preparate al momento e dolci per lo più fatti in casa, come il tiramisù.\r\n\r\nI prodotti di punta nascono direttamente da una partnership privilegiata con produttori italiani, fedeli al marchio fin dalla sua nascita nel 1997. Ad esempio, il Parmigiano Reggiano DOP proviene direttamente da Parma. Per rifornire i suoi ristoranti, infatti, il marchio ha scelto un'azienda familiare che da diverse generazioni produce parmigiano e perpetua la coltivazione di questo prodotto.\r\n\r\nFrancesca Arbogast Albanese, cofondatrice del marchio, ci tiene a sottolineare: \"Non ho mai usato conservanti o aromi artificiali per produrre le mie salse. Non li uso e non li userò mai\r\n\r\nIl servizio è veloce: il marchio ha sviluppato un processo di cottura che consente di preparare un piatto di pasta in meno di un minuto. Il ristorante dispone di 150 m² di spazio operativo e di una tranquilla terrazza nel cortile interno."
        ],
        "fr": [
          "Son concept repose sur une cuisine italienne simple et de qualité, servie sur place à l’assiette, ou à emporter, en \"cup\". A la carte ou en menu, le choix est varié : pâtes accompagnées de sauces cuisinées dans l’entreprise familiale, panini légèrement toastés à base de mozzarella ou véritable jambon de Parme, salades préparées sur place, et desserts pour la plupart faits maison, comme le tiramisu.\r\n\r\nLes produits phares sont directement issus d’un partenariat privilégié avec des producteurs italiens, fidèles de la marque depuis ses débuts en 1997. Pour l’exemple, le parmigiano reggiano AOP est en provenance directe de Parme. En effet, la marque a sélectionné une entreprise familiale productrice de parmesan depuis plusieurs générations et perpétuant la culture de ce produit, pour fournir ses restaurants.\r\n\r\nFrancesca Arbogast Albanese, co-fondatrice de l’enseigne, aime à souligner : « Je n’ai jamais utilisé ni conservateurs ni arômes artificiels pour fabriquer mes sauces. Je n’en utilise pas et je n’en utiliserai jamais. »\r\n\r\nLe service est rapide la marque a développé un processus de cuisson qui permet la réalisation d’un plat de pâtes en moins d’une minute. Le restaurant dispose d’une surface d’exploitation de 150m² et d’une terrasse au calme, en cour intérieure."
        ],
        "es": [
          "Su concepto se basa en una cocina italiana sencilla y de calidad, servida al momento por el plato o para llevar en una \"copa\". A la carta o de menú, la oferta es variada: pasta con salsas cocinadas en el negocio familiar, panini ligeramente tostados con mozzarella o auténtico jamón de Parma, ensaladas preparadas al momento y postres en su mayoría caseros, como el tiramisú.\r\n\r\nLos productos estrella proceden directamente de una asociación privilegiada con productores italianos, que han sido fieles a la marca desde su creación en 1997. Por ejemplo, el Parmigiano Reggiano DOP procede directamente de Parma. De hecho, la marca ha seleccionado una empresa familiar que lleva varias generaciones produciendo queso parmesano y perpetuando el cultivo de este producto, para abastecer a sus restaurantes.\r\n\r\nA Francesca Arbogast Albanese, cofundadora de la marca, le gusta subrayar: \"Nunca he utilizado conservantes ni aromas artificiales para elaborar mis salsas. No los uso y nunca lo haré\r\n\r\nEl servicio es rápido: la marca ha desarrollado un proceso de cocción que permite elaborar un plato de pasta en menos de un minuto. El restaurante cuenta con 150m² de espacio operativo y una tranquila terraza en el patio interior."
        ],
        "nl": [
          "Het concept is gebaseerd op eenvoudige Italiaanse kwaliteitsgerechten, ter plaatse geserveerd per bord of om mee te nemen in een \"kopje\". A la carte of op het menu, de keuze is gevarieerd: pasta met sauzen bereid in het familiebedrijf, licht geroosterde panini met mozzarella of echte Parmaham, salades ter plekke bereid, en desserts meestal huisgemaakt, zoals tiramisu.\r\n\r\nDe paradepaardjes komen rechtstreeks voort uit een bevoorrecht partnerschap met Italiaanse producenten, die het merk sinds de oprichting in 1997 trouw zijn gebleven. De Parmigiano Reggiano BOB komt bijvoorbeeld rechtstreeks uit Parma. Het merk heeft namelijk een familiebedrijf geselecteerd dat al verschillende generaties parmezaanse kaas produceert en dit product nog steeds cultiveert, om zijn restaurants te bevoorraden.\r\n\r\nFrancesca Arbogast Albanese, medeoprichtster van het merk, wijst er graag op: \"Ik heb nooit conserveringsmiddelen of kunstmatige smaakstoffen gebruikt om mijn sauzen te maken. Ik gebruik ze niet en zal ze nooit gebruiken\r\n\r\nDe service is snel - het merk heeft een kookproces ontwikkeld waarmee een pastagerecht in minder dan een minuut kan worden gemaakt. Het restaurant heeft 150m² bedrijfsruimte en een rustig binnenterras."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09fbcb9d-2dcd-3b9e-9ff4-a71787af06cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0e4ead00-0c58-3a9b-a4c8-f8b24c0d2bfd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ebd6ed0-56e8-3911-b7bf-54d5b985bdd7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/404c52b3-05ee-3e11-b81c-9d6e3e1e4ca8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e261485-930d-3db0-9a8e-8fd92f5614c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d175a0f-93a7-3ff5-81a7-8c2b0f7a89a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0745956-efb7-37db-8b25-8cbf78afb27a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4e501fc-4f3b-3980-8929-3b38c2539310",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ddac6870-eb60-38eb-acfb-3ee0d022d52b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eab22371-8905-303e-ac17-4d68cfc26f42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Groups",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Gruppen"
            ],
            "pt": [
              "Grupos"
            ],
            "en": [
              "Groups"
            ],
            "it": [
              "Gruppi"
            ],
            "fr": [
              "Groupes"
            ],
            "es": [
              "Grupos"
            ],
            "nl": [
              "Groepen"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "Dies ist ein bevorzugter Standort für die Marke, die die italienische Küche mit einem vielfältigen Angebot an Pasta und Soßen ehrt, die aus ausgewählten Produkten direkt in Italien hergestellt werden."
        ],
        "en": [
          "This is a favourite location for the brand, which honours Italian cuisine through a varied range of pasta and sauces, made from products selected directly in Italy."
        ],
        "it": [
          "Questo è uno dei luoghi preferiti dal marchio, che onora la cucina italiana attraverso una variegata gamma di paste e sughi, realizzati con prodotti selezionati direttamente in Italia."
        ],
        "fr": [
          "C’est un emplacement de prédilection pour la marque, qui met à l’honneur la cuisine italienne à travers une gamme variée de pâtes et sauces, élaborées à partir de produits sélectionnés directement en Italie."
        ],
        "es": [
          "Este es uno de los lugares favoritos de la marca, que rinde homenaje a la cocina italiana a través de una variada gama de pastas y salsas, elaboradas con productos seleccionados directamente en Italia."
        ],
        "nl": [
          "Dit is een favoriete locatie voor het merk, dat de Italiaanse keuken eert met een gevarieerd assortiment pasta's en sauzen, gemaakt van rechtstreeks in Italië geselecteerde producten."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/7231603a-7ec5-33a4-8b7d-b37b82e653aa",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/76042e14-a801-3583-970d-2a263b780591",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CateringOnSite",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Verpflegung vor Ort"
            ],
            "pt": [
              "Restauração no local"
            ],
            "en": [
              "Catering on site"
            ],
            "it": [
              "Ristorazione in loco"
            ],
            "fr": [
              "Restauration sur place"
            ],
            "es": [
              "Restauración in situ"
            ],
            "nl": [
              "Eetgelegenheid ter plaatse"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9bb3d2f7-e8ce-3de9-a0a1-43a6f39229c8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ced5788b-ecc6-3455-9ce4-314e78507c69",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7db9dbb0-960c-39cf-ba41-94e022a7a90f",
          "ebucore:comments": {
            "fr": [
              "Ristorante Francesca Marseille"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Ristorante Francesca Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Ristorante Francesca Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e7221690-9ede-3d6c-a1b3-c82fd36bc5aa",
          "ebucore:fileSize": [
            "15217"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "188",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/137/134/11830921.jpg"
          ],
          "ebucore:width": "280",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    },
    {
      "@id": "kb:MediterraneanCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Mediterrane Küche"
        ],
        "pt": [
          "Cozinha mediterrânica"
        ],
        "en": [
          "Mediterranean cuisine"
        ],
        "it": [
          "Cucina mediterranea"
        ],
        "fr": [
          "Cuisine méditerranéenne"
        ],
        "nl": [
          "Mediterrane keuken"
        ],
        "es": [
          "Cocina mediterránea"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0a121cd0-cd0e-369c-82d7-941fe8e92918",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0c0ec07f-f6c9-335c-b842-b854527ff1d9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/49370a55-a7aa-3ebb-92e0-016ff7b1bd00",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/58c5a840-39f2-3683-a054-50b9f30af901",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e54cd159-dbd4-3d24-a579-ac2833e63df5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f1276699-16d4-3fcd-9ce7-b07fa95ab6f8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/be7089cb-81ce-3d34-a463-1999b1b4df11",
          "schema:addressLocality": "Marseille 6e Arrondissement",
          "schema:postalCode": "13006",
          "schema:streetAddress": [
            "192 Rue De Rome"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13206",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 6e Arrondissement"
              ],
              "pt": [
                "Marseille 6e Arrondissement"
              ],
              "en": [
                "Marseille 6e Arrondissement"
              ],
              "it": [
                "Marseille 6e Arrondissement"
              ],
              "fr": [
                "Marseille 6e Arrondissement"
              ],
              "nl": [
                "Marseille 6e Arrondissement"
              ],
              "es": [
                "Marseille 6e Arrondissement"
              ]
            },
            "insee": "13206",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/234982d1-0d92-30df-af6f-4720682fe966",
        "schema:latitude": "43.286743",
        "schema:longitude": "5.383097",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0bf0ec2e-6d36-3ef8-9033-c19e1fbf0daf",
          "schema:validFrom": "2021-12-10T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/f8e95856-78b6-31eb-b3d1-71de438521c8",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "hcochet@marseille-tourisme.com",
        "jorengo@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "mamadier@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2021-12-10",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.248Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/5bf6af08-db7c-3695-8a3e-a588f7111253",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:ChequesDejeunersTicketsRestaurants",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Essensgutscheine – Ticket Restaurant"
            ],
            "pt": [
              "Vales-refeições — vales-restaurante"
            ],
            "en": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "it": [
              "Buoni pasto - ticket restaurant"
            ],
            "fr": [
              "Chèques déjeuners - tickets restaurants"
            ],
            "es": [
              "Vales de comida - Cheques restaurante"
            ],
            "nl": [
              "Ontbijtcheques - restauranttickets"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/c92f7d9c-1b36-3af9-874b-b9581cb8ebfe",
          "schema:maxPrice": [
            "14.9"
          ],
          "schema:minPrice": [
            "6.8"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/1db743f3-01de-3509-8fa2-f29cb63a9c54",
              "@type": [
                "Period"
              ],
              "endDate": "2022-12-31",
              "startDate": "2021-12-10"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesCuisineOfType": [
    {
      "@id": "kb:MediterraneanCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Mediterrane Küche"
        ],
        "pt": [
          "Cozinha mediterrânica"
        ],
        "en": [
          "Mediterranean cuisine"
        ],
        "it": [
          "Cucina mediterranea"
        ],
        "fr": [
          "Cuisine méditerranéenne"
        ],
        "nl": [
          "Mediterrane keuken"
        ],
        "es": [
          "Cocina mediterránea"
        ]
      }
    }
  ],
  "reducedMobilityAccess": false
}