{
  "@id": "https://data.datatourisme.fr/14/df80f70f-60b1-3678-b8c9-1696f4a54f5f",
  "dc:identifier": "73665",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "LE BON AIR 1"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3498de14-9624-3e43-b055-c111453c52eb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b5bf9918-93a6-3cea-8517-863f46cd547a",
          "schema:addressLocality": "Wimereux",
          "schema:postalCode": "62930",
          "schema:streetAddress": [
            "80 avenue François Mitterrand"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62893",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Wimereux"
              ],
              "pt": [
                "Wimereux"
              ],
              "en": [
                "Wimereux"
              ],
              "it": [
                "Wimereux"
              ],
              "fr": [
                "Wimereux"
              ],
              "nl": [
                "Wimereux"
              ],
              "es": [
                "Wimereux"
              ]
            },
            "insee": "62893",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "mhbierinx@gmail.com"
      ],
      "schema:legalName": "LE BON AIR 1",
      "schema:telephone": [
        "+33 6 83 01 61 57"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b43b0be9-0000-36ef-8b7b-b2a627e1426b",
      "dc:description": {
        "de": [
          "Ein hohes Maß an Komfort und Ruhe für dieses sehr gut ausgestattete Haus mit herrlichem Meerblick von fast allen Zimmern aus. Das Haus besteht aus einer voll ausgestatteten amerikanischen Küche (Backofen, Mikrowelle, Geschirrspüler, Waschmaschine ...), die sich zu einem Wohn- und Esszimmer in Südlage öffnet, 2 Schlafzimmern (eines im Erdgeschoss und ein großes im Obergeschoss), 1 Badezimmer, 1 separates WC. Hochstuhl und Babybett, Bügelbrett und Bügeleisen zur Verfügung, Fernseher, DVD- und CD-Player. Terrasse und sichtgeschützter Garten mit Möbeln und Grill. Das Haus wurde Anfang 2015 komplett renoviert. Für Wanderfreunde besteht die Möglichkeit, schöne Wanderungen zu unternehmen. Ideale Lage für Wassersport und zahlreiche Aktivitäten in der Nähe: Caps Gris Nez und Blanc Nez, Schwimmbäder, Riesenaquarium Nausicaa, Museen über die 2 Kriege.\n5 km von Boulogne-sur-Mer und 30 km von Calais entfernt.\nAm Meer, Geschäfte und Restaurants in der Umgebung.\nAls Sportdestination par excellence bietet Wimereux zahlreiche Aktivitäten vor Ort an. Reiten, Kitesurfen, Schwimmbad, Eislaufbahn, Tennis, Strandsegeln, Golf, Paragliding und Windsurfen erwarten Sie für einen aktiven Urlaub mit dem Klang der Wellen und dem Wind in den Bäumen. Im Sommer wie im Winter ist der Ferienort ein Fest für den Gaumen. Frisch gepflückte Muscheln, frisch aus dem Ozean gefangener Fisch, Bier und Käse aus der Region erwarten Sie auf den Speisekarten der Restaurants an der Strandpromenade.\nWährend Ihres Aufenthalts in Wimereux sollten Sie sich nicht entgehen lassen :\n - Der berühmte Deich an der Meeresfront, der 2001 renoviert wurde und die Villen vor der Meeresbrandung schützt. Hier befindet sich auch der Dig'Espace, ein Ausstellungsraum, der Künstler aus der Region beherbergt.\n- Les Jardins de la Baie Saint Jean, eine farbenfrohe Ansammlung botanischer Gärten, die Sie im Sommer wie im Winter besuchen können!\n- Nausicaa, ein gigantisches Aquarium, das sehr viele Fischarten, Haie, Rochen und Pinguine beherbergt.\n2 Minuten vom Intermarché Contact entfernt."
        ],
        "en": [
          "Great level of comfort and calm for this very well equipped house with magnificent sea view from almost all the rooms. The house is composed of a fully equipped kitchen (oven, microwave, dishwasher, washing machine ...) opening onto a living room and a lounge facing south, 2 bedrooms (one on the ground floor and a large one on the first floor), 1 bathroom, 1 separate toilet. High chair and cot, ironing board and iron at disposal, television, DVD and CD players. Terrace and garden sheltered from view, with furniture and barbecue. The house was completely renovated at the beginning of 2015. For lovers of walking, possibility of beautiful hikes. Ideally located for water sports and many activities nearby: Caps Gris Nez and Blanc Nez, swimming pools, giant aquarium Nausicaa, museums on the 2 wars.\n5 kms from Boulogne-sur-Mer and 30 kms from Calais.\nAt the seaside, shops and restaurants nearby.\nSporting destination par excellence, Wimereux offers many activities on site. Horse riding, kitesurfing, swimming pool, skating rink, tennis, sand yachting, golf, paragliding and windsurfing await you for an active holiday to the sound of waves and wind in the trees. Summer and winter alike, the resort is a treat for the taste buds. Freshly caught mussels, fish just out of the ocean, beers and local cheeses await you on the menus of the seafront restaurants.\nDuring your stay in Wimereux, don't miss :\n - The famous seafront dike, renovated in 2001, which protects the villas from the sea swell. There is also the Dig'Espace, an exhibition space that welcomes artists from the region.\n- The Jardins de la Baie Saint Jean, a set of colourful botanical gardens, to be visited in summer and winter!\n- Nausicaa, a gigantic aquarium which shelters many species of fish, sharks, rays and penguins.\n2 minutes from the Intermarché Contact."
        ],
        "it": [
          "Grande livello di comfort e tranquillità per questa casa molto ben attrezzata con magnifica vista sul mare da quasi tutte le stanze. La casa è composta da una cucina completamente attrezzata (forno, microonde, lavastoviglie, lavatrice...) che si apre su un soggiorno e un salotto esposti a sud, 2 camere da letto (una al piano terra e una grande al piano superiore), 1 bagno, 1 WC separato. Seggiolone e lettino per bambini, ferro e asse da stiro a disposizione, televisione, lettore DVD e CD. Terrazza e giardino fuori vista, con mobili e barbecue. La casa è stata completamente ristrutturata all'inizio del 2015. Per chi ama camminare, ci sono molte belle passeggiate. Posizione ideale per praticare sport acquatici e numerose attività nelle vicinanze: Caps Gris Nez e Blanc Nez, piscine, acquario gigante Nausicaa, musei sulle 2 guerre.\nA 5 km da Boulogne-sur-Mer e a 30 km da Calais.\nAl mare, negozi e ristoranti nelle vicinanze.\nWimereux è una destinazione sportiva per eccellenza e offre numerose attività in loco. Equitazione, kitesurf, piscina, pista di pattinaggio, tennis, sand yachting, golf, parapendio e windsurf vi aspettano per una vacanza attiva, al suono delle onde e del vento tra gli alberi. In estate e in inverno, il resort è una delizia per le papille gustative. Cozze appena raccolte, pesce appena uscito dall'oceano, birre e formaggi locali vi aspettano nei menu dei ristoranti sul mare.\nDurante il vostro soggiorno a Wimereux, non perdetevi :\n - Il famoso frangiflutti sul mare, ristrutturato nel 2001, che protegge le ville dalle onde del mare. C'è anche il Dig?Espace, uno spazio espositivo che accoglie artisti della regione.\n- Les Jardins de la Baie Saint Jean, un insieme di giardini botanici colorati, da visitare in estate e in inverno!\n- Nausicaa, un gigantesco acquario con molte specie di pesci, squali, razze e pinguini.\nA 2 minuti dall'Intermarché Contatto."
        ],
        "fr": [
          "Grand niveau de confort et de calme pour cette maison très bien équipée avec magnifique vue mer de la quasi-totalité des pièces. La maison se compose d'une cuisine américaine entièrement équipée (four, four micro-ondes, lave-vaisselle, lave-linge ...) ouvrant sur un séjour et un salon exposés plein sud,  2 chambres (une au rez-de-chaussée et une grande à l'étage), 1 salle de bain, 1 WC séparé. Chaise haute et lit pour bébé, planche et fer à repasser à disposition, téléviseur, lecteurs DVD et CD. Terrasse et jardin à l'abri des regards, avec mobilier et barbecue. La maison a été entièrement rénovée début 2015. Pour les amoureux de la marche, possibilité de belles randonnées. Idéalement située pour les sports nautiques et de nombreuses activités à proximité : Caps Gris Nez et Blanc Nez, piscines, aquarium géant Nausicaa, musées sur les 2 guerres.\nA 5 kms de Boulogne-sur-Mer et à 30 kms de Calais.\nAu bord de mer, commerces et restaurants aux alentours.\nDestination sportive par excellence, Wimereux propose de nombreuses activités sur place. Équitation, kitesurf, piscine, patinoire, tennis, char à voile, golf, parapente et planche à voile vous attendent pour des vacances actives, au son des vagues et du vent dans les arbres. Été comme hiver, la station est un régal pour les papilles. Moules fraîchement ramassées, poissons tout juste sortis de l’océan, bières et fromages du terroir vous attendent sur les cartes des restaurants du front de mer.\nPendant votre séjour à Wimereux, ne manquez pas :\n - La fameuse digue du front de mer, rénovée en 2001, qui protège les villas de la houle marine. On y trouve aussi le Dig’Espace, un espace d’exposition qui accueille des artistes de la région.\n- Les Jardins de la Baie Saint Jean, un ensemble de jardins botaniques hauts en couleurs, à visiter été comme hiver !\n- Nausicaa, un aquarium gigantesque qui abrite de très nombreuses espèces de poissons, requins, raies et manchots.\nA 2 minutes de l'Intermarché Contact."
        ],
        "nl": [
          "Grote mate van comfort en rust voor dit zeer goed uitgeruste huis met prachtig uitzicht op zee vanuit bijna alle kamers. Het huis bestaat uit een volledig uitgeruste keuken (oven, magnetron, vaatwasser, wasmachine...) die uitgeeft op een woonkamer en een salon op het zuiden, 2 slaapkamers (een op de begane grond en een grote op de verdieping), 1 badkamer, 1 apart toilet. Kinderstoel en babybedje, strijkijzer en strijkplank aanwezig, televisie, dvd- en cd-speler. Terras en tuin uit het zicht, met meubilair en barbecue. Het huis werd begin 2015 volledig gerenoveerd. Voor wie van wandelen houdt, zijn er vele mooie wandelingen. Ideaal gelegen voor watersporten en vele activiteiten in de buurt: Caps Gris Nez en Blanc Nez, zwembaden, reuzenaquarium Nausicaa, musea op de 2 oorlogen.\n5 km van Boulogne-sur-Mer en 30 km van Calais.\nAan zee, winkels en restaurants in de omgeving.\nWimereux is een sportieve bestemming bij uitstek en biedt vele activiteiten ter plaatse. Paardrijden, kitesurfen, zwembad, ijsbaan, tennis, strandzeilen, golf, paragliding en windsurfen wachten op u voor een actieve vakantie, op het geluid van de golven en de wind in de bomen. Zowel in de zomer als in de winter is het resort een traktatie voor de smaakpapillen. Vers geplukte mosselen, vis net uit de oceaan, lokale bieren en kazen wachten op u op de menu's van de restaurants aan zee.\nTijdens uw verblijf in Wimereux mag u niet missen :\n - De beroemde golfbreker aan zee, gerenoveerd in 2001, die de villa's beschermt tegen de zeegang. Er is ook de Dig?Espace, een tentoonstellingsruimte waar kunstenaars uit de regio welkom zijn.\n- Les Jardins de la Baie Saint Jean, een geheel van kleurrijke botanische tuinen, te bezoeken in zomer en winter!\n- Nausicaa, een gigantisch aquarium met vele soorten vissen, haaien, roggen en pinguïns.\n2 minuten van de Intermarché Contact."
        ],
        "es": [
          "Gran nivel de confort y tranquilidad para esta casa muy bien equipada con magníficas vistas al mar desde casi todas las habitaciones. La casa consta de una cocina totalmente equipada (horno, microondas, lavavajillas, lavadora ...) que da a una sala de estar y un salón orientado al sur, 2 dormitorios (uno en la planta baja y uno grande en la planta superior), 1 baño, 1 aseo independiente. Silla alta y cama de bebé, plancha y tabla de planchar disponibles, televisión, reproductores de DVD y CD. Terraza y jardín fuera de la vista, con muebles y barbacoa. La casa fue completamente renovada a principios de 2015. Para los amantes del senderismo, hay muchos paseos preciosos. Idealmente situado para los deportes acuáticos y muchas actividades cercanas: Caps Gris Nez y Blanc Nez, piscinas, acuario gigante Nausicaa, museos en las 2 guerras.\nA 5 km de Boulogne-sur-Mer y a 30 km de Calais.\nA la orilla del mar, tiendas y restaurantes en los alrededores.\nWimereux es un destino deportivo por excelencia y ofrece numerosas actividades in situ. Equitación, kitesurf, piscina, pista de hielo, tenis, vela de arena, golf, parapente y windsurf le esperan para unas vacaciones activas, al son de las olas y el viento en los árboles. Tanto en verano como en invierno, la estación es una delicia para el paladar. Mejillones recién cogidos, pescado recién salido del mar, cervezas y quesos locales le esperan en los menús de los restaurantes frente al mar.\nDurante su estancia en Wimereux, no se pierda :\n - El famoso rompeolas, renovado en 2001, que protege las villas del oleaje del mar. También está el Dig?Espace, un espacio de exposiciones que acoge a artistas de la región.\n- Les Jardins de la Baie Saint Jean, un conjunto de coloridos jardines botánicos, que se pueden visitar tanto en verano como en invierno\n- Nausicaa, un gigantesco acuario con muchas especies de peces, tiburones, rayas y pingüinos.\nA 2 minutos del contacto de Intermarché."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a73e34e-348e-3d6c-ad4a-89caf8b753a0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1003676a-1794-320a-97fb-a64bdd69946b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/160b04c9-b142-3c68-9681-968d04792fb5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54076150-a572-37f9-a21f-be48b008d205",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad187e84-b68d-39b8-97ea-c81a05c5ac7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4d32374e-514a-3358-b9b1-ea3d813366b1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b5bf9918-93a6-3cea-8517-863f46cd547a",
          "schema:addressLocality": "Wimereux",
          "schema:postalCode": "62930",
          "schema:streetAddress": [
            "80 avenue François Mitterrand"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62893",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Wimereux"
              ],
              "pt": [
                "Wimereux"
              ],
              "en": [
                "Wimereux"
              ],
              "it": [
                "Wimereux"
              ],
              "fr": [
                "Wimereux"
              ],
              "nl": [
                "Wimereux"
              ],
              "es": [
                "Wimereux"
              ]
            },
            "insee": "62893",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2025d0be-b724-3d6a-a05c-4c62af9a8c9f",
        "schema:elevation": "44.99",
        "schema:latitude": "50.777367",
        "schema:longitude": "1.612422",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2021-10-25",
  "lastUpdateDatatourisme": "2022-08-04T13:04:17.711Z"
}