{
  "@id": "https://data.datatourisme.fr/30/dfc1cbd2-2a7c-3611-9da0-ba175af26a36",
  "dc:identifier": "ITINOR050V50UJZO",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Diese 18 km lange Etappe führt Sie auf dem Zöllnerpfad entlang, auf dem Sie viele Gebäude entdecken, die einst zur Überwachung der Küste dienten. Genießen Sie einen Kaffee am malerischen Hafen von Omonville-la-Rogue, bevor Sie über die Kieselsteine in Richtung Westen wandern. Hinweis: Seien Sie beim Wandern vorsichtig, denn Sandregenpfeifer nisten regelmäßig in der Meerestiefe. Sie wandern dann zwischen Meer und Feldern und überqueren dabei mehrere Mauern. Machen Sie eine Pause am alten Semaphor an der Pointe de Jardeheu. Von diesem Ort aus, der heute als Unterkunft dient, haben Sie einen grandiosen Blick auf das Meer und die zerklüftete Küste von La Hague. Hier können Sie wunderschöne Sonnenuntergänge beobachten\nDer Küstenpfad verläuft entlang der felsigen Buchten bis zum Strandrand der Anse Saint-Martin und endet am Havre de Plainvic. Gehen Sie weiter an der Küste entlang, bis Sie nach einigen Stufen die D45 erreichen. Biegen Sie rechts in den Pfad ein, um Port Racine zu erreichen. Dieser Ankerplatz ist als der kleinste Hafen Frankreichs bekannt. Mit einer Fläche von 800 m² und einer 11 m breiten Öffnung zwischen den beiden Molen ist Port Racine ein malerischer Ort, dem es nicht an Charme mangelt\nGehen Sie auf dem Küstenpfad weiter, indem Sie rechts hinuntergehen, am Fort vorbei und am Roche Gélétan vorbei. Nach mehreren Mauern, die Sie überwinden müssen, erreichen Sie den Semaphor und anschließend das Blockhaus. Sie laufen wieder über die Kieselsteine, bis Sie den Hafen von Goury erreichen. Der Hafen ist bekannt für seine SNSM-Station und die vielen Rettungsaktionen auf See. Hier können Sie den Leuchtturm von La Hague sehen, der gebaut wurde, um den Raz Blanchard, eine der stärksten Meeresströmungen in Europa, zu markieren. Betrachten Sie die wilde, ungezähmte Landschaft, die an Irland erinnert. Vom Hafen von Goury aus gehen Sie links zwischen den Mauern hindurch bis zum Weiler La Roche. Gehen Sie am Waschhaus vorbei und folgen Sie dem Weg, der sich bis zur Bucht von Écalgrain schlängelt. Wieder eröffnen sich Ihnen spektakuläre Panoramen! Sie überblicken die Klippen und haben einen Überblick über das Meer und die Klippen.\nBiegen Sie an der D401 rechts auf den Pfad ab, um die Straße zu vermeiden, überqueren Sie den Parkplatz unterhalb und überqueren Sie die kleine Brücke über den Bach. Klettern Sie hinauf, indem Sie dem Pfad rechts folgen und den Bach Vaux überqueren. Sie passieren die wunderschöne Bucht von Cul Rond und klettern dann bis zum alten Semaphor von Nez de Voidries. Das Ende der Etappe! Sie haben sich eine Pause verdient, natürlich mit Aussicht!"
    ],
    "en": [
      "This 18 km stage will take you along the customs officers’ path, where you’ll discover different buildings that were once used to watch the coastline. Enjoy a coffee on the picturesque harbour in Omonville-la-Rogue before heading west across the pebbles. Note: take care when walking, as the plovers often nest in the wrack line. Next, you’ll walk between the sea and the fields, going over several stiles. Take a break at the old semaphore at the Pointe de Jardeheu. Now a gîte, this site has fantastic views of the sea and the rugged coastline of La Hague, and is a great place to enjoy one of the gorgeous sunsets.\n\nThe coastal path goes past rocky coves to the beach in Saint-Martin bay, and ends in Plainvic inlet. Carry on along the coast until you get to the D45, after a few steps. Turn right onto the path to Port Racine a picturesque site that’s full of charm. This little harbour is said to be the smallest in France, at just 800 m², with an 11 m opening between the two jetties. \n\nCarry on along the coastal path and head down to the right, past the fort and the Roche Gélétan. After going over several stiles, you’ll reach the semaphore, then the bunker. Walk across the pebbles again until you get to Goury harbour, known for its busy lifeboat station and numerous sea rescue operations. From here, you can see La Hague lighthouse, built to signal the Alderney race, one of the most powerful ocean currents in Europe. Enjoy the wild and unspoilt landscapes that look rather like Ireland. From Goury harbour, head left between the dry stone walls towards La Roche hamlet. Go past the old lavoir (wash house), then follow the path that winds its way to Écalgrain bay. Once again, there are some spectacular views from the top of the cliffs, looking out to sea and along the coastline.\n\nWhen you reach the D401, turn right onto the path to avoid the road, go across the car park below and take the little bridge over the stream. Then head up the path on the right and go over Les Vaux stream. You’ll go past the superb Cul Rond cove, before climbing up to the old semaphore at Nez de Voidries, your destination! Enjoy a well-earned rest with a fantastic view!"
    ],
    "it": [
      "Questa tappa di 18 km vi porterà lungo il sentiero della dogana, dove scoprirete molti edifici che un tempo servivano a monitorare la costa. Godetevi un caffè nel pittoresco porto di Omonville-la-Rogue prima di proseguire verso ovest sulla spiaggia. Attenzione: fate attenzione quando camminate, perché i piovanelli maculati nidificano regolarmente in riva al mare. Si cammina quindi tra il mare e i campi, attraversando diversi muretti. Fate una pausa al vecchio semaforo della pointe de Jardeheu. Oggi restaurato come gîte, questo sito offre una magnifica vista sul mare e sulla costa spezzata dell'Aia. Qui si possono ammirare splendidi tramonti\nIl sentiero costiero costeggia le insenature rocciose fino al bordo della spiaggia di Anse Saint-Martin e termina al porto di Plainvic. Proseguite lungo la costa fino a raggiungere la D45, dopo pochi passi. Svoltate a destra sul sentiero per raggiungere Port Racine. Questo porto di ancoraggio è considerato il più piccolo della Francia. Con i suoi 800 m² e la sua apertura di 11 m tra i due moli, Port Racine è un sito pittoresco che non manca di fascino\nProseguire lungo il sentiero costiero scendendo a destra, costeggiando il forte e superando la Roche Gélétan. Dopo aver attraversato diversi muretti, si raggiunge il semaforo e poi il fortino. Di nuovo, si cammina tra i ciottoli fino a raggiungere il porto di Goury. Questo porto è famoso per la sua stazione SNSM e per i suoi numerosi salvataggi in mare. Qui si trova il faro dell'Aia, costruito per segnalare la Raz Blanchard, una delle correnti più forti d'Europa. Contemplate il paesaggio selvaggio e incontaminato che ricorda l'Irlanda. Dal porto di Goury, svoltate a sinistra tra le basse mura fino alla frazione di La Roche. Passate il lavatoio e seguite il sentiero che si snoda verso la baia di Ecalgrain. Ancora una volta, una vista spettacolare è davanti a voi! Si domina la scogliera con una vista complessiva sul mare e sulle scogliere.\nAll'altezza della D401, svoltare a destra sul sentiero per evitare la strada, attraversare il parcheggio sottostante e superare il piccolo ponte sul torrente. Salite sul sentiero a destra e attraversate il ruisseau des Vaux. Si supera la superba insenatura di Cul Rond e poi si sale al vecchio semaforo del Nez de Voidries. Fine della scena! Vi meritate una pausa, naturalmente con vista!"
    ],
    "fr": [
      "Cette étape de 18 km vous emmène sur le sentier des douaniers où vous découvrirez de nombreux édifices ayant servi autrefois pour surveiller les côtes. Profitez d’un café sur le pittoresque port d’Omonville-la-Rogue avant de cheminer vers l’ouest sur les galets. A noter : soyez vigilant en marchant, les gravelots font régulièrement leur nid dans la laisse de mer. Vous randonnez ensuite entre mer et champs en franchissant plusieurs murets. Profitez d’une pause à l’ancien sémaphore de la pointe de Jardeheu. Aujourd’hui réhabilité en gîte, ce site offre une vue grandiose sur la mer et les côtes morcelées de la Hague. Ici, vous pouvez observer de superbes couchers de soleil. \nLe sentier littoral se déroule le long des criques rocheuses jusqu’aux bords de la plage de l’anse Saint-Martin pour terminer au havre de Plainvic. Continuez le long du littoral jusqu’à atteindre la D45, après quelques marches. Engagez-vous à droite sur le sentier pour atteindre Port Racine. Ce port de mouillage est réputé comme étant le plus petit port de France. Avec ses 800 m² et son ouverture de 11 m entre les deux jetées, Port Racine est un site pittoresque qui ne manque pas de charme. \nPoursuivez par le sentier littoral en descendant à droite, longez le fort et passez la Roche Gélétan. Après plusieurs murets à franchir, vous atteignez le sémaphore, puis le blockhaus. De nouveau, vous marchez dans les galets jusqu’à atteindre le port de Goury. Celui-ci est réputé pour sa station SNSM et ses nombreux sauvetages en mer. Ici, vous pouvez observer le phare de la Hague construit pour signaler le raz Blanchard, l’un des courants marins les plus puissants d’Europe. Contemplez ces paysages sauvages et indomptés qui rappellent l’Irlande. Depuis le port de Goury, repartez à gauche entre les murets jusqu’au hameau “La Roche”. Passez le lavoir puis suivez le sentier qui serpente jusqu’à la baie d’Écalgrain. De nouveau, des panoramas spectaculaires se dressent devant vous ! Vous dominez les falaises avec une vue d’ensemble sur la mer et les falaises.\nA la D401, engagez-vous à droite sur le sentier pour éviter la route, traversez le parking en contrebas et franchissez le petit pont sur le ruisseau. Grimpez en suivant le sentier par la droite et enjambez le ruisseau des Vaux. Vous passez la superbe anse de Cul Rond pour grimper ensuite jusqu’à l’ancien sémaphore du Nez de Voidries. Fin d’étape ! Vous méritez une pause, avec vue bien sûr !"
    ],
    "es": [
      "Esta etapa de 18 km le llevará por el camino de la aduana, donde descubrirá numerosos edificios que antaño se utilizaban para vigilar la costa. Disfrute de un café en el pintoresco puerto de Omonville-la-Rogue antes de dirigirse hacia el oeste por la costa. Atención: tenga cuidado al caminar, ya que los correlimos moteados anidan regularmente en la orilla del mar. A continuación, se camina entre el mar y los campos, atravesando varios muros bajos. Tómese un descanso en el antiguo semáforo de la punta de Jardeheu. Ahora restaurado como casa rural, este lugar ofrece una magnífica vista del mar y de la costa quebrada de La Haya. Aquí podrá contemplar hermosas puestas de sol\nEl sendero costero bordea las calas rocosas hasta la orilla de la playa de Anse Saint-Martin y termina en el puerto de Plainvic. Siga a lo largo de la costa hasta llegar a la D45, después de unos pasos. Gire a la derecha por el sendero para llegar a Port Racine. Este puerto de fondeo tiene fama de ser el más pequeño de Francia. Con sus 800 m² y su abertura de 11 m entre los dos muelles, Port Racine es un lugar pintoresco al que no le falta encanto\nContinúe por el sendero costero hacia abajo a la derecha, a lo largo de la fortaleza y más allá de la Roche Gélétan. Después de atravesar varios muros bajos, se llega al semáforo y, a continuación, al blocao. De nuevo, se camina entre guijarros hasta llegar al puerto de Goury. Este puerto es famoso por su estación de la SNSM y sus numerosos rescates en el mar. Aquí puede ver el faro de La Haya, construido para señalizar el Raz Blanchard, una de las corrientes más fuertes de Europa. Contemple el paisaje salvaje e indómito que recuerda a Irlanda. Desde el puerto de Goury, gire a la izquierda entre los muros bajos hasta la aldea de La Roche. Pase el lavadero y siga el sendero que desciende hasta la bahía de Ecalgrain. Una vez más, tiene ante usted unas vistas espectaculares Usted domina los acantilados con una vista general del mar y los acantilados.\nEn la D401, gire a la derecha por el sendero para evitar la carretera, atraviese el aparcamiento de abajo y cruce el pequeño puente sobre el arroyo. Suba por el camino de la derecha y cruce el ruisseau des Vaux. Se pasa por la magnífica cala de Cul Rond y luego se sube hasta el antiguo semáforo de la Nez de Voidries. ¡Fin de la etapa! Te mereces un descanso, ¡con vistas, por supuesto!"
    ],
    "nl": [
      "Deze etappe van 18 km voert u langs het douanepad waar u vele gebouwen zult ontdekken die vroeger werden gebruikt om de kust te bewaken. Geniet van een kopje koffie in de pittoreske haven van Omonville-la-Rogue voordat u naar het westen gaat. Let op: wees voorzichtig bij het wandelen, want aan de kust nestelen regelmatig bonte strandlopers. Vervolgens loopt u tussen de zee en de velden door, waarbij u verschillende lage muurtjes oversteekt. Neem een pauze bij de oude semafoor op de pointe de Jardeheu. Nu gerestaureerd als gîte, biedt deze locatie een prachtig uitzicht op de zee en de gebroken kustlijn van Den Haag. Hier kunt u prachtige zonsondergangen bekijken\nHet kustpad voert langs de rotsachtige inhammen naar de rand van het strand van Anse Saint-Martin en eindigt bij de haven van Plainvic. Ga verder langs de kustlijn tot u, na enkele passen, de D45 bereikt. Ga rechtsaf het pad op om Port Racine te bereiken. Deze ankerplaats staat bekend als de kleinste haven van Frankrijk. Met zijn 800 m² en zijn opening van 11 m tussen de twee pieren is Port Racine een pittoreske plek waar het niet aan charme ontbreekt\nVolg het kustpad naar rechts, langs het fort en langs de Roche Gélétan. Na het oversteken van enkele lage muurtjes bereikt u de semafoor en vervolgens het blokhuis. U loopt weer door de kiezelstenen tot u de haven van Goury bereikt. Deze haven is beroemd om zijn SNSM-station en zijn talrijke reddingen op zee. Hier kunt u de Haagse vuurtoren zien die is gebouwd om de Raz Blanchard, een van de sterkste stromingen in Europa, te signaleren. Overweeg het wilde en ongetemde landschap dat aan Ierland doet denken. Vanuit de haven van Goury gaat u linksaf tussen de lage muurtjes door naar het gehucht La Roche. Passeer het washuis en volg het pad naar beneden naar Ecalgrain Bay. Nogmaals, spectaculaire uitzichten liggen voor u! U domineert de kliffen met een totaal uitzicht op de zee en de kliffen.\nGa bij de D401 rechtsaf het pad op om de weg te vermijden, steek de parkeerplaats beneden over en steek het bruggetje over de beek over. Beklim het pad rechts en steek de ruisseau des Vaux over. U passeert de prachtige baai van Cul Rond en klimt vervolgens naar de oude semafoor van de Nez de Voidries. Einde van het podium! Je verdient een pauze, met uitzicht natuurlijk!"
    ]
  },
  "rdfs:label": {
    "en": [
      "GR®223 - Omonville-la-Rogue - Nez des Voidries"
    ],
    "fr": [
      "GR®223 - Omonville-la-Rogue - Nez des Voidries"
    ]
  },
  "creationDate": "2015-11-17",
  "duration": "285",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/80934db7-5805-3f2f-a944-6449c326861d",
    "dc:identifier": "6eb034a7-7b2a-470f-9cb5-334603296ea2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "manchetourisme@manche.fr"
    ],
    "schema:legalName": "Manche Tourisme - Pôle Dév. Produits",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e26444dc-5e76-3890-8b5b-13dc7f180fa2",
      "dc:description": {
        "de": [
          "Diese 18 km lange Etappe führt Sie auf dem Zöllnerpfad entlang, auf dem Sie viele Gebäude entdecken, die einst zur Überwachung der Küste dienten. Genießen Sie einen Kaffee am malerischen Hafen von Omonville-la-Rogue, bevor Sie über die Kieselsteine in Richtung Westen wandern. Hinweis: Seien Sie beim Wandern vorsichtig, denn Sandregenpfeifer nisten regelmäßig in der Meerestiefe. Sie wandern dann zwischen Meer und Feldern und überqueren dabei mehrere Mauern. Machen Sie eine Pause am alten Semaphor an der Pointe de Jardeheu. Von diesem Ort aus, der heute als Unterkunft dient, haben Sie einen grandiosen Blick auf das Meer und die zerklüftete Küste von La Hague. Hier können Sie wunderschöne Sonnenuntergänge beobachten\nDer Küstenpfad verläuft entlang der felsigen Buchten bis zum Strandrand der Anse Saint-Martin und endet am Havre de Plainvic. Gehen Sie weiter an der Küste entlang, bis Sie nach einigen Stufen die D45 erreichen. Biegen Sie rechts in den Pfad ein, um Port Racine zu erreichen. Dieser Ankerplatz ist als der kleinste Hafen Frankreichs bekannt. Mit einer Fläche von 800 m² und einer 11 m breiten Öffnung zwischen den beiden Molen ist Port Racine ein malerischer Ort, dem es nicht an Charme mangelt\nGehen Sie auf dem Küstenpfad weiter, indem Sie rechts hinuntergehen, am Fort vorbei und am Roche Gélétan vorbei. Nach mehreren Mauern, die Sie überwinden müssen, erreichen Sie den Semaphor und anschließend das Blockhaus. Sie laufen wieder über die Kieselsteine, bis Sie den Hafen von Goury erreichen. Der Hafen ist bekannt für seine SNSM-Station und die vielen Rettungsaktionen auf See. Hier können Sie den Leuchtturm von La Hague sehen, der gebaut wurde, um den Raz Blanchard, eine der stärksten Meeresströmungen in Europa, zu markieren. Betrachten Sie die wilde, ungezähmte Landschaft, die an Irland erinnert. Vom Hafen von Goury aus gehen Sie links zwischen den Mauern hindurch bis zum Weiler La Roche. Gehen Sie am Waschhaus vorbei und folgen Sie dem Weg, der sich bis zur Bucht von Écalgrain schlängelt. Wieder eröffnen sich Ihnen spektakuläre Panoramen! Sie überblicken die Klippen und haben einen Überblick über das Meer und die Klippen.\nBiegen Sie an der D401 rechts auf den Pfad ab, um die Straße zu vermeiden, überqueren Sie den Parkplatz unterhalb und überqueren Sie die kleine Brücke über den Bach. Klettern Sie hinauf, indem Sie dem Pfad rechts folgen und den Bach Vaux überqueren. Sie passieren die wunderschöne Bucht von Cul Rond und klettern dann bis zum alten Semaphor von Nez de Voidries. Das Ende der Etappe! Sie haben sich eine Pause verdient, natürlich mit Aussicht!"
        ],
        "en": [
          "This 18 km stage will take you along the customs officers’ path, where you’ll discover different buildings that were once used to watch the coastline. Enjoy a coffee on the picturesque harbour in Omonville-la-Rogue before heading west across the pebbles. Note: take care when walking, as the plovers often nest in the wrack line. Next, you’ll walk between the sea and the fields, going over several stiles. Take a break at the old semaphore at the Pointe de Jardeheu. Now a gîte, this site has fantastic views of the sea and the rugged coastline of La Hague, and is a great place to enjoy one of the gorgeous sunsets.\n\nThe coastal path goes past rocky coves to the beach in Saint-Martin bay, and ends in Plainvic inlet. Carry on along the coast until you get to the D45, after a few steps. Turn right onto the path to Port Racine a picturesque site that’s full of charm. This little harbour is said to be the smallest in France, at just 800 m², with an 11 m opening between the two jetties. \n\nCarry on along the coastal path and head down to the right, past the fort and the Roche Gélétan. After going over several stiles, you’ll reach the semaphore, then the bunker. Walk across the pebbles again until you get to Goury harbour, known for its busy lifeboat station and numerous sea rescue operations. From here, you can see La Hague lighthouse, built to signal the Alderney race, one of the most powerful ocean currents in Europe. Enjoy the wild and unspoilt landscapes that look rather like Ireland. From Goury harbour, head left between the dry stone walls towards La Roche hamlet. Go past the old lavoir (wash house), then follow the path that winds its way to Écalgrain bay. Once again, there are some spectacular views from the top of the cliffs, looking out to sea and along the coastline.\n\nWhen you reach the D401, turn right onto the path to avoid the road, go across the car park below and take the little bridge over the stream. Then head up the path on the right and go over Les Vaux stream. You’ll go past the superb Cul Rond cove, before climbing up to the old semaphore at Nez de Voidries, your destination! Enjoy a well-earned rest with a fantastic view!"
        ],
        "it": [
          "Questa tappa di 18 km vi porterà lungo il sentiero della dogana, dove scoprirete molti edifici che un tempo servivano a monitorare la costa. Godetevi un caffè nel pittoresco porto di Omonville-la-Rogue prima di proseguire verso ovest sulla spiaggia. Attenzione: fate attenzione quando camminate, perché i piovanelli maculati nidificano regolarmente in riva al mare. Si cammina quindi tra il mare e i campi, attraversando diversi muretti. Fate una pausa al vecchio semaforo della pointe de Jardeheu. Oggi restaurato come gîte, questo sito offre una magnifica vista sul mare e sulla costa spezzata dell'Aia. Qui si possono ammirare splendidi tramonti\nIl sentiero costiero costeggia le insenature rocciose fino al bordo della spiaggia di Anse Saint-Martin e termina al porto di Plainvic. Proseguite lungo la costa fino a raggiungere la D45, dopo pochi passi. Svoltate a destra sul sentiero per raggiungere Port Racine. Questo porto di ancoraggio è considerato il più piccolo della Francia. Con i suoi 800 m² e la sua apertura di 11 m tra i due moli, Port Racine è un sito pittoresco che non manca di fascino\nProseguire lungo il sentiero costiero scendendo a destra, costeggiando il forte e superando la Roche Gélétan. Dopo aver attraversato diversi muretti, si raggiunge il semaforo e poi il fortino. Di nuovo, si cammina tra i ciottoli fino a raggiungere il porto di Goury. Questo porto è famoso per la sua stazione SNSM e per i suoi numerosi salvataggi in mare. Qui si trova il faro dell'Aia, costruito per segnalare la Raz Blanchard, una delle correnti più forti d'Europa. Contemplate il paesaggio selvaggio e incontaminato che ricorda l'Irlanda. Dal porto di Goury, svoltate a sinistra tra le basse mura fino alla frazione di La Roche. Passate il lavatoio e seguite il sentiero che si snoda verso la baia di Ecalgrain. Ancora una volta, una vista spettacolare è davanti a voi! Si domina la scogliera con una vista complessiva sul mare e sulle scogliere.\nAll'altezza della D401, svoltare a destra sul sentiero per evitare la strada, attraversare il parcheggio sottostante e superare il piccolo ponte sul torrente. Salite sul sentiero a destra e attraversate il ruisseau des Vaux. Si supera la superba insenatura di Cul Rond e poi si sale al vecchio semaforo del Nez de Voidries. Fine della scena! Vi meritate una pausa, naturalmente con vista!"
        ],
        "fr": [
          "Cette étape de 18 km vous emmène sur le sentier des douaniers où vous découvrirez de nombreux édifices ayant servi autrefois pour surveiller les côtes. Profitez d’un café sur le pittoresque port d’Omonville-la-Rogue avant de cheminer vers l’ouest sur les galets. A noter : soyez vigilant en marchant, les gravelots font régulièrement leur nid dans la laisse de mer. Vous randonnez ensuite entre mer et champs en franchissant plusieurs murets. Profitez d’une pause à l’ancien sémaphore de la pointe de Jardeheu. Aujourd’hui réhabilité en gîte, ce site offre une vue grandiose sur la mer et les côtes morcelées de la Hague. Ici, vous pouvez observer de superbes couchers de soleil. \nLe sentier littoral se déroule le long des criques rocheuses jusqu’aux bords de la plage de l’anse Saint-Martin pour terminer au havre de Plainvic. Continuez le long du littoral jusqu’à atteindre la D45, après quelques marches. Engagez-vous à droite sur le sentier pour atteindre Port Racine. Ce port de mouillage est réputé comme étant le plus petit port de France. Avec ses 800 m² et son ouverture de 11 m entre les deux jetées, Port Racine est un site pittoresque qui ne manque pas de charme. \nPoursuivez par le sentier littoral en descendant à droite, longez le fort et passez la Roche Gélétan. Après plusieurs murets à franchir, vous atteignez le sémaphore, puis le blockhaus. De nouveau, vous marchez dans les galets jusqu’à atteindre le port de Goury. Celui-ci est réputé pour sa station SNSM et ses nombreux sauvetages en mer. Ici, vous pouvez observer le phare de la Hague construit pour signaler le raz Blanchard, l’un des courants marins les plus puissants d’Europe. Contemplez ces paysages sauvages et indomptés qui rappellent l’Irlande. Depuis le port de Goury, repartez à gauche entre les murets jusqu’au hameau “La Roche”. Passez le lavoir puis suivez le sentier qui serpente jusqu’à la baie d’Écalgrain. De nouveau, des panoramas spectaculaires se dressent devant vous ! Vous dominez les falaises avec une vue d’ensemble sur la mer et les falaises.\nA la D401, engagez-vous à droite sur le sentier pour éviter la route, traversez le parking en contrebas et franchissez le petit pont sur le ruisseau. Grimpez en suivant le sentier par la droite et enjambez le ruisseau des Vaux. Vous passez la superbe anse de Cul Rond pour grimper ensuite jusqu’à l’ancien sémaphore du Nez de Voidries. Fin d’étape ! Vous méritez une pause, avec vue bien sûr !"
        ],
        "es": [
          "Esta etapa de 18 km le llevará por el camino de la aduana, donde descubrirá numerosos edificios que antaño se utilizaban para vigilar la costa. Disfrute de un café en el pintoresco puerto de Omonville-la-Rogue antes de dirigirse hacia el oeste por la costa. Atención: tenga cuidado al caminar, ya que los correlimos moteados anidan regularmente en la orilla del mar. A continuación, se camina entre el mar y los campos, atravesando varios muros bajos. Tómese un descanso en el antiguo semáforo de la punta de Jardeheu. Ahora restaurado como casa rural, este lugar ofrece una magnífica vista del mar y de la costa quebrada de La Haya. Aquí podrá contemplar hermosas puestas de sol\nEl sendero costero bordea las calas rocosas hasta la orilla de la playa de Anse Saint-Martin y termina en el puerto de Plainvic. Siga a lo largo de la costa hasta llegar a la D45, después de unos pasos. Gire a la derecha por el sendero para llegar a Port Racine. Este puerto de fondeo tiene fama de ser el más pequeño de Francia. Con sus 800 m² y su abertura de 11 m entre los dos muelles, Port Racine es un lugar pintoresco al que no le falta encanto\nContinúe por el sendero costero hacia abajo a la derecha, a lo largo de la fortaleza y más allá de la Roche Gélétan. Después de atravesar varios muros bajos, se llega al semáforo y, a continuación, al blocao. De nuevo, se camina entre guijarros hasta llegar al puerto de Goury. Este puerto es famoso por su estación de la SNSM y sus numerosos rescates en el mar. Aquí puede ver el faro de La Haya, construido para señalizar el Raz Blanchard, una de las corrientes más fuertes de Europa. Contemple el paisaje salvaje e indómito que recuerda a Irlanda. Desde el puerto de Goury, gire a la izquierda entre los muros bajos hasta la aldea de La Roche. Pase el lavadero y siga el sendero que desciende hasta la bahía de Ecalgrain. Una vez más, tiene ante usted unas vistas espectaculares Usted domina los acantilados con una vista general del mar y los acantilados.\nEn la D401, gire a la derecha por el sendero para evitar la carretera, atraviese el aparcamiento de abajo y cruce el pequeño puente sobre el arroyo. Suba por el camino de la derecha y cruce el ruisseau des Vaux. Se pasa por la magnífica cala de Cul Rond y luego se sube hasta el antiguo semáforo de la Nez de Voidries. ¡Fin de la etapa! Te mereces un descanso, ¡con vistas, por supuesto!"
        ],
        "nl": [
          "Deze etappe van 18 km voert u langs het douanepad waar u vele gebouwen zult ontdekken die vroeger werden gebruikt om de kust te bewaken. Geniet van een kopje koffie in de pittoreske haven van Omonville-la-Rogue voordat u naar het westen gaat. Let op: wees voorzichtig bij het wandelen, want aan de kust nestelen regelmatig bonte strandlopers. Vervolgens loopt u tussen de zee en de velden door, waarbij u verschillende lage muurtjes oversteekt. Neem een pauze bij de oude semafoor op de pointe de Jardeheu. Nu gerestaureerd als gîte, biedt deze locatie een prachtig uitzicht op de zee en de gebroken kustlijn van Den Haag. Hier kunt u prachtige zonsondergangen bekijken\nHet kustpad voert langs de rotsachtige inhammen naar de rand van het strand van Anse Saint-Martin en eindigt bij de haven van Plainvic. Ga verder langs de kustlijn tot u, na enkele passen, de D45 bereikt. Ga rechtsaf het pad op om Port Racine te bereiken. Deze ankerplaats staat bekend als de kleinste haven van Frankrijk. Met zijn 800 m² en zijn opening van 11 m tussen de twee pieren is Port Racine een pittoreske plek waar het niet aan charme ontbreekt\nVolg het kustpad naar rechts, langs het fort en langs de Roche Gélétan. Na het oversteken van enkele lage muurtjes bereikt u de semafoor en vervolgens het blokhuis. U loopt weer door de kiezelstenen tot u de haven van Goury bereikt. Deze haven is beroemd om zijn SNSM-station en zijn talrijke reddingen op zee. Hier kunt u de Haagse vuurtoren zien die is gebouwd om de Raz Blanchard, een van de sterkste stromingen in Europa, te signaleren. Overweeg het wilde en ongetemde landschap dat aan Ierland doet denken. Vanuit de haven van Goury gaat u linksaf tussen de lage muurtjes door naar het gehucht La Roche. Passeer het washuis en volg het pad naar beneden naar Ecalgrain Bay. Nogmaals, spectaculaire uitzichten liggen voor u! U domineert de kliffen met een totaal uitzicht op de zee en de kliffen.\nGa bij de D401 rechtsaf het pad op om de weg te vermijden, steek de parkeerplaats beneden over en steek het bruggetje over de beek over. Beklim het pad rechts en steek de ruisseau des Vaux over. U passeert de prachtige baai van Cul Rond en klimt vervolgens naar de oude semafoor van de Nez de Voidries. Einde van het podium! Je verdient een pauze, met uitzicht natuurlijk!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/13df0632-cfe2-388c-b6d5-7dcbcdf2f974",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/14598fb0-d7b1-307b-9110-de927f8ea999",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2955ca23-72f7-30d0-b898-a6be210bfef3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5e77628c-79e7-34fd-96c7-972178846f67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/616d7d8b-95f1-3de8-85c2-b595e73c62c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab4175fa-7f62-312b-b73a-30dcb5aa3c69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b82273ed-c64b-3f51-9317-757c2e7b5782",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9221faa-7da9-33da-bc9f-d9a48100204d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Diese 18 km lange Etappe führt Sie auf dem Zöllnerpfad entlang, auf dem Sie viele Gebäude entdecken, die einst zur Überwachung der Küste dienten. Genießen Sie einen Kaffee am malerischen Hafen von Omonville-la-Rogue, bevor Sie über die Kieselsteine in Richtung Westen wandern. Hinweis: Seien Sie beim Wandern vorsichtig, denn Sandregenpfeifer nisten regelmäßig in der Meerestiefe. Sie wandern dann zwischen Meer und Feldern und überqueren dabei mehrere Mauern. Machen Sie eine Pause am alten Semaphor an der Pointe de Jardeheu. Von diesem Ort aus, der heute als Unterkunft dient, haben Sie einen grandiosen Blick auf das Meer und die zerklüftete Küste von La Hague. Hier können Sie wunderschöne Sonnenuntergänge beobachten\nDer Küstenpfad verläuft entlang der felsigen Buchten bis zum Strandrand der Anse Saint-Martin und endet am Havre de Plainvic. Gehen Sie weiter an der Küste entlang, bis Sie nach einigen Stufen die D45 erreichen. Biegen Sie rechts in den Pfad ein, um Port Racine zu erreichen. Dieser Ankerplatz ist als der kleinste Hafen Frankreichs bekannt. Mit einer Fläche von 800 m² und einer 11 m breiten Öffnung zwischen den beiden Molen ist Port Racine ein malerischer Ort, dem es nicht an Charme mangelt\nGehen Sie auf dem Küstenpfad weiter, indem Sie rechts hinuntergehen, am Fort vorbei und am Roche Gélétan vorbei. Nach mehreren Mauern, die Sie überwinden müssen, erreichen Sie den Semaphor und anschließend das Blockhaus. Sie laufen wieder über die Kieselsteine, bis Sie den Hafen von Goury erreichen. Der Hafen ist bekannt für seine SNSM-Station und die vielen Rettungsaktionen auf See. Hier können Sie den Leuchtturm von La Hague sehen, der gebaut wurde, um den Raz Blanchard, eine der stärksten Meeresströmungen in Europa, zu markieren. Betrachten Sie die wilde, ungezähmte Landschaft, die an Irland erinnert. Vom Hafen von Goury aus gehen Sie links zwischen den Mauern hindurch bis zum Weiler La Roche. Gehen Sie am Waschhaus vorbei und folgen Sie dem Weg, der sich bis zur Bucht von Écalgrain schlängelt. Wieder eröffnen sich Ihnen spektakuläre Panoramen! Sie überblicken die Klippen und haben einen Überblick über das Meer und die Klippen.\nBiegen Sie an der D401 rechts auf den Pfad ab, um die Straße zu vermeiden, überqueren Sie den Parkplatz unterhalb und überqueren Sie die kleine Brücke über den Bach. Klettern Sie hinauf, indem Sie dem Pfad rechts folgen und den Bach Vaux überqueren. Sie passieren die wunderschöne Bucht von Cul Rond und klettern dann bis zum alten Semaphor von Nez de Voidries. Das Ende der Etappe! Sie haben sich eine Pause verdient, natürlich mit Aussicht!"
        ],
        "en": [
          "This 18 km stage will take you along the customs officers’ path, where you’ll discover different buildings that were once used to watch the coastline. Enjoy a coffee on the picturesque harbour in Omonville-la-Rogue before heading west across the pebbles. Note: take care when walking, as the plovers often nest in the wrack line. Next, you’ll walk between the sea and the fields, going over several stiles. Take a break at the old semaphore at the Pointe de Jardeheu. Now a gîte, this site has fantastic views of the sea and the rugged coastline of La Hague, and is a great place to enjoy one of the gorgeous sunsets.\n\nThe coastal path goes past rocky coves to the beach in Saint-Martin bay, and ends in Plainvic inlet. Carry on along the coast until you get to the D45, after a few steps. Turn right onto the path to Port Racine a picturesque site that’s full of charm. This little harbour is said to be the smallest in France, at just 800 m², with an 11 m opening between the two jetties. \n\nCarry on along the coastal path and head down to the right, past the fort and the Roche Gélétan. After going over several stiles, you’ll reach the semaphore, then the bunker. Walk across the pebbles again until you get to Goury harbour, known for its busy lifeboat station and numerous sea rescue operations. From here, you can see La Hague lighthouse, built to signal the Alderney race, one of the most powerful ocean currents in Europe. Enjoy the wild and unspoilt landscapes that look rather like Ireland. From Goury harbour, head left between the dry stone walls towards La Roche hamlet. Go past the old lavoir (wash house), then follow the path that winds its way to Écalgrain bay. Once again, there are some spectacular views from the top of the cliffs, looking out to sea and along the coastline.\n\nWhen you reach the D401, turn right onto the path to avoid the road, go across the car park below and take the little bridge over the stream. Then head up the path on the right and go over Les Vaux stream. You’ll go past the superb Cul Rond cove, before climbing up to the old semaphore at Nez de Voidries, your destination! Enjoy a well-earned rest with a fantastic view!"
        ],
        "it": [
          "Questa tappa di 18 km vi porterà lungo il sentiero della dogana, dove scoprirete molti edifici che un tempo servivano a monitorare la costa. Godetevi un caffè nel pittoresco porto di Omonville-la-Rogue prima di proseguire verso ovest sulla spiaggia. Attenzione: fate attenzione quando camminate, perché i piovanelli maculati nidificano regolarmente in riva al mare. Si cammina quindi tra il mare e i campi, attraversando diversi muretti. Fate una pausa al vecchio semaforo della pointe de Jardeheu. Oggi restaurato come gîte, questo sito offre una magnifica vista sul mare e sulla costa spezzata dell'Aia. Qui si possono ammirare splendidi tramonti\nIl sentiero costiero costeggia le insenature rocciose fino al bordo della spiaggia di Anse Saint-Martin e termina al porto di Plainvic. Proseguite lungo la costa fino a raggiungere la D45, dopo pochi passi. Svoltate a destra sul sentiero per raggiungere Port Racine. Questo porto di ancoraggio è considerato il più piccolo della Francia. Con i suoi 800 m² e la sua apertura di 11 m tra i due moli, Port Racine è un sito pittoresco che non manca di fascino\nProseguire lungo il sentiero costiero scendendo a destra, costeggiando il forte e superando la Roche Gélétan. Dopo aver attraversato diversi muretti, si raggiunge il semaforo e poi il fortino. Di nuovo, si cammina tra i ciottoli fino a raggiungere il porto di Goury. Questo porto è famoso per la sua stazione SNSM e per i suoi numerosi salvataggi in mare. Qui si trova il faro dell'Aia, costruito per segnalare la Raz Blanchard, una delle correnti più forti d'Europa. Contemplate il paesaggio selvaggio e incontaminato che ricorda l'Irlanda. Dal porto di Goury, svoltate a sinistra tra le basse mura fino alla frazione di La Roche. Passate il lavatoio e seguite il sentiero che si snoda verso la baia di Ecalgrain. Ancora una volta, una vista spettacolare è davanti a voi! Si domina la scogliera con una vista complessiva sul mare e sulle scogliere.\nAll'altezza della D401, svoltare a destra sul sentiero per evitare la strada, attraversare il parcheggio sottostante e superare il piccolo ponte sul torrente. Salite sul sentiero a destra e attraversate il ruisseau des Vaux. Si supera la superba insenatura di Cul Rond e poi si sale al vecchio semaforo del Nez de Voidries. Fine della scena! Vi meritate una pausa, naturalmente con vista!"
        ],
        "fr": [
          "Cette étape de 18 km vous emmène sur le sentier des douaniers où vous découvrirez de nombreux édifices ayant servi autrefois pour surveiller les côtes. Profitez d’un café sur le pittoresque port d’Omonville-la-Rogue avant de cheminer vers l’ouest sur les galets. A noter : soyez vigilant en marchant, les gravelots font régulièrement leur nid dans la laisse de mer. Vous randonnez ensuite entre mer et champs en franchissant plusieurs murets. Profitez d’une pause à l’ancien sémaphore de la pointe de Jardeheu. Aujourd’hui réhabilité en gîte, ce site offre une vue grandiose sur la mer et les côtes morcelées de la Hague. Ici, vous pouvez observer de superbes couchers de soleil. \nLe sentier littoral se déroule le long des criques rocheuses jusqu’aux bords de la plage de l’anse Saint-Martin pour terminer au havre de Plainvic. Continuez le long du littoral jusqu’à atteindre la D45, après quelques marches. Engagez-vous à droite sur le sentier pour atteindre Port Racine. Ce port de mouillage est réputé comme étant le plus petit port de France. Avec ses 800 m² et son ouverture de 11 m entre les deux jetées, Port Racine est un site pittoresque qui ne manque pas de charme. \nPoursuivez par le sentier littoral en descendant à droite, longez le fort et passez la Roche Gélétan. Après plusieurs murets à franchir, vous atteignez le sémaphore, puis le blockhaus. De nouveau, vous marchez dans les galets jusqu’à atteindre le port de Goury. Celui-ci est réputé pour sa station SNSM et ses nombreux sauvetages en mer. Ici, vous pouvez observer le phare de la Hague construit pour signaler le raz Blanchard, l’un des courants marins les plus puissants d’Europe. Contemplez ces paysages sauvages et indomptés qui rappellent l’Irlande. Depuis le port de Goury, repartez à gauche entre les murets jusqu’au hameau “La Roche”. Passez le lavoir puis suivez le sentier qui serpente jusqu’à la baie d’Écalgrain. De nouveau, des panoramas spectaculaires se dressent devant vous ! Vous dominez les falaises avec une vue d’ensemble sur la mer et les falaises.\nA la D401, engagez-vous à droite sur le sentier pour éviter la route, traversez le parking en contrebas et franchissez le petit pont sur le ruisseau. Grimpez en suivant le sentier par la droite et enjambez le ruisseau des Vaux. Vous passez la superbe anse de Cul Rond pour grimper ensuite jusqu’à l’ancien sémaphore du Nez de Voidries. Fin d’étape ! Vous méritez une pause, avec vue bien sûr !"
        ],
        "es": [
          "Esta etapa de 18 km le llevará por el camino de la aduana, donde descubrirá numerosos edificios que antaño se utilizaban para vigilar la costa. Disfrute de un café en el pintoresco puerto de Omonville-la-Rogue antes de dirigirse hacia el oeste por la costa. Atención: tenga cuidado al caminar, ya que los correlimos moteados anidan regularmente en la orilla del mar. A continuación, se camina entre el mar y los campos, atravesando varios muros bajos. Tómese un descanso en el antiguo semáforo de la punta de Jardeheu. Ahora restaurado como casa rural, este lugar ofrece una magnífica vista del mar y de la costa quebrada de La Haya. Aquí podrá contemplar hermosas puestas de sol\nEl sendero costero bordea las calas rocosas hasta la orilla de la playa de Anse Saint-Martin y termina en el puerto de Plainvic. Siga a lo largo de la costa hasta llegar a la D45, después de unos pasos. Gire a la derecha por el sendero para llegar a Port Racine. Este puerto de fondeo tiene fama de ser el más pequeño de Francia. Con sus 800 m² y su abertura de 11 m entre los dos muelles, Port Racine es un lugar pintoresco al que no le falta encanto\nContinúe por el sendero costero hacia abajo a la derecha, a lo largo de la fortaleza y más allá de la Roche Gélétan. Después de atravesar varios muros bajos, se llega al semáforo y, a continuación, al blocao. De nuevo, se camina entre guijarros hasta llegar al puerto de Goury. Este puerto es famoso por su estación de la SNSM y sus numerosos rescates en el mar. Aquí puede ver el faro de La Haya, construido para señalizar el Raz Blanchard, una de las corrientes más fuertes de Europa. Contemple el paisaje salvaje e indómito que recuerda a Irlanda. Desde el puerto de Goury, gire a la izquierda entre los muros bajos hasta la aldea de La Roche. Pase el lavadero y siga el sendero que desciende hasta la bahía de Ecalgrain. Una vez más, tiene ante usted unas vistas espectaculares Usted domina los acantilados con una vista general del mar y los acantilados.\nEn la D401, gire a la derecha por el sendero para evitar la carretera, atraviese el aparcamiento de abajo y cruce el pequeño puente sobre el arroyo. Suba por el camino de la derecha y cruce el ruisseau des Vaux. Se pasa por la magnífica cala de Cul Rond y luego se sube hasta el antiguo semáforo de la Nez de Voidries. ¡Fin de la etapa! Te mereces un descanso, ¡con vistas, por supuesto!"
        ],
        "nl": [
          "Deze etappe van 18 km voert u langs het douanepad waar u vele gebouwen zult ontdekken die vroeger werden gebruikt om de kust te bewaken. Geniet van een kopje koffie in de pittoreske haven van Omonville-la-Rogue voordat u naar het westen gaat. Let op: wees voorzichtig bij het wandelen, want aan de kust nestelen regelmatig bonte strandlopers. Vervolgens loopt u tussen de zee en de velden door, waarbij u verschillende lage muurtjes oversteekt. Neem een pauze bij de oude semafoor op de pointe de Jardeheu. Nu gerestaureerd als gîte, biedt deze locatie een prachtig uitzicht op de zee en de gebroken kustlijn van Den Haag. Hier kunt u prachtige zonsondergangen bekijken\nHet kustpad voert langs de rotsachtige inhammen naar de rand van het strand van Anse Saint-Martin en eindigt bij de haven van Plainvic. Ga verder langs de kustlijn tot u, na enkele passen, de D45 bereikt. Ga rechtsaf het pad op om Port Racine te bereiken. Deze ankerplaats staat bekend als de kleinste haven van Frankrijk. Met zijn 800 m² en zijn opening van 11 m tussen de twee pieren is Port Racine een pittoreske plek waar het niet aan charme ontbreekt\nVolg het kustpad naar rechts, langs het fort en langs de Roche Gélétan. Na het oversteken van enkele lage muurtjes bereikt u de semafoor en vervolgens het blokhuis. U loopt weer door de kiezelstenen tot u de haven van Goury bereikt. Deze haven is beroemd om zijn SNSM-station en zijn talrijke reddingen op zee. Hier kunt u de Haagse vuurtoren zien die is gebouwd om de Raz Blanchard, een van de sterkste stromingen in Europa, te signaleren. Overweeg het wilde en ongetemde landschap dat aan Ierland doet denken. Vanuit de haven van Goury gaat u linksaf tussen de lage muurtjes door naar het gehucht La Roche. Passeer het washuis en volg het pad naar beneden naar Ecalgrain Bay. Nogmaals, spectaculaire uitzichten liggen voor u! U domineert de kliffen met een totaal uitzicht op de zee en de kliffen.\nGa bij de D401 rechtsaf het pad op om de weg te vermijden, steek de parkeerplaats beneden over en steek het bruggetje over de beek over. Beklim het pad rechts en steek de ruisseau des Vaux over. U passeert de prachtige baai van Cul Rond en klimt vervolgens naar de oude semafoor van de Nez de Voidries. Einde van het podium! Je verdient een pauze, met uitzicht natuurlijk!"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1f0f0544-4841-3ca3-a5ac-85a501d54fd9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5ad8f57a-68eb-3ab3-832f-b867d299f5ab",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/849e693d-4b33-34af-8adc-1cd9bf86d360",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/beededa6-1695-3949-a90e-7b84961780db",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d292fd74-5c1b-380a-8eac-8fbf529e661a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e83f923a-8ecb-3105-918c-9149d825494a",
          "schema:addressLocality": "La Hague",
          "schema:postalCode": "50440",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50041",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Hague"
              ],
              "pt": [
                "La Hague"
              ],
              "en": [
                "La Hague"
              ],
              "it": [
                "La Hague"
              ],
              "fr": [
                "La Hague"
              ],
              "nl": [
                "La Hague"
              ],
              "es": [
                "La Hague"
              ]
            },
            "insee": "50041",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/24c080d8-f184-3bf2-ba69-243755e67eb4",
        "schema:latitude": "49.702378",
        "schema:longitude": "-1.844",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-26",
  "lastUpdateDatatourisme": "2023-05-27T22:22:05.287Z",
  "tourDistance": "19000.0"
}