{
  "@id": "https://data.datatourisme.fr/33/df0d3197-a29e-3b19-bac1-eb0efc996e18",
  "dc:identifier": "PCUMID031V50DFWM",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "SightseeingBoat",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Mit den Bateaux Toulousains fahren Sie auf der Garonne oder auf dem Canal du Midi im Wechsel der Jahreszeiten. Entdecken Sie Toulouse auf originelle Weise! Unglaubliche Aussichtspunkte garantiert!"
    ],
    "en": [
      "With the Bateaux Toulousains, sail on the Garonne or the Canal du Midi according to the seasons. Discover Toulouse in an original way! Incredible view guaranteed!"
    ],
    "it": [
      "Con i Bateaux Toulousains, navigate sulla Garonna o sul Canal du Midi durante tutte le stagioni. Scoprite Tolosa in modo originale! Incredibile vista garantita!"
    ],
    "fr": [
      "Avec les Bateaux Toulousains, naviguez sur la Garonne ou sur le Canal du Midi au fil des saisons. Découvrez Toulouse d'une manière originale ! Incroyable point de vue garanti !"
    ],
    "nl": [
      "Met de Bateaux Toulousains vaart u het hele jaar door op de Garonne of het Canal du Midi. Ontdek Toulouse op een originele manier! Ongelooflijk uitzicht gegarandeerd!"
    ],
    "es": [
      "Con los Bateaux Toulousains, navegue por el Garona o el Canal du Midi durante toda la temporada. Descubra Toulouse de forma original ¡Vistas increíbles garantizadas!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "LES BATEAUX TOULOUSAINS"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Geltende gesundheitspolizeiliche Maßnahmen.\nFür weitere Informationen wenden Sie sich bitte an den Anbieter."
    ],
    "en": [
      "Sanitary measures in force.\nFor more information, please contact the provider."
    ],
    "it": [
      "Misure sanitarie in vigore.\nPer ulteriori informazioni, contattare il fornitore."
    ],
    "fr": [
      "Mesures sanitaires en vigueur.\nPour plus d'informations, veuillez contacter le prestataire."
    ],
    "es": [
      "Medidas sanitarias en vigor.\nPara más información, póngase en contacto con el proveedor."
    ],
    "nl": [
      "Geldende sanitaire maatregelen.\nNeem voor meer informatie contact op met de provider."
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Espagnol"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/44c578ff-faf3-39bf-bba4-2eaecbb40fd1",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.bateaux-toulousains.com/fr/bons-cadeaux"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/44c578ff-faf3-39bf-bba4-2eaecbb40fd1",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.bateaux-toulousains.com/fr/bons-cadeaux"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8996865a-5475-34ff-bd77-a04cb2a54296",
      "schema:email": [
        "contact@bateauxtoulousains.com"
      ],
      "schema:telephone": [
        "+33 5 61 80 22 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.bateaux-toulousains.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f09af137-dbca-3789-b4d0-ba4c538af061",
      "dc:description": {
        "de": [
          "Les Bateaux Toulousains bieten Ihnen Bootsfahrten an, auf denen Sie Toulouse und sein Kulturerbe entdecken können\n\nVon März bis Juni fahren Sie auf dem Canal du Midi. Er wurde unter der Herrschaft von Ludwig XIV. erbaut und ist einer der ältesten Kanäle Europas, der noch immer in Betrieb ist. Sie lernen die Geschichte dieses erstaunlichen und majestätischen Kanals sowie die seines Erbauers Pierre Paul Riquet kennen. Es werden zwei Kreuzfahrten auf dem Canal du Midi angeboten: die Kreuzfahrt \"3 Écluses\" (Dauer 1h15), bei der Sie die drei Schleusen im Stadtzentrum passieren, oder die Kreuzfahrt \"Riquet\" (Dauer 1h30), die Sie außerhalb des Stadtzentrums in Richtung Ramonville führt, mit einer bukolischeren und grüneren Seite\n\nVon Juli bis Oktober finden die Kreuzfahrten auf der Garonne und dem Canal de Brienne statt. Früher wurde auf diesem Weg nicht nur Holz, sondern auch Marmor aus den Pyrenäen transportiert und Pastellfarben verschifft. Mit einem atemberaubenden Blick auf den Dôme de la Grave und die Pont Neuf fahren Sie auf diesem geschichtsträchtigen Fluss. Es werden drei Bootsfahrten auf der Garonne angeboten: die Bootsfahrt auf der Garonne und dem Canal de Brienne mit Durchfahrt der Schleuse Saint-Pierre (Dauer: 60 Minuten), die Bootsfahrt nur auf der Garonne (30 Minuten) und schließlich die Nachtfahrt auf der Garonne (Dauer: 40 Minuten)\n\nGut zu wissen\n- Für die Kreuzfahrt \"3 Écluses\": Abfahrt vom Port Saint-Sauveur mit Ankunft im Port de l'Embouchure oder umgekehrt (je nach Programm). Für die Kreuzfahrt \"Riquet\": Abfahrt und Ankunft im Hafen Saint-Sauveur.\n- Bei allen Kreuzfahrten auf der Garonne erfolgt die Abfahrt und Ankunft vom Hafen \"La Daurade\".\n- Die 30-minütigen Kreuzfahrten auf der Garonne und die Nachtfahrten werden nur im Juli und August angeboten\n- Diese Fahrten eignen sich hervorragend für Familien sowie für alle, die einen unglaublichen Blick auf Toulouse und seine Kanäle haben möchten\n- Das Schiff ist für Menschen mit motorischen und visuellen Behinderungen zugänglich\n- Hunde sind nur an Bord erlaubt, wenn sie klein sind\n- Für Gruppen ist es möglich, das Boot zu privatisieren, indem Sie sich direkt mit dem Unternehmen in Verbindung setzen.\n- Je nach Wetter- und Schifffahrtsbedingungen können die Fahrpläne geändert oder die Fahrten abgesagt werden."
        ],
        "en": [
          "Les Bateaux Toulousains offers boat trips to discover Toulouse and its heritage\n\nFrom March to June, you can sail on the Canal du Midi. Built under the reign of Louis XIV, it is one of the oldest canals in Europe still in use. You will discover the history of this amazing and majestic canal as well as that of its designer Pierre Paul Riquet. Two cruises are proposed on the Canal du Midi: the \"3 Locks\" cruise (duration 1h15) with the passage of the 3 locks of the city center or the \"Riquet\" cruise (duration 1h30) which will lead you outside the city center towards Ramonville, with a more bucolic and green side\n\nFrom July to October, the cruises take place on the Garonne and the Brienne canal. In the past, this canal was used to transport wood and marble from the Pyrenees and to ship pastel. With a breathtaking view of the dome of La Grave and the Pont Neuf, you will sail on this river rich in history. Three cruises are offered on the Garonne: the cruise on the Garonne and the Brienne canal with the passage of the Saint-Pierre lock (duration: 60 minutes), the cruise on the Garonne only (30 minutes) and finally the night cruise on the Garonne (duration: 40 minutes)\n\nGood to know\n- For the \"3 Locks\" cruise: departure from the Port Saint-Sauveur with arrival at the Port de l'Embouchure or vice versa (depending on the program). For the \"Riquet\" cruise: departure and arrival at the Port Saint-Sauveur.\n- For all cruises on the Garonne, departure and arrival are from the port of La Daurade.\n- The 30-minute cruises on the Garonne and the night cruises are offered in July and August only\n- These cruises are perfect for families as well as for those who wish to have an incredible view of Toulouse and its canals\n- The boat is accessible for people with motor and visual disabilities\n- Dogs are allowed on board only if they are small\n- For groups, it is possible to privatize the boat by contacting the company directly.\n- Schedules may be modified or cruises cancelled depending on weather and navigation conditions."
        ],
        "it": [
          "I Bateaux Toulousains offrono gite in barca per scoprire Tolosa e il suo patrimonio\n\nDa marzo a giugno è possibile navigare sul Canal du Midi. Costruito sotto il regno di Luigi XIV, è uno dei canali più antichi d'Europa ancora in uso. Scoprirete la storia di questo sorprendente e maestoso canale e quella del suo progettista Pierre Paul Riquet. Sul Canal du Midi sono disponibili due crociere: la crociera \"3 Locks\" (durata 1h15) con il passaggio delle 3 chiuse nel centro città o la crociera \"Riquet\" (durata 1h30) che vi porterà fuori dal centro città verso Ramonville, con un lato più bucolico e verde\n\nDa luglio a ottobre, le crociere si svolgono sulla Garonna e sul canale di Brienne. In passato, questo canale veniva utilizzato per trasportare legno e marmo dai Pirenei e per spedire il pastello. Con una vista senza ostacoli sulla cupola della Grave e sul Pont Neuf, navigherete su questo fiume ricco di storia. Sono proposte tre crociere sulla Garonna: la crociera sulla Garonna e sul canale di Brienne con il passaggio della chiusa di Saint-Pierre (durata: 60 minuti), la crociera solo sulla Garonna (30 minuti) e infine la crociera notturna sulla Garonna (durata: 40 minuti)\n\nBuono a sapersi\n- Per la crociera \"3 Serrature\": partenza dal Porto Saint-Sauveur con arrivo al Porto dell'Embouchure o viceversa (a seconda del programma). Per la crociera \"Riquet\": partenza e arrivo al porto di Saint-Sauveur.\n- Per tutte le crociere sulla Garonna, le partenze e gli arrivi sono dal Port de la Daurade.\n- Le crociere di 30 minuti sulla Garonna e le crociere notturne sono offerte solo in luglio e agosto\n- Queste crociere sono perfette per le famiglie e per chiunque voglia avere una vista incredibile di Tolosa e dei suoi canali\n- La barca è accessibile alle persone con disabilità motorie e visive\n- I cani sono ammessi a bordo solo se di piccola taglia\n- Per i gruppi è possibile privatizzare la barca contattando direttamente la società.\n- Gli orari possono essere modificati o le crociere cancellate a seconda delle condizioni meteorologiche e di navigazione."
        ],
        "fr": [
          "Les Bateaux Toulousains vous proposent des promenades en bateau pour découvrir Toulouse et son patrimoine. \n\nDe mars à juin, vous naviguez sur le Canal du Midi. Construit sous le règne de Louis XIV, il est l'un des plus anciens canaux d'Europe toujours en fonction. Vous découvrez l'histoire de cet étonnant et majestueux canal ainsi que celle de son concepteur Pierre Paul Riquet. Deux croisières sont proposées sur le canal du Midi : la croisière « 3 Écluses » (durée 1h15) avec passage des 3 écluses du centre-ville ou la croisière « Riquet » (durée 1h30) qui vous conduira à l’extérieur du centre-ville direction Ramonville, avec un côté plus bucolique et verdoyant. \n\nDe juillet à octobre, les croisières se font sur la Garonne et le canal de Brienne. Autrefois, cette voie permettait d'acheminer le bois mais aussi le marbre des Pyrénées et d'expédier le pastel. Avec une vue imprenable sur le dôme de la Grave et le pont Neuf, vous naviguez sur ce fleuve riche en histoire. Trois croisières sont proposées sur la Garonne : la croisière sur la Garonne et le canal de Brienne avec passage de l'écluse Saint-Pierre (durée : 60 minutes), la croisière sur la Garonne uniquement (30 minutes) et enfin la croisière nocturne sur la Garonne (durée : 40 minutes). \n\nBon à savoir : \n- Pour la croisière « 3 Écluses » : départ du Port Saint-Sauveur avec arrivée au port de l'Embouchure ou inversement (en fonction du programme). Pour la croisière « Riquet » : départ et arrivée au port Saint-Sauveur.\n- Pour toutes les croisières sur la Garonne, les départs et arrivées se font depuis le port de la Daurade.\n- Les croisières de 30 minutes sur la Garonne et les nocturnes sont proposées en juillet et août uniquement. \n- Ces croisières conviennent parfaitement aux familles ainsi qu’à tous ceux qui souhaitent avoir un incroyable point de vue de Toulouse et de ses canaux. \n- Le bateau est accessible pour les personnes en situation de handicap moteur et visuel. \n- Les chiens sont acceptés à bord seulement s’ils sont de petite taille. \n- Pour les groupes, il est possible de privatiser le bateau en contactant directement la compagnie.\n- Les horaires peuvent être modifiés ou les croisières annulées en fonction des conditions météorologiques et de navigation."
        ],
        "es": [
          "Los Bateaux Toulousains ofrecen paseos en barco para descubrir Toulouse y su patrimonio\n\nDe marzo a junio, puede navegar por el Canal du Midi. Construido bajo el reinado de Luis XIV, es uno de los canales más antiguos de Europa aún en uso. Descubrirá la historia de este asombroso y majestuoso canal, así como la de su diseñador Pierre Paul Riquet. Hay dos cruceros disponibles por el Canal du Midi: el crucero \"3 esclusas\" (duración 1h15) con el paso de las 3 esclusas del centro de la ciudad o el crucero \"Riquet\" (duración 1h30) que le llevará fuera del centro de la ciudad hacia Ramonville, con un lado más bucólico y verde\n\nDe julio a octubre, los cruceros se realizan por el Garona y el canal de Brienne. En el pasado, este canal se utilizaba para transportar madera y mármol desde los Pirineos y para embarcar pasteles. Con una vista sin obstáculos de la cúpula del Grave y del Pont Neuf, navegará por este río rico en historia. Se ofrecen tres cruceros por el Garona: el crucero por el Garona y el canal de Brienne con el paso de la esclusa de Saint-Pierre (duración: 60 minutos), el crucero sólo por el Garona (30 minutos) y, por último, el crucero nocturno por el Garona (duración: 40 minutos)\n\nEs bueno saberlo\n- Para el crucero \"3 esclusas\": salida del puerto de Saint-Sauveur con llegada al puerto de l'Embouchure o viceversa (según el programa). Para el crucero \"Riquet\": salida y llegada al puerto de Saint-Sauveur.\n- Para todos los cruceros por el Garona, las salidas y llegadas se efectúan desde el Port de la Daurade.\n- Los cruceros de 30 minutos por el Garona y los cruceros nocturnos sólo se ofrecen en julio y agosto\n- Estos cruceros son perfectos para familias y para cualquiera que desee obtener una vista increíble de Toulouse y sus canales\n- El barco es accesible para personas con discapacidad motriz y visual\n- Sólo se admiten perros a bordo si son pequeños\n- Para grupos, es posible privatizar el barco poniéndose en contacto directamente con la empresa.\n- Los horarios pueden modificarse o los cruceros cancelarse en función de las condiciones meteorológicas y de navegación."
        ],
        "nl": [
          "De Bateaux Toulousains bieden boottochten aan om Toulouse en zijn erfgoed te ontdekken\n\nVan maart tot juni kunt u varen op het Canal du Midi. Gebouwd onder het bewind van Lodewijk XIV, is het een van de oudste nog in gebruik zijnde kanalen van Europa. U ontdekt de geschiedenis van dit verbazingwekkende en majestueuze kanaal en die van zijn ontwerper Pierre Paul Riquet. Op het Canal du Midi zijn twee cruises mogelijk: de rondvaart \"3 sluizen\" (duur 1u15) met de passage van de 3 sluizen in het stadscentrum of de rondvaart \"Riquet\" (duur 1u30) die u buiten het stadscentrum naar Ramonville brengt, met een meer bucolische en groene kant\n\nVan juli tot oktober vinden de cruises plaats op de Garonne en het kanaal van Brienne. Vroeger werd dit kanaal gebruikt om hout en marmer uit de Pyreneeën te vervoeren en om pastel te verschepen. Met vrij uitzicht op de koepel van Grave en de Pont Neuf vaart u op deze rivier die rijk is aan geschiedenis. Er worden drie cruises op de Garonne aangeboden: de cruise op de Garonne en het kanaal van Brienne met de passage van de sluis Saint-Pierre (duur: 60 minuten), de cruise op de Garonne alleen (30 minuten) en tenslotte de nachtcruise op de Garonne (duur: 40 minuten)\n\nGoed om te weten\n- Voor de rondvaart \"3 sluizen\": vertrek uit de Port Saint-Sauveur met aankomst in de Port de l'Embouchure of omgekeerd (afhankelijk van het programma). Voor de cruise \"Riquet\": vertrek en aankomst in de haven van Saint-Sauveur.\n- Voor alle cruises op de Garonne geldt dat vertrek en aankomst plaatsvinden vanuit de Port de la Daurade.\n- De cruises van 30 minuten op de Garonne en de nachtcruises worden alleen in juli en augustus aangeboden\n- Deze cruises zijn perfect voor gezinnen en iedereen die een ongelooflijk uitzicht op Toulouse en zijn kanalen wil hebben\n- De boot is toegankelijk voor mensen met een motorische of visuele handicap\n- Honden mogen alleen aan boord als ze klein zijn\n- Voor groepen is het mogelijk de boot te privatiseren door rechtstreeks contact op te nemen met het bedrijf.\n- Afhankelijk van het weer en de navigatieomstandigheden kunnen schema's worden gewijzigd of cruises worden geannuleerd."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1573d464-dfe5-39d9-9590-4a3db201bc00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/188379b6-7eb1-3d90-926d-0e62c9b6b206",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/46895541-917c-3d33-af9b-ff22d98d20d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47fa48bb-f4b2-36d1-b613-d49e3a797256",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/638e8e3d-250e-31b3-b8f9-10d7db6eeaf4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ad01227-fd3f-3b86-9b67-e8b03ff80790",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9817125b-cf91-38e0-b8b0-9b7e365313dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccdf6e19-b74d-384c-be4c-f32fd79b4d4b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4e25803-3609-3954-afb6-a0f86f7d4cba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f3e4e2eb-015c-3467-a021-9d318b15cfe3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Mit den Bateaux Toulousains fahren Sie auf der Garonne oder auf dem Canal du Midi im Wechsel der Jahreszeiten. Entdecken Sie Toulouse auf originelle Weise! Unglaubliche Aussichtspunkte garantiert!"
        ],
        "en": [
          "With the Bateaux Toulousains, sail on the Garonne or the Canal du Midi according to the seasons. Discover Toulouse in an original way! Incredible view guaranteed!"
        ],
        "it": [
          "Con i Bateaux Toulousains, navigate sulla Garonna o sul Canal du Midi durante tutte le stagioni. Scoprite Tolosa in modo originale! Incredibile vista garantita!"
        ],
        "fr": [
          "Avec les Bateaux Toulousains, naviguez sur la Garonne ou sur le Canal du Midi au fil des saisons. Découvrez Toulouse d'une manière originale ! Incroyable point de vue garanti !"
        ],
        "nl": [
          "Met de Bateaux Toulousains vaart u het hele jaar door op de Garonne of het Canal du Midi. Ontdek Toulouse op een originele manier! Ongelooflijk uitzicht gegarandeerd!"
        ],
        "es": [
          "Con los Bateaux Toulousains, navegue por el Garona o el Canal du Midi durante toda la temporada. Descubra Toulouse de forma original ¡Vistas increíbles garantizadas!"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/25a8a3a3-a796-32ea-8654-e6c3d7b77704",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_QualiteTourisme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Qualité Tourisme"
          ],
          "pt": [
            "Qualité Tourisme"
          ],
          "en": [
            "Qualité Tourisme"
          ],
          "it": [
            "Qualité Tourisme"
          ],
          "fr": [
            "Qualité Tourisme"
          ],
          "nl": [
            "Qualité Tourisme"
          ],
          "es": [
            "Qualité Tourisme"
          ]
        },
        "isCompliantWith": [
          "Arena",
          "BarOrPub",
          "CafeOrTearoom",
          "CampingAndCaravanning",
          "CollectiveAccommodation",
          "CulturalSite",
          "Guesthouse",
          "HolidayCentre",
          "Hotel",
          "LeisurePlace",
          "LocalTouristOffice",
          "Marina",
          "Practice",
          "RealEstateAgent",
          "Restaurant",
          "Store",
          "Visit"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0f992f46-230e-3efb-8832-9f7b9ca48f1a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/19cb230d-4a97-38c4-b561-be7b968ac4ad",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2111561f-98a5-3982-ad2e-06de15cc587f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/309ecaec-df88-315b-a3e1-b40fc5129431",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3f3206cc-183a-32c6-bd0d-54770558a361",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/88f47764-40f5-383f-a57c-6552a4515fff",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9cb35724-91a0-3a21-90db-8d171a85fe9f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ad36be7f-6ba4-336b-8f12-f32a04ac38db",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d4847cb9-6b9a-3507-b5ad-fffa6e0ac7f3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc4c378f-6ec0-3ac1-9fc5-a3ef5d82c61c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/92ba5aa2-adea-34b4-b2ec-a63e4da56d3f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ca1b8780-dc5a-3f4c-b857-4d0279a06d4a",
          "schema:addressLocality": "Toulouse",
          "schema:postalCode": "31000",
          "schema:streetAddress": [
            "Quai de la Daurade"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31555",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Toulouse"
              ],
              "pt": [
                "Toulouse"
              ],
              "en": [
                "Toulouse"
              ],
              "it": [
                "Toulouse"
              ],
              "fr": [
                "Toulouse"
              ],
              "nl": [
                "Toulouse"
              ],
              "es": [
                "Toulouse"
              ]
            },
            "insee": "31555",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/87d8c43a-41f6-3d99-9fde-a86acc50cebd",
        "schema:latitude": "43.6002185",
        "schema:longitude": "1.440015",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-05-15T20:00:43.617Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/57caf97a-c795-34c0-90f3-8772e928426a",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/205271c1-c33d-3aa7-b175-e9f3254c7048",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Group",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Gruppentarif"
                ],
                "pt": [
                  "Preço para Grupos"
                ],
                "en": [
                  "Group rate"
                ],
                "it": [
                  "Tariffa per gruppi"
                ],
                "fr": [
                  "Tarif Groupe"
                ],
                "es": [
                  "Tarifa de grupo"
                ],
                "nl": [
                  "Groepstarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1ff7f03-50fd-394b-8aef-271efc776f13",
          "schema:maxPrice": [
            "12"
          ],
          "schema:minPrice": [
            "6"
          ],
          "schema:price": "6",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ReducedRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Ermäßigter Tarif"
                ],
                "pt": [
                  "Preço reduzido"
                ],
                "en": [
                  "Reduced rate"
                ],
                "it": [
                  "Prezzo ridotto"
                ],
                "fr": [
                  "Tarif réduit"
                ],
                "es": [
                  "Tarifa reducida"
                ],
                "nl": [
                  "Gereduceerd tarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7d0bb0f-bb88-3078-8bb1-7220aff4edb2",
          "schema:maxPrice": [
            "14"
          ],
          "schema:minPrice": [
            "8"
          ],
          "schema:price": "8",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e19912b4-ab9e-35f1-8b83-123ddf6f2262",
          "schema:maxPrice": [
            "6"
          ],
          "schema:minPrice": [
            "4"
          ],
          "schema:price": "4",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}