{
  "@id": "https://data.datatourisme.fr/33/dff9aa38-2cb8-39f2-9fd4-e097291e3126",
  "dc:identifier": "HLOMID031V50SDSX",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "FERME DE LA BOURIETTE"
    ]
  },
  "allowedPersons": 4,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/82e51fbd-7c8a-32eb-a89e-935abd157182",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.fermedelabouriette.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/93187295-5a84-3b84-b19c-aaf4a9a03de9",
      "dc:description": {
        "de": [
          "Haus im Herzen eines landwirtschaftlichen Betriebs (Rinder- und Geflügelzucht) mit Verkaufsstelle vor Ort. Ideal für Familien mit Kindern. Eingezäunter Garten, Terrasse, Spiele. Empfang für Motorradfahrer. Raum zur Verfügung, um Fahrräder unterzustellen (grüner Weg der Rigole de la Plaine in 4 km Entfernung). 3 km von Revel und 6 km vom See von Saint-Ferréol entfernt.La Ferme de la Bouriette ist ein ehemaliger Hühnerstall, der von Ludovic in ein Ferienhaus für 4 Personen umgewandelt wurde! Es befindet sich auf dem aktiven landwirtschaftlichen Familienbetrieb und ermöglicht den Gästen einen Einblick in die Arbeit eines Viehzüchters. Dieses kleine Haus ist durch einen großen, eingezäunten Garten von den Betriebsgebäuden isoliert. Auf der Terrassenseite haben die Urlauber einen Blick auf die Wiesen, auf denen im Sommer die Kühe grasen. Parkplatz am Eingang des Betriebs, auf dem LKWs oder Maschinen abgestellt werden können (bei beruflichen Aufenthalten), Möglichkeit einer Garage für Motorräder, Fahrradraum für Fahrradtouristen. Direktverkauf auf dem Bauernhof. Haustiere nicht erlaubt.Von hier aus bieten sich den Touristen zahlreiche Ausflüge an: Die Cité des Métiers d'Art in Revel ist nur 3 km entfernt (bemerkenswerter Markt in der Markthalle am Samstagmorgen, alle Geschäfte und Dienstleistungen), der See von Saint-Ferréol ist 6 km entfernt und bietet Strand und Wassersportmöglichkeiten. Die Rigole de la Plaine wird von einem Radweg gesäumt, der zu Ausflügen einlädt, die Montagne Noire ist von zahlreichen Wanderwegen durchzogen...Ebenerdiges, helles, komfortables und modernes Ferienhaus: direkter Eingang in den Wohnraum mit integrierter Küche, Essbereich und Sitzecke (Heizung durch Holzofen, durch eine Barriere geschützt), zwei Schlafzimmer (2 Einzelbetten 90 cm) (1 Bett für 2 Personen 140 cm), Bad/WC (Dusche mit Massagedüsen). Elektrische Heizung. Die Fenster der Schlafzimmer sind mit Moskitonetzen ausgestattet. Im Preis inbegriffen: Wasser, Abonnements, Strom, Heizung, Holz für den Ofen, Bettwäsche (Geschirrtücher, Topflappen), Handtücher.Im Preis nicht inbegriffen: Bettwäsche (12?/Bett) und Endreinigung (45?)."
        ],
        "en": [
          "House in the heart of a farm (cattle, poultry) with point of sale on site. Ideal for families with children. Closed garden, terrace, games. Bikers welcome. Local at disposal to store bikes (green way of the Rigole de la Plaine at 4km). 3km from Revel and 6km from the lake of Saint-Ferréol.La Ferme de la Bouriette, it's an old henhouse transformed into a gîte for 4 persons by Ludovic ! Located on the family farm in activity, it will allow the guests to discover the work of a breeder. This small house is isolated from the farm buildings by a large enclosed garden. On the terrace side, guests will have a view of the meadows where the cows graze in the summer. Parking at the entrance of the farm can accommodate trucks or machines (in case of professional stays), possibility of garage for motorcycles, local bikes for cyclists. Direct sale at the farm. From there, many excursions are available to tourists: the Cité des Métiers d'Art of Revel is only 3km away (remarkable market under the market hall on Saturday mornings, all shops and services), the lake of Saint-Ferréol is 6km away and offers beaches and water sports. The Rigole de la Plaine is bordered by a bicycle path that invites you to go for a walk, the Montagne Noire is crisscrossed by numerous hiking trails...Single-storey gite, bright, comfortable and modern: direct entrance to the living room with integrated kitchen, dining area and sitting area (heated by a wood-burning stove, protected by a barrier), two bedrooms (2 single beds 90cm) (1 double bed 140cm), shower room/WC (shower with jets). Electric heating. The windows of the rooms are equipped with mosquito nets. The price includes: water, subscriptions, electricity, heating, wood for the stove, household linen (tea towels, potholders), towels.the price does not include: sheets (12?/bed) and end of stay cleaning (45?)."
        ],
        "it": [
          "Casa nel cuore di un'azienda agricola (allevamento di bovini e pollame) con punto vendita in loco. Ideale per famiglie con bambini. Giardino recintato, terrazza, giochi. Motociclisti benvenuti. Locale a disposizione per il deposito delle biciclette (greenway della Rigole de la Plaine a 4 km). A 3 km da Revel e a 6 km dal lago di Saint-Ferréol.La Ferme de la Bouriette è un vecchio pollaio trasformato in gîte per 4 persone da Ludovic! Situato nella fattoria di famiglia, permetterà agli ospiti di scoprire il lavoro di un allevatore. Questa piccola casa è isolata dagli edifici della fattoria da un ampio giardino recintato. Dal lato della terrazza, gli ospiti avranno una vista sui prati dove le mucche pascolano in estate. Parcheggio all'ingresso della fattoria, che può ospitare camion o macchine (in caso di soggiorni professionali), possibilità di garage per le moto, deposito biciclette per i ciclisti. Vendita diretta in fattoria. Da lì, molte escursioni sono a disposizione dei turisti: la Cité des Métiers d'Art de Revel è a soli 3 km (notevole mercato sotto la sala del mercato il sabato mattina, tutti i negozi e i servizi), il lago di Saint-Ferréol è a 6 km e offre spiagge e sport acquatici. La Rigole de la Plaine è costeggiata da una pista ciclabile che invita a fare passeggiate, la Montagne Noire è attraversata da numerosi sentieri escursionistici... Gîte su un unico livello, luminoso, confortevole e moderno: ingresso diretto al soggiorno con cucina integrata, zona pranzo e zona salotto (riscaldata da una stufa a legna, protetta da una barriera), due camere da letto (2 letti singoli 90 cm) (1 letto matrimoniale 140 cm), bagno con doccia/WC (doccia con getti). Riscaldamento elettrico. Le finestre delle camere sono dotate di zanzariere. Il prezzo include: acqua, elettricità, riscaldamento, legna per la stufa, biancheria per la casa (strofinacci, presine), asciugamani.Il prezzo non include: lenzuola (12?/letto) e pulizia di fine soggiorno (45?)."
        ],
        "fr": [
          "Maison au coeur d'une exploitation agricole (élevage de bovins, volailles) avec point de vente sur place. Idéale pour des familles avec enfants. Jardin clos, terrasse, jeux. Accueil Motards. Local à disposition pour ranger des vélos (voie verte de la Rigole de la Plaine à 4km). A 3km de Revel et 6km du lac de Saint-Ferréol.La Ferme de la Bouriette, c'est un ancien poulailler transformé en gîte pour 4 personnes par Ludovic ! Situé sur l'exploitation agricole familiale en activité, il permettra aux hôtes de découvrir le travail d'éleveur. Cette petite maison est isolée des bâtiments d'exploitation par un grand jardin clôturé. Côté terrasse, les vacanciers auront vue sur les prairies où paissent les vaches à la belle saison. Parking à l'entrée de l'exploitation pouvant accueillir des camions ou engins (en cas de séjours professionnels), possibilité de garage pour les motos, local vélos pour les cyclotouristes. Vente directe à la ferme. Animaux non admis.De là, de nombreuses excursions s'offrent aux touristes : la Cité des Métiers d'Art de Revel n'est qu'à 3km (marché remarquable sous la halle le samedi matin, tous commerces et services), le lac de Saint-Ferréol est à 6km et propose plage et loisirs nautiques. La Rigole de la Plaine est longée par une piste cyclable qui invite à la balade, la Montagne Noire est sillonnée de nombreux sentiers de randonnée...Gîte de plain pied, lumineux, confortable et moderne : entrée directe sur la pièce de vie avec cuisine intégrée, espace repas et coin-salon (chauffage par poêle à bois, protégé par une barrière), deux chambres (2 lits pour 1 personne en 90cm) (1 lit pour 2 personnes en 140cm), salle d'eau/WC (douche à jets). Chauffage électrique. Fenêtres des chambres équipées de moustiquaires. Connexion Internet wifi.Le prix comprend : l'eau, les abonnements, l'électricité, le chauffage, le bois pour le poêle, le linge de maison (torchons, maniques), le linge de toilette.Le prix ne comprend pas : les draps (12€/lit) et le ménage de fin de séjour (45€)."
        ],
        "nl": [
          "Huis in het hart van een boerderij (veeteelt en pluimveeteelt) met een verkooppunt ter plaatse. Ideaal voor gezinnen met kinderen. Omheinde tuin, terras, spelletjes. Fietsers welkom. Lokaal beschikbaar om fietsen te stallen (groene weg van de Rigole de la Plaine op 4km). 3km van Revel en 6km van het meer van Saint-Ferréol.La Ferme de la Bouriette is een oud kippenhok dat door Ludovic is omgetoverd tot een gîte voor 4 personen! Gelegen op de familieboerderij, zal het de gasten toelaten om het werk van een fokker te ontdekken. Dit kleine huis is geïsoleerd van de boerderijgebouwen door een grote omheinde tuin. Op het terras hebben de gasten uitzicht op de weilanden waar de koeien in de zomer grazen. Parking aan de ingang van de boerderij, die plaats biedt aan vrachtwagens of machines (in geval van professioneel verblijf), mogelijkheid van garage voor motoren, fietsruimte voor fietsers. Directe verkoop op de boerderij. Van daaruit zijn er vele excursies mogelijk voor toeristen: de Cité des Métiers d'Art de Revel ligt op slechts 3 km afstand (opmerkelijke markt onder de markthal op zaterdagochtend, alle winkels en diensten), het meer van Saint-Ferréol ligt op 6 km afstand en biedt stranden en watersporten. De Rigole de la Plaine wordt begrensd door een fietspad dat uitnodigt tot wandelen, de Montagne Noire wordt doorkruist door talrijke wandelpaden... Gîte op één niveau, licht, comfortabel en modern: directe toegang tot de woonkamer met geïntegreerde keuken, eethoek en zithoek (verwarmd door een houtkachel, beschermd door een slagboom), twee slaapkamers (2 eenpersoonsbedden van 90cm) (1 tweepersoonsbed van 140cm), doucheruimte/toilet (douche met jets). Elektrische verwarming. De ramen van de kamers zijn voorzien van horren. In de prijs zijn inbegrepen: water, elektriciteit, verwarming, hout voor de kachel, huishoudlinnen (theedoeken, pannenlappen), handdoeken.In de prijs zijn niet inbegrepen: lakens (12?/bed) en eindschoonmaak (45?)."
        ],
        "es": [
          "Casa en el corazón de una granja (ganadería y avicultura) con punto de venta in situ. Ideal para familias con niños. Jardín cerrado, terraza, juegos. Los ciclistas son bienvenidos. Local disponible para guardar bicicletas (vía verde de la Rigole de la Plaine a 4km). ¡A 3 km de Revel y a 6 km del lago de Saint-Ferréol.La Ferme de la Bouriette es un antiguo gallinero transformado en casa rural para 4 personas por Ludovic! Situado en la granja familiar, permitirá a los huéspedes descubrir el trabajo de un criador. Esta pequeña casa está aislada de los edificios de la granja por un gran jardín cerrado. En el lado de la terraza, los huéspedes tendrán vistas a los prados donde pastan las vacas en verano. Aparcamiento a la entrada de la granja, que puede albergar camiones o máquinas (en caso de estancias profesionales), posibilidad de garaje para motos, sala de bicicletas para ciclistas. Venta directa en la granja. A partir de ahí, muchas excursiones están disponibles para los turistas: la Cité des Métiers d'Art de Revel está a sólo 3 km (mercado notable bajo la sala del mercado los sábados por la mañana, todas las tiendas y servicios), el lago de Saint-Ferréol está a 6 km y ofrece playas y deportes acuáticos. La Rigole de la Plaine está bordeada por un carril bici que invita a pasear, la Montagne Noire está surcada por numerosas rutas de senderismo... Casa rural de una sola planta, luminosa, cómoda y moderna: entrada directa al salón con cocina integrada, comedor y sala de estar (calentado por una estufa de leña, protegida por una barrera), dos dormitorios (2 camas individuales de 90 cm) (1 cama doble de 140 cm), cuarto de ducha/WC (ducha con chorros). Calefacción eléctrica. Las ventanas de las habitaciones están equipadas con mosquiteras. El precio incluye: agua, electricidad, calefacción, leña para la estufa, ropa de hogar (paños de cocina, paños de cocina), toallas.El precio no incluye: sábanas (12?/cama) y limpieza de final de estancia (45?)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/11df3d7d-444e-3ece-b995-f82959417fe6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/15457c17-18ce-3f14-ab81-cfbbf0448d9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52d6a48c-61a0-3358-9a0b-662b4c79cf7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85dcc054-395d-34f6-9fb0-f8b05310dc22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab92dca6-a3da-3182-bdd9-4ed610f5e0b2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/60d86960-906c-3911-af99-90fb715aee9a",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7f5de37b-8fa7-3668-8ae1-7e1aaa19c398",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/436f9a55-a40e-331d-a964-adb537a61c5c",
          "schema:addressLocality": "Revel",
          "schema:postalCode": "31250",
          "schema:streetAddress": [
            "Chemin de Belloc"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31451",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Revel"
              ],
              "pt": [
                "Revel"
              ],
              "en": [
                "Revel"
              ],
              "it": [
                "Revel"
              ],
              "fr": [
                "Revel"
              ],
              "nl": [
                "Revel"
              ],
              "es": [
                "Revel"
              ]
            },
            "insee": "31451",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ea151829-b2ab-3736-9c28-3e9902af02f7",
        "schema:latitude": "43.4835539",
        "schema:longitude": "1.96939787",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.26Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/3d5548a2-ff4b-36f4-ad35-89b9a4bde361",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0a55ed7e-2537-3d97-a0f5-935639f03976",
          "schema:maxPrice": [
            "80"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36ab1ab3-6bfa-31ec-a60a-60a23874d2c9",
          "schema:maxPrice": [
            "560"
          ],
          "schema:minPrice": [
            "420"
          ],
          "schema:price": "420",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68fb2ec2-ad60-326a-b080-a97f037157fa",
          "schema:maxPrice": [
            "80"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0d47b19-30ee-3fb2-bb5c-f5f7257eb700",
          "schema:maxPrice": [
            "80"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e86d523d-e19e-3520-be3b-bb0ead728460",
          "schema:maxPrice": [
            "80"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fdfd72e1-daa6-3786-b280-a580610ee6d9",
          "schema:maxPrice": [
            "80"
          ],
          "schema:minPrice": [
            "60"
          ],
          "schema:price": "60",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}