{
  "@id": "https://data.datatourisme.fr/38/dfea1a61-7b9b-3d15-a41b-b5288832bd2f",
  "dc:identifier": "PCUBRE022FS000FP",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Notre Dame des Neiges"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q41748519"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10f9f4ec-9758-388b-99f7-c9b87569e9e6",
    "schema:legalName": "Office de tourisme Bretagne Côte de Granit Rose",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9067ddf3-83b0-31bc-acc1-de35a2c6ce52",
      "dc:description": {
        "de": [
          "Kulturelles Erbe",
          "die Kapelle oder Kirche Notre-Dame des Neiges (1859-1864), in der sich das Grab des Ritters du Guiny de Bonaban (15. Jahrhundert), ein Taufbecken (16. Jahrhundert) und eine Chorbalustrade aus dem Jahr 1659 befinden. Der Grundstein wurde am 26. Mai 1859 gesegnet. Das Kirchenschiff wurde von Alain und Tugdual Lageat errichtet. Die Kirche wird am 15. Juni 1864 geweiht. Es handelt sich eigentlich um die alte Kapelle von de Kerbors (geweiht 1546), die umgebaut oder vergrößert wurde. Der Glockenturm hat keine Turmspitze, da die Kirche auf einem ehemaligen Sumpfgebiet errichtet wurde: Die Turmspitze hätte das Ganze erheblich schwerer gemacht. Der Ursprung des Namens Notre-Dame des Neiges soll auf eine Kirche in Rom zurückgehen, die der Jungfrau des Schnees gewidmet war und bei Pest gebetet wurde (laut einem Kirchenlied), oder von einem Hagelsturm herrühren, der im August 1863 über Kerbors hinwegfegte und die Ernte vernichtete. Um eine Wiederholung des Ereignisses zu verhindern, wurde die Kirche unter den Schutz der Jungfrau Maria gestellt und soll am 25. Juni 1864 den Namen Notre-Dame des Neiges erhalten haben (laut dem Dictionnaire des communes des Côtes-d'Armor). Das Taufbecken stammt aus dem 16. Jahrhundert und das Becken trägt das Wappen der Familie Quélen. Die Statue der Heiligen Anna stammt aus dem 17. Der Altar stammt aus den 1870er Jahren: Er scheint ein Werk des Bildhauers Le Merer zu sein. Das Buntglasfenster, ein Werk des Bildhauers Rault, stammt aus dem späten 19.\nTäglich von 9:00 bis 18:00 Uhr geöffnet."
        ],
        "en": [
          "Cultural Heritage",
          "the chapel or church Notre-Dame des Neiges (1859-1864), in which the tomb of the knight of Guiny de Bonaban (15th century), baptismal fonts (16th century) and a choir balustrade dated 1659 are located. The first stone was blessed on 26 May 1859. The nave was built by Alain and Tugdual Lageat. The church was blessed on June 15, 1864. It is in fact the former chapel of Kerbors (consecrated in 1546) which was rebuilt or enlarged. The bell tower has no spire because the church is built on a former marshland: the spire would have weighed considerably on the whole. The origin of the name of Our Lady of the Snows is said to go back to a church in Rome dedicated to the Virgin of the Snows and prayed to in case of plague (according to a hymn) or to come from a hailstorm that hit Kerbors in August 1863, destroying the crops. To prevent the event from happening again, the church was placed under the protection of the Virgin and would have been given the name of Notre-Dame des Neiges on 25 June 1864 (according to the Côtes-d'Armor dictionary of communes). The baptismal font dates from the 16th century and its vat bears the arms of the Quélen family. The statue of Sainte Anne dates from the 17th century. The altar dates from the 1870s: it seems to be the work of the sculptor Le Merer. The stained glass window, work by sculptor Rault, dates from the end of the 19th century.\nOpen daily from 9 am to 6 pm."
        ],
        "it": [
          "Patrimonio culturale",
          "la cappella o chiesa di Notre-Dame des Neiges (1859-1864), in cui si trovano la tomba del cavaliere di Guiny de Bonaban (XV secolo), il fonte battesimale (XVI secolo) e una balaustra del coro datata 1659. La prima pietra fu benedetta il 26 maggio 1859. La navata centrale è stata costruita da Alain e Tugdual Lageat. La chiesa fu benedetta il 15 giugno 1864. Si tratta infatti dell'antica cappella di Kerbors (consacrata nel 1546) che è stata ricostruita o ampliata. Il campanile è privo di cuspide perché la chiesa è costruita su un'antica palude: la cuspide avrebbe appesantito notevolmente la chiesa. L'origine del nome di Notre-Dame des Neiges risale a una chiesa di Roma dedicata alla Vergine delle Nevi e pregata in caso di peste (secondo un inno) o deriva da una grandinata che colpì Kerbors nell'agosto 1863, distruggendo i raccolti. Per evitare che l'evento si ripetesse, la chiesa fu posta sotto la protezione della Vergine e fu chiamata Notre-Dame des Neiges il 25 giugno 1864 (secondo il dizionario dei comuni della Côtes-d'Armor). Il fonte battesimale risale al XVI secolo e la sua vasca reca le armi della famiglia Quélen. La statua di Sant'Anna risale al XVII secolo. L'altare risale agli anni Settanta del XIX secolo: sembra essere opera dello scultore Le Merer. La vetrata, opera dello scultore Rault, risale alla fine del XIX secolo.\nAperto tutti i giorni dalle 9.00 alle 18.00."
        ],
        "fr": [
          "Patrimoine culturel",
          "la chapelle ou l’église Notre-Dame des Neiges (1859-1864), dans laquelle se trouve la tombe du chevalier du Guiny de Bonaban (XVème siècle), des fonts baptismaux (XVIème siècle) et une balustrade de choeur datée de 1659. La première pierre est bénie le 26 mai 1859. La nef est édifiée par Alain et Tugdual Lageat. L'église est bénite le 15 juin 1864. Il s'agit en fait de l'ancienne chapelle de de Kerbors (consacrée en 1546) qui a été reconstruite ou agrandie. Le clocher n'a pas de flèche du fait que l'église est construite sur un ancien marécage : la flèche aurait considérablement alourdi l'ensemble. L'origine du nom de Notre-Dame des Neiges remonterait à une église de Rome dédiée à la vierge des Neiges et priée en cas de peste (d'après un cantique) ou viendrait d'une tempête de grêle qui se serait abattue sur Kerbors en août 1863, détruisant les récoltes. Pour éviter que l'événement ne se reproduise, l'église a été mise sous la protection de la Vierge et aurait reçu le nom de Notre-Dame des Neiges, le 25 juin 1864 (d'après le dictionnaire des communes des Côtes-d'Armor). Les fonts baptismaux datent du XVIème siècle et sa cuve porte les armes des Quélen. La statue de Sainte Anne date du XVIIème siècle. L'autel date des années 1870 : il semble être l'oeuvre du sculpteur Le Merer. Le vitrail, oeuvre du sculpteur Rault, date de la fin du XIXème siècle.\nOuverte tous les jours de 9h à 18h."
        ],
        "es": [
          "Patrimonio cultural",
          "la capilla o iglesia de Notre-Dame des Neiges (1859-1864), en la que se encuentra la tumba del caballero de Guiny de Bonaban (siglo XV), la pila bautismal (siglo XVI) y una balaustrada del coro fechada en 1659. La primera piedra se bendijo el 26 de mayo de 1859. La nave fue construida por Alain y Tugdual Lageat. La iglesia fue bendecida el 15 de junio de 1864. En realidad, se trata de la antigua capilla de Kerbors (consagrada en 1546), reconstruida o ampliada. El campanario no tiene aguja porque la iglesia está construida sobre un antiguo pantano: la aguja habría hecho la iglesia considerablemente más pesada. El origen del nombre de Notre-Dame des Neiges se remonta a una iglesia de Roma dedicada a la Virgen de las Nieves y a la que se rezaba en caso de peste (según un himno) o proviene de una tormenta de granizo que azotó Kerbors en agosto de 1863, destruyendo los cultivos. Para evitar que el suceso se repitiera, la iglesia se puso bajo la protección de la Virgen y se denominó Notre-Dame des Neiges el 25 de junio de 1864 (según el diccionario de los municipios de Côtes-d'Armor). La pila bautismal data del siglo XVI y su pila lleva las armas de la familia Quélen. La estatua de Santa Ana data del siglo XVII. El altar data de la década de 1870: parece ser obra del escultor Le Merer. La vidriera, obra del escultor Rault, data de finales del siglo XIX.\nAbierto todos los días de 9 a 18 horas."
        ],
        "nl": [
          "Cultureel erfgoed",
          "de kapel of kerk Notre-Dame des Neiges (1859-1864), waarin het graf van ridder Guiny de Bonaban (15e eeuw), de doopvont (16e eeuw) en een kooromgang uit 1659. De eerste steen werd ingezegend op 26 mei 1859. Het schip werd gebouwd door Alain en Tugdual Lageat. De kerk werd ingezegend op 15 juni 1864. Het is in feite de voormalige kapel van Kerbors (ingewijd in 1546) die herbouwd of vergroot is. De klokkentoren heeft geen spits omdat de kerk is gebouwd op een voormalig moeras: de spits zou de kerk aanzienlijk zwaarder hebben gemaakt. De oorsprong van de naam Notre-Dame des Neiges gaat terug op een kerk in Rome gewijd aan de Maagd van de Sneeuw en waartoe werd gebeden in geval van pest (volgens een hymne) of komt van een hagelbui die Kerbors in augustus 1863 trof en de gewassen vernietigde. Om herhaling van de gebeurtenis te voorkomen, werd de kerk onder de bescherming van de Maagd geplaatst en kreeg zij op 25 juni 1864 de naam Notre-Dame des Neiges (volgens het woordenboek van de gemeenten van de Côtes-d'Armor). De doopvont dateert uit de 16e eeuw en het bekken draagt het wapen van de familie Quélen. Het standbeeld van Sint Anne dateert uit de 17e eeuw. Het altaar dateert uit de jaren 1870: het lijkt het werk te zijn van de beeldhouwer Le Merer. Het glas-in-loodraam van de beeldhouwer Rault dateert van het einde van de 19e eeuw.\nDagelijks geopend van 9 tot 18 uur."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0532e172-74c4-3189-a4ee-448ff28909c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0e5da52a-0f28-377d-8b71-27b10fb76b2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/233823f1-acb1-3b34-8361-cff1aadd7ed6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f5d8a50-1320-306d-9232-849fde8603cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86612570-e6fe-3df3-97d9-d40d5790212d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e467051-ccc6-3628-a82f-13d1fd304a81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2cb4e3f-fc8f-302a-b001-4820d7a92bc2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bda62b7a-57ea-3692-9080-03067fbf3d91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be468f26-4ba2-35c7-8ab2-15404d49beb3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f26bfdd4-3891-3ee0-af6e-237593870c89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3a2c8ccd-0144-3279-a39e-cff6c30dc2eb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/90e52dc5-5abd-3288-b933-2365c3e4269d",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Eglise Kerbors"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Spendeau (https://commons.wikimedia.org/wiki/User:Spendeau)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d91d6721-c48c-346a-9f99-085fa332e874",
          "ebucore:fileSize": [
            6246799
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3864,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/6/6a/Eglise_Kerbors.jpg"
          ],
          "ebucore:width": 5152,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f1aa8d1a-5443-31e9-a3c0-e8e213fb7713",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/58c10dc0-ebb2-3b95-b5a5-b5c6385ad5f3",
          "schema:addressLocality": "Kerbors",
          "schema:postalCode": "22610",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22085",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Kerbors"
              ],
              "pt": [
                "Kerbors"
              ],
              "en": [
                "Kerbors"
              ],
              "it": [
                "Kerbors"
              ],
              "fr": [
                "Kerbors"
              ],
              "nl": [
                "Kerbors"
              ],
              "es": [
                "Kerbors"
              ]
            },
            "insee": "22085",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7bf6fe3b-63fc-35e7-89df-f8a90dc57636",
        "schema:latitude": "48.8286785",
        "schema:longitude": "-3.1826019",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-14",
  "lastUpdateDatatourisme": "2023-03-15T02:04:50.178Z"
}