{
  "@id": "https://data.datatourisme.fr/38/df68d53f-2a93-33a0-8f51-336c28066a75",
  "dc:identifier": "FMABRE029V53OOOW",
  "schema:endDate": [
    "2023-07-11"
  ],
  "schema:startDate": [
    "2023-07-11"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Festival des Brodeuses - Concert Cécile Corbel"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/91b8edd3-0f51-3aa0-8a1b-40972a910c45",
    "schema:legalName": "OT Destination Pays Bigouden Sud",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/174a6164-aa89-3e01-8797-72a989f8e304",
      "schema:email": [
        "contact@fetedesbrodeuses.com"
      ],
      "schema:telephone": [
        "+33 2 98 82 37 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.festival-desbrodeuses.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/374ed47e-8398-3087-8d25-7e3216825d2d",
      "dc:description": {
        "de": [
          "Auf dem Programm der Ausgabe 2023 des unumgänglichsten Festes des Pays Bigouden stehen :\nKonzert der Sängerin und Harfenistin Cécile Corbel.\n\nSie wurde 1980 im Finistère geboren. Komponistin, Autorin von Chansons und Filmmusik, keltische Harfenistin & Sängerin.\n12 Alben unter ihrem Namen seit 2005: 5 unabhängig, 4 mit Universal Music (u. a. Soundtrack des Films Terre Des Ours - Paramount) , 2 international (Yamaha -Tokuma), darunter der Soundtrack des Animationsfilms der Ghibli-Studios \"Arrietty le Petit Monde des Chapardeurs\".\nNeues Album \"Notes\" (2021) und Show \"Enfant Du Vent\" für ein junges Publikum auf Tournee.\n2021 : Adaption der Lieder für die französische Version des Films \"Belle\" von Mamoru Hosoda - kommt am 29. Dezember 2021 in die Kinos\n+ 1000 Konzerte in + 20 Ländern in den letzten 15 Jahren, in Frankreich, Europa und Asien (Festival Rock In Japan, Tokyo Opera City Hall, BlueNote Tokyo, Billboard Osaka, Auditorium Stravinsky Montreux...)\n2 Tourneen in China 2017 und 2019\nZusammenarbeit mit dem japanischen DJ Daishi Dance, Faada Freddy, Stanislas, Gabriel Yacoub, Guo Gan, Alan Simon, Pomme, Natasha St Pier, Misaki Iwasa, Hommage-Album an Yumi Arai (Sony).\n-Preisträgerin 2020 des Prix Andrée Chedid - Le Printemps des Poètes\n-Beste Filmmusik Tokyo Anime Fair 2011\n- Beste Filmmusik 2010 bei den Japan Golden Disc Awards.\n-2 Goldene Schallplatten für den Soundtrack von \"Karigurashi no Arrietty\" 2010\n- Preis Paris Jeunes Talents 2005\n\nIm Jahr 2020 wird ihr Song \"Take Me Hand\" der 32. meistgehörte Song ALL TIME auf der führenden chinesischen Streaming-Website \"Netease\".\nLeidenschaft für Archäologie, Geschichte, immaterielles Kulturerbe, Übertragung, Kinderliteratur, Animationsfilm.\n- Definitive SACEM-Mitgliedschaft seit 2017 - Mitglied der SACEM-Kommission für Erinnerung und Erbe in den Jahren 2020/21 und 2022\nHat ihr Label bereits 2004 gegründet, um ihr erstes Album zu produzieren.\nSeitdem hat sich diese Struktur diversifiziert und ist auch Verleger, Aufnahmestudio, Tourneeveranstalter.\n\nPraktische Informationen:\nSitzplätze.\nKarten sind vor Ort während des Konzerts oder im Vorverkauf in der Touristeninformation und im Büro des Festivals der Stickerinnen erhältlich."
        ],
        "en": [
          "On the program for this 2023 edition of Pays Bigouden's most not-to-be-missed festival:\nConcert by harpist Cécile Corbel.\n\nBorn in Finistère in 1980. Composer, author of songs and film scores, Celtic harpist & singer.\n12 albums under her own name since 2005: 5 independent, 4 with Universal Music (including the soundtrack to the film Terre Des Ours - Paramount) , 2 international (Yamaha -Tokuma) including the soundtrack to the Studios Ghibli animated film \"Arrietty le Petit Monde des Chapardeurs\".\nNew album \"Notes\" (2021) and \"Enfant Du Vent\" show for young audiences on tour.\n2021 : Adaptation of songs for the French version of Mamoru Hosoda's film \"Belle\" - in cinemas December 29, 2021\n+ More than 1,000 concerts in more than 20 countries over the past 15 years, in France, Europe and Asia (Rock In Japan Festival, Tokyo Opera City Hall, BlueNote Tokyo, Billboard Osaka, Auditorium Stravinsky Montreux...)\n2 tours in China 2017 and 2019\nCollaborations with Japanese DJ Daishi Dance, Faada Freddy, Stanislas, Gabriel Yacoub, Guo Gan, Alan Simon, Pomme, Natasha St Pier, Misaki Iwasa, tribute album to Yumi Arai (Sony).\n-Winner 2020 of the Andrée Chedid Prize - Le Printemps des Poètes\n-Best Film Score Tokyo Anime Fair 2011\n- Best Film Score 2010 at the Japan Golden Disc Awards.\n-2 Gold Discs for the soundtrack of \"Karigurashi no Arrietty\" 2010\n- Prix Paris Jeunes Talents 2005\n\nIn 2020 her song \"Take Me Hand\" became the 32nd most listened to ALL TIME song on China's leading streaming site \"Netease\".\nPassionate about archaeology, history, intangible heritage, transmission, children's literature and animated film.\n- Definitive member of SACEM since 2017 - member of the SACEM Memory and Heritage Commission in 2020/21 and 2022\nCreated her own label in 2004 to produce her 1st album.\nSince then, this structure has diversified and is also a publisher, recording studio and tour operator.\n\nPractical info :\nSeating available.\nTickets available on site at the concert or by pre-sale at the tourist office and at the Festival des Brodeuses office."
        ],
        "it": [
          "Il programma di questa edizione 2023 del festival più imperdibile del Pays Bigouden:\nConcerto dell'arpista Cécile Corbel.\n\nNata nel Finistère nel 1980. Compositrice, autrice di canzoni e musiche da film, arpista celtica e cantante.\n12 album a suo nome dal 2005: 5 indipendenti, 4 con Universal Music (tra cui la colonna sonora del film Terre Des Ours - Paramount), 2 internazionali (Yamaha - Tokuma) tra cui la colonna sonora del film d'animazione degli Studios Ghibli \"Arrietty le Petit Monde des Chapardeurs\".\nNuovo album \"Notes\" (2021) e spettacolo \"Enfant Du Vent\" per un pubblico giovane in tournée.\n2021 : Adattamento delle canzoni per la versione francese del film \"Belle\" di Mamoru Hosoda - nei cinema il 29 dicembre 2021\n+ Più di 1.000 concerti in più di 20 paesi negli ultimi 15 anni, in Francia, Europa e Asia (Rock In Japan Festival, Tokyo Opera City Hall, BlueNote Tokyo, Billboard Osaka, Auditorium Stravinsky Montreux...)\n2 tour in Cina nel 2017 e nel 2019\nCollaborazioni con il DJ giapponese Daishi Dance, Faada Freddy, Stanislas, Gabriel Yacoub, Guo Gan, Alan Simon, Pomme, Natasha St Pier, Misaki Iwasa, album tributo a Yumi Arai (Sony).\n-Vincitore del Premio Andrée Chedid 2020 - Le Printemps des Poètes\n-Miglior colonna sonora Tokyo Anime Fair 2011\n- Miglior colonna sonora 2010 ai Japan Golden Disc Awards.\n-2 dischi d'oro per la colonna sonora di \"Karigurashi no Arrietty\" 2010\n- Premio Parigi Giovani Talenti 2005\n\nNel 2020 la sua canzone \"Take Me Hand\" è diventata la 32esima canzone più ascoltata di tutti i tempi sul principale sito di streaming cinese \"Netease\".\nAppassionata di archeologia, storia, patrimonio immateriale, trasmissione, letteratura per bambini e film d'animazione.\n- Membro definitivo della SACEM dal 2017 - membro della Commissione Memoria e Patrimonio della SACEM nel 2020/21 e 2022\nHa creato la sua etichetta nel 2004 per produrre il suo primo album.\nDa allora, questa struttura si è diversificata ed è anche editore, studio di registrazione e tour operator.\n\nInformazioni pratiche :\nPosti a sedere.\nBiglietti disponibili sul posto al concerto o in anticipo presso l'ufficio turistico e l'ufficio del Festival delle Ricamatrici."
        ],
        "fr": [
          "Au programme de cette édition 2023 de la fête la plus incontournable du Pays Bigouden :\nConcert de la chanteuse harpiste Cécile Corbel.\n\nNée dans le Finistère en 1980. Compositrice, auteure de chansons et musiques de films, harpiste celtique & chanteuse.\n12 albums sous son nom depuis 2005 : 5 en indépendant, 4 avec Universal Music (dont BO du film Terre Des Ours - Paramount) , 2 à l'international (Yamaha -Tokuma) dont la BO du film d'animation des Studios Ghibli  \"Arrietty le Petit Monde des Chapardeurs\".\nNouvel album \"Notes\" (2021) et spectacle \" Enfant Du Vent\" à destination du jeune public en tournée.\n2021 : Adaptation des chansons pour la version française du film \"Belle\" de Mamoru Hosoda - sur les écrans le 29 décembre 2021\n+ de 1000 concerts dans + de 20 pays depuis 15 ans, en France, Europe et Asie. (Festival Rock In Japan, Tokyo Opera City Hall, BlueNote Tokyo, Billboard Osaka, Auditorium Stravinsky Montreux...)\n2 tournées en Chine 2017 et 2019\nCollaborations avec le DJ japonais Daishi Dance, Faada Freddy, Stanislas, Gabriel Yacoub, Guo Gan, Alan Simon, Pomme, Natasha St Pier, Misaki Iwasa, album hommage à Yumi Arai (Sony).\n-Lauréate 2020 du Prix Andrée Chedid - Le Printemps des Poètes\n-Meilleure musique de film Tokyo Anime Fair 2011\n- Meilleure musique de film 2010 aux Japan Golden Disc Awards.\n-2 Disques d'or pour la BO de \"Karigurashi no Arrietty\" 2010\n- Prix Paris Jeunes Talents 2005\n\nEn 2020 sa chanson \"Take Me Hand\" devient la la 32ème chanson la plus écoutée ALL TIME sur le premier site de streaming chinois \"Netease\".\nPassionnée par l'archéologie, l'histoire, le patrimoine immatériel, la transmission, la littérature jeunesse, le cinéma d'animation.\n- Sociétaire définitive SACEM depuis 2017 - membre de la commission Mémoire et Patrimoine SACEM en 2020/21 et 2022\nA créé son label dès 2004 pour produire son 1er album.\nDepuis cette structure s'est diversifiée et est aussi éditrice, studio d'enregistrement, tourneur.\n\nInfos pratique :\nPlaces assises.\nBillets disponibles sur place lors du concert ou en préventes en office du tourisme et à la permanence du festival des brodeuses."
        ],
        "nl": [
          "Op het programma voor deze 2023 editie van het meest niet te missen festival van Pays Bigouden:\nConcert door harpiste Cécile Corbel.\n\nGeboren in Finistère in 1980. Componiste, auteur van liedjes en filmmuziek, Keltische harpiste en zangeres.\n12 albums onder haar eigen naam sinds 2005: 5 onafhankelijk, 4 met Universal Music (waaronder de soundtrack van de film Terre Des Ours - Paramount), 2 internationaal (Yamaha - Tokuma) waaronder de soundtrack van de Studios Ghibli animatiefilm \"Arrietty le Petit Monde des Chapardeurs\".\nNieuw album \"Notes\" (2021) en \"Enfant Du Vent\" show voor jong publiek op tournee.\n2021 : Aanpassing van de liedjes voor de Franse versie van Mamoru Hosoda's film \"Belle\" - in de bioscopen op 29 december 2021\n+ Meer dan 1.000 concerten in meer dan 20 landen in de afgelopen 15 jaar, in Frankrijk, Europa en Azië (Rock In Japan Festival, Tokyo Opera City Hall, BlueNote Tokyo, Billboard Osaka, Auditorium Stravinsky Montreux...)\n2 tournees door China in 2017 en 2019\nSamenwerkingen met de Japanse DJ Daishi Dance, Faada Freddy, Stanislas, Gabriel Yacoub, Guo Gan, Alan Simon, Pomme, Natasha St Pier, Misaki Iwasa, tribute album voor Yumi Arai (Sony).\n-Winnaar van de Andrée Chedid Prijs 2020 - Le Printemps des Poètes\n-Beste filmscore Tokyo Anime Fair 2011\n- Beste filmscore 2010 bij de Japan Golden Disc Awards.\n-2 Gouden Schijven voor de soundtrack van \"Karigurashi no Arrietty\" 2010\n- Prix Paris Jeunes Talents 2005\n\nIn 2020 werd haar nummer \"Take Me Hand\" het 32e meest beluisterde nummer ALL TIME op China's toonaangevende streaming site \"Netease\".\nGepassioneerd door archeologie, geschiedenis, immaterieel erfgoed, overdracht, kinderliteratuur en animatiefilms.\n- Definitief lid van SACEM sinds 2017 - lid van de SACEM Geheugen- en Erfgoedcommissie in 2020/21 en 2022\nRichtte in 2004 haar eigen label op om haar 1e album te produceren.\nSindsdien is deze structuur gediversifieerd en is ze ook uitgever, opnamestudio en touroperator.\n\nPraktische info :\nZitplaatsen.\nKaartjes verkrijgbaar ter plaatse bij het concert of vooraf bij het toeristenbureau en het kantoor van het festival des brodeuses."
        ],
        "es": [
          "En el programa de esta edición 2023 del festival más importante del Pays Bigouden:\nConcierto de la arpista Cécile Corbel.\n\nNacida en Finistère en 1980. Compositora, autora de canciones y música de cine, arpista celta y cantante.\n12 álbumes a su nombre desde 2005: 5 independientes, 4 con Universal Music (incluida la banda sonora de la película Terre Des Ours - Paramount), 2 internacionales (Yamaha - Tokuma) incluida la banda sonora de la película de animación de Studios Ghibli \"Arrietty le Petit Monde des Chapardeurs\".\nNuevo álbum \"Notes\" (2021) y espectáculo \"Enfant Du Vent\" para público joven en gira.\n2021 : Adaptación de las canciones para la versión francesa de la película \"Belle\" de Mamoru Hosoda - en cines el 29 de diciembre de 2021\n+ Más de 1000 conciertos en más de 20 países en los últimos 15 años, en Francia, Europa y Asia (Rock In Japan Festival, Tokyo Opera City Hall, BlueNote Tokyo, Billboard Osaka, Auditorium Stravinsky Montreux...)\n2 giras por China en 2017 y 2019\nColaboraciones con el DJ japonés Daishi Dance, Faada Freddy, Stanislas, Gabriel Yacoub, Guo Gan, Alan Simon, Pomme, Natasha St Pier, Misaki Iwasa, álbum homenaje a Yumi Arai (Sony).\n-Ganador del Premio Andrée Chedid 2020 - Le Printemps des Poètes\n-Mejor banda sonora de la Tokyo Anime Fair 2011\n- Mejor banda sonora de película 2010 en los Japan Golden Disc Awards.\n-2 Discos de Oro por la banda sonora de \"Karigurashi no Arrietty\" 2010\n- Premio París Jóvenes Talentos 2005\n\nEn 2020 su canción \"Take Me Hand\" se convirtió en la 32ª canción más escuchada de TODOS LOS TIEMPOS en el sitio de streaming líder en China \"Netease\".\nApasionada de la arqueología, la historia, el patrimonio inmaterial, la transmisión, la literatura infantil y el cine de animación.\n- Miembro definitivo de la SACEM desde 2017 - miembro de la Comisión de Memoria y Patrimonio de la SACEM en 2020/21 y 2022\nCreó su propio sello discográfico en 2004 para producir su 1er álbum.\nDesde entonces, esta estructura se ha diversificado y es también editor, estudio de grabación y operador turístico.\n\nInformación práctica :\nAforo.\nEntradas disponibles in situ en el concierto o con antelación en la oficina de turismo y en la oficina del Festival de los Bordadores."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/5b263c20-8b90-3535-844e-871b4d3c7105",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/683dd502-5670-3013-a1ca-97cdfe0ca799",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/930460d3-b3e7-3bb1-9230-5248404342d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d2675f05-6e36-3472-a3ec-f57ab84c59f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db9a4d82-9bdc-3835-b2bb-387a12fc6630",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ed0c1cc9-0e82-370e-8c8a-5a82e60d171b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/944a8e48-a6e8-3f5b-851a-8b59fcfb4e67",
          "schema:addressLocality": "Pont-l'Abbé",
          "schema:postalCode": "29120",
          "schema:streetAddress": [
            "5 Place des Carmes",
            "Eglise Nd Des Carmes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29220",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pont-l'Abbé"
              ],
              "pt": [
                "Pont-l'Abbé"
              ],
              "en": [
                "Pont-l'Abbé"
              ],
              "it": [
                "Pont-l'Abbé"
              ],
              "fr": [
                "Pont-l'Abbé"
              ],
              "nl": [
                "Pont-l'Abbé"
              ],
              "es": [
                "Pont-l'Abbé"
              ]
            },
            "insee": "29220",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/46a9f5c8-b5ed-3a03-a0a3-1b0cdb1982d6",
        "schema:latitude": "47.86633",
        "schema:longitude": "-4.21912",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-13",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.65Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/030b25e7-a6e6-36cc-88a6-f32e6083ba05",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-11",
      "startDate": "2023-07-11",
      "startTime": "20:00:00"
    }
  ]
}