{
  "@id": "https://data.datatourisme.fr/38/df0ef1f5-091f-37d6-8a78-028767d86287",
  "dc:identifier": "FMABRE035V52AJUQ",
  "schema:endDate": [
    "2023-08-18"
  ],
  "schema:startDate": [
    "2023-08-18"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Les Suspensions de l'été. Apéro-concert Barbara Rivage"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c7bd526c-6774-3628-9565-f2114306915f",
    "schema:legalName": "OT - CHATEAUGIRON",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/12b2bc91-f1ec-3824-a640-50fbd42c4c8f",
      "schema:telephone": [
        "+33 2 99 37 89 02"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d6aeb38d-f7eb-398e-90e0-10c38e4475ad",
      "dc:description": {
        "de": [
          "Barbara Rivage? ein sanfter Pop am Fuße des Schlosses aus dem 17.\n\nEin schöner und sanfter Abend in Aussicht, der von dem bezaubernden Duo Barbara Rivage an diesem außergewöhnlichen Ort im Pays de Châteaugiron begleitet wird.\nBarbara Rivage wurde mitten in der Nacht geboren, in einer Stunde, in der der Raum für Kreativität unendlich ist, getrieben von einem viszeralen Bedürfnis, seinen Kummer zu exorzieren. Zunächst von der legendären Band The Velvet Underground und der Sängerin Nico beeinflusst, wurden ihre Lieder immer klarer und feiner und wandten sich einem französischen Pop zu, der von den Welten von Sébastien Tellier und Redcar inspiriert wurde. Die dunkle und intensive Stimme von Roxane konfrontiert eine dramatische Poesie mit den melodiösen und tröstlichen Gitarren von Vivien. Ihre Musik klingt wie ein Ruf in der Nacht und lässt uns für immer in die Nähe dieser seltsamen Vögel eintauchen, die in einem Duell bei Sonnenuntergang dem Licht entgegenfliegen.\n\n\nDas Programm dieses Abends :\n \n19.00 Uhr: Eröffnung des Restaurantbereichs. Mit Foodtruck und Getränkestand\nSchließung des Restaurantbereichs um 22.00 Uhr.\n\n19h00 ? 19.45 Uhr: \"Flash\"-Führung durch die Außenanlagen des Schlosses (10 Min.). Abfahrt alle 15 Minuten. Kostenlos.\n\n20:30 Uhr: Konzert Barbara Rivage (Independent Pop)\nDauer: 1 Std\n\n\nDieses Aperitif-Konzert ist Teil des Sommerprogramms, das vom Office de Tourisme du Pays de Châteaugiron angeboten wird: Les Suspensions de l?été (Die Aussetzungen des Sommers).\n5 Termine, 5 Veranstaltungen, 5 Gemeinden für einen Sommer, in dem alles erlaubt ist, einen Sommer zum Tanzen, Singen, Lieben, Schlemmen, Entdecken, Genießen, Überraschen und Faulenzen... einen Sommer, in dem die Zeit stillsteht!\nDie Suspensionen des Sommers sind auch Begegnungen zwischen künstlerischen Ereignissen und Kulturerbe, eine gute Möglichkeit, unsere Region und ihr natürliches und historisches Erbe zu entdecken oder wiederzuentdecken\n\n\nPraktische Informationen zu dieser Veranstaltung :\n- Großer Parkplatz auf dem Feld gegenüber dem Schloss\n- PMR-Toiletten vor Ort\n- Konzert im Stehen oder im Gras sitzend, einige Bänke und Liegestühle sind ebenfalls verfügbar.\n\n\n\n\n\nEin großes Dankeschön an die Besitzer des Château du Gué, dass sie uns für die Dauer dieser Sommersuspension aufgenommen haben."
        ],
        "en": [
          "Barbara Rivage? a soft pop at the foot of the 17th-century château.\n\nA beautiful, gentle evening in prospect, accompanied by the bewitching duo Barbara Rivage in this exceptional Pays de Châteaugiron venue.\nBarbara Rivage was born in the middle of the night, at a time when creative space is infinite, driven by a visceral need to exorcise one?s sorrows. Initially influenced by the legendary group The Velvet Underground and singer Nico, their songs became more precise and refined, turning towards a French-language pop inspired by the worlds of Sébastien Tellier and Redcar. Roxane?s dark, intense voice sets dramatic poetry against Vivien?s melodious, comforting guitars. Their music echoes like a call in the night, immersing us forever in the company of these strange birds flying off into the light, in a sunset duel.\n\n\nOn the program for this evening:\n \n7:00 pm: opening of the catering area. With foodtruck and refreshment bar\nFood court closes at 10pm.\n\n19h00 ? 7:45pm: \"Flash\" guided tour of the château exteriors (10 min). Tours depart every 15 minutes. Free admission.\n\n8:30pm: Barbara Rivage concert (indie pop)\nDuration: 1 hr\n\n\nThis apéro-concert is part of the summer program offered by the Pays de Châteaugiron Tourist Office: Les Suspensions de l?été.\n5 dates, 5 events, 5 towns for a summer where anything goes, a summer to dance, sing, love, feast, discover, enjoy, surprise and bask... a summer where time stands still!\nLes Suspensions de l'été is also a meeting place for artistic events and heritage, a great way to discover or rediscover our region and its natural and historical heritage\n\n\nPractical information for this event:\n- Ample parking in the field opposite the château\n- PRM toilets on site\n- Concert standing or seated on the grass, some benches and deckchairs also available.\n\n\n\n\n\nMany thanks to the owners of Château du Gué for welcoming us for this summer Suspensions."
        ],
        "it": [
          "Barbara Rivage? un dolce schiocco ai piedi del castello del XVII secolo.\n\nUna serata bella e delicata, accompagnata dall'ammaliante duo Barbara Rivage in questo locale d'eccezione nella regione di Châteaugiron.\nBarbara Rivage è nata nel cuore della notte, in un momento in cui lo spazio creativo è infinito, spinta da un bisogno viscerale di esorcizzare i propri dolori. Inizialmente influenzate dal leggendario gruppo The Velvet Underground e dalla cantante Nico, le loro canzoni sono diventate più precise e raffinate, virando verso un pop in lingua francese ispirato ai mondi di Sébastien Tellier e Redcar. La voce scura e intensa di Roxane contrappone una poesia drammatica alle chitarre melodiose e confortanti di Vivien. La loro musica riecheggia come un richiamo nella notte, avvicinandoci per sempre a questi strani uccelli che volano verso la luce, in un duello al tramonto.\n\n\nIn programma per questa serata:\n \nore 19.00: apertura dell'area ristorazione. Con foodtruck e bar di ristoro\nChiusura dell'area ristorazione alle 22.00.\n\n19h00 ? 19.45: visita guidata \"Flash\" degli esterni del castello (10 minuti). Le visite partono ogni 15 minuti. Ingresso libero.\n\n20.30: Concerto di Barbara Rivage (indie pop)\nDurata: 1 ora\n\n\nQuesto concerto-aperitivo fa parte del programma estivo dell'Ufficio del Turismo del Pays de Châteaugiron: Les Suspensions de l'été.\n5 date, 5 eventi, 5 città per un'estate in cui tutto è possibile, un'estate in cui ballare, cantare, amare, divertirsi, scoprire, approfittare, sorprendersi... un'estate in cui il tempo si ferma!\nLes Suspensions de l'été riunisce anche eventi artistici e patrimonio, un ottimo modo per scoprire o riscoprire la nostra regione e il suo patrimonio naturale e storico\n\n\nInformazioni pratiche per questo evento:\n- Ampio parcheggio nel campo di fronte al castello\n- Servizi igienici in loco\n- Concerto in piedi o seduti sull'erba, sono disponibili anche alcune panche e sedie a sdraio.\n\n\n\n\n\nUn grande ringraziamento ai proprietari dello Château du Gué per averci accolto per questa Sospensione estiva."
        ],
        "fr": [
          "Barbara Rivage… une douceur pop au pied du château du 17ème siècle.\n\nUne belle et douce soirée en perspective accompagné par le duo envoutant Barbara Rivage au sein de ce lieu exceptionnel du Pays de Châteaugiron. \nBarbara Rivage est né en pleine nuit, à l’heure où l’espace de création est infini, poussé par un besoin viscéral d’exorciser ses peines. D’abord influencé par le groupe mythique The Velvet Underground et la chanteuse Nico, leurs chansons se précisent, s’affinent et se tournent vers une pop en français inspirée des univers de Sébastien Tellier et Redcar. La voix sombre et intense de Roxane confronte une poésie dramatique aux guitares mélodieuses et réconfortantes de Vivien. Leur musique résonne comme un appel dans la nuit et nous plonge à jamais près de ces drôles d’oiseaux qui s’envolent vers la lumière, dans un duel au coucher de soleil.\n\n\nAu programme de cette soirée :\n \n19h00 : ouverture de l'espace restauration. Avec foodtruck et buvette\nFermeture de l'espace restauration à 22h.\n\n19h00 – 19h45 : Visite guidée « flash » des extérieurs du château (10 min). Départ toutes les 15 minutes. Gratuit.\n\n20h30 : concert Barbara Rivage (pop indépendante)\nDurée : 1h\n\n\nCet apéro-concert fait partie de la programmation estivale proposée par l'Office de Tourisme du Pays de Châteaugiron : Les Suspensions de l’été. \n5 dates, 5 évènements, 5 communes pour un été où tout est permis, un été pour danser, chanter, aimer, se régaler, découvrir, profiter, se surprendre se prélasser... un été où l'on suspend le temps !\nLes Suspensions de l'été, ce sont aussi des rencontres entre des évènements artistiques et des patrimoines, une bonne façon de découvrir ou de redécouvrir notre territoire et son patrimoine naturel et historique\n\n\nInformations pratiques pour cet évènement : \n- Grand parking dans le champ situé en face du château\n- Toilettes PMR sur place\n- Concert debout ou assis dans l'herbe, quelques bancs et transats disponibles également. \n\n\n\n\n\nUn grand merci aux propriétaire du château du Gué de nous accueillir le temps de cette Suspensions de l'été."
        ],
        "nl": [
          "Barbara Rivage? een zachte knal aan de voet van het 17e-eeuwse kasteel.\n\nEen mooie, zachte avond in het vooruitzicht, begeleid door het betoverende duo Barbara Rivage op deze uitzonderlijke locatie in de regio Châteaugiron.\nBarbara Rivage werd midden in de nacht geboren, op een moment dat de creatieve ruimte oneindig is, gedreven door een viscerale behoefte om het verdriet uit te bannen. Aanvankelijk beïnvloed door de legendarische groep The Velvet Underground en zangeres Nico, werden hun liedjes preciezer en verfijnder, en richtten ze zich op Franstalige pop geïnspireerd door de werelden van Sébastien Tellier en Redcar. De donkere, intense stem van Roxane plaatst dramatische poëzie tegenover de melodieuze, troostende gitaren van Vivien. Hun muziek weergalmt als een roep in de nacht, die ons voor altijd dichter bij deze vreemde vogels brengt terwijl ze wegvliegen in het licht, in een duel bij zonsondergang.\n\n\nOp het programma voor deze avond:\n \n19.00 uur: opening van het cateringgedeelte. Met foodtruck en verfrissingsbar\nFoodcourt sluit om 22.00 uur.\n\n19h00 ? 19u45: \"Flash\" rondleiding door de buitenkant van het kasteel (10 minuten). Rondleidingen vertrekken elke 15 minuten. Gratis toegang.\n\n20u30: concert van Barbara Rivage (indiepop)\nDuur: 1 uur\n\n\nDit apéroconcert maakt deel uit van het zomerprogramma van het Office du Tourisme du Pays de Châteaugiron: Les Suspensions de l'été.\n5 data, 5 evenementen, 5 steden voor een zomer waar alles kan, een zomer om te dansen, te zingen, lief te hebben, te genieten, te ontdekken, te profiteren, jezelf te verrassen... een zomer waar de tijd stilstaat!\nLes Suspensions de l'été brengt ook artistieke evenementen en erfgoed samen, een geweldige manier om onze regio en haar natuurlijke en historische erfgoed te ontdekken of te herontdekken\n\n\nPraktische informatie voor dit evenement:\n- Ruime parkeergelegenheid op het veld tegenover het kasteel\n- PRM-toiletten ter plaatse\n- Concert staand of zittend op het gras, enkele banken en ligstoelen ook beschikbaar.\n\n\n\n\n\nHartelijk dank aan de eigenaars van Château du Gué voor hun gastvrijheid tijdens deze zomervakantie."
        ],
        "es": [
          "Barbara Rivage... un pop suave a los pies del castillo del siglo XVII.\n\nEn este lugar excepcional de la región de Châteaugiron le espera una velada hermosa y apacible, acompañada por el hechizante dúo Barbara Rivage.\nBarbara Rivage nació en plena noche, en un momento en el que el espacio creativo es infinito, impulsada por una necesidad visceral de exorcizar las penas. Inicialmente influida por el legendario grupo The Velvet Underground y la cantante Nico, sus canciones se volvieron más precisas y refinadas, virando hacia un pop francófono inspirado en los universos de Sébastien Tellier y Redcar. La voz oscura e intensa de Roxane opone una poesía dramática a las guitarras melodiosas y reconfortantes de Vivien. Su música resuena como una llamada en la noche, acercándonos cada vez más a estos extraños pájaros que vuelan hacia la luz, en un duelo al atardecer.\n\n\nEn el programa de esta noche:\n \n19.00 h: apertura de la zona de restauración. Con foodtruck y barra de refrescos\nLa zona de restauración cierra a las 22.00 horas.\n\n19h00 ? 19.45 h: visita guiada \"Flash\" de los exteriores del castillo (10 minutos). Salidas cada 15 minutos. Entrada gratuita.\n\n20h30: Concierto de Barbara Rivage (indie pop)\nDuración: 1 hora\n\n\nEste apéro-concierto forma parte del programa estival de la Oficina de Turismo del País de Châteaugiron: Les Suspensions de l'été.\n5 fechas, 5 eventos, 5 ciudades para un verano en el que todo vale, un verano para bailar, cantar, amar, disfrutar, descubrir, aprovechar, sorprenderse... ¡un verano en el que el tiempo se detiene!\nLes Suspensions de l'été también reúnen manifestaciones artísticas y patrimonio, una buena manera de descubrir o redescubrir nuestra región y su patrimonio natural e histórico\n\n\nInformación práctica\n- Amplio aparcamiento en el campo frente al castillo\n- Aseos PMR in situ\n- Concierto de pie o sentado en la hierba, algunos bancos y tumbonas también disponibles.\n\n\n\n\n\nMuchas gracias a los propietarios del Château du Gué por acogernos en esta suspensión de verano."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/37fa1332-d0e3-35af-96b5-82955e5a66df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49360e78-ac05-3112-918c-02d6eb50f177",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b33cf79-8404-3349-a8ee-004d93b977ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/768d59a8-754c-32de-ba2c-034a79e70153",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecf1eae3-3533-3c9b-9027-9abca2b108e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4aac30ad-1df7-3a0e-80f3-6257087c26b7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/169d0cad-d33d-3899-89a2-68e531c679a5",
          "schema:addressLocality": "Servon-sur-Vilaine",
          "schema:postalCode": "35530",
          "schema:streetAddress": [
            "Château du Gué"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35327",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Servon-sur-Vilaine"
              ],
              "pt": [
                "Servon-sur-Vilaine"
              ],
              "en": [
                "Servon-sur-Vilaine"
              ],
              "it": [
                "Servon-sur-Vilaine"
              ],
              "fr": [
                "Servon-sur-Vilaine"
              ],
              "nl": [
                "Servon-sur-Vilaine"
              ],
              "es": [
                "Servon-sur-Vilaine"
              ]
            },
            "insee": "35327",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5de20c8f-4704-3aac-a6ac-a861ea1463fc",
        "schema:latitude": "48.1181733",
        "schema:longitude": "-1.4685229",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.647Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/dcf7b396-45e7-3f85-bc67-7d2e5fe34b2b",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-18",
      "endTime": "22:00:00",
      "startDate": "2023-08-18",
      "startTime": "19:00:00"
    }
  ]
}