{
  "@id": "https://data.datatourisme.fr/38/df6c4a81-e8d7-3b55-b70d-c9c3be78fff2",
  "dc:identifier": "ASCBRE0220835C2R",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "Atelier Régional du Bois 'Ludik'"
    ],
    "fr": [
      "Atelier Régional du Bois 'Ludik'"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/bb73afc3-1e04-3bbc-b528-a5ffb77bf838",
    "schema:legalName": "SITARMOR",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/05058abd-0418-3afa-a7c1-be2bc223075a",
      "schema:email": [
        "boisludik@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 81 70 90 18",
        "+33 9 63 66 65 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.atelierduboisludik.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1928a03a-d19d-3a38-8efa-e5b7a6d1ee6b",
      "dc:description": {
        "de": [
          "In den Werkstätten des Bois Ludik riecht es nach Sägemehl und Spänen, nach Farbe und Geselligkeit\nVon 7 bis 77 Jahren kann jeder in diesen Werkstätten, die das Leben im Hafen von Saint-Brieuc zeigen, etwas lernen oder perfektionieren. Unter der Leitung von zwei Animateurinnen, Sylvia und Sandy, entstehen wie von Zauberhand Puzzlemäuse, Rollgrashüpfer und andere Schmuckbäume. Ob in einem ganzjährigen Kurs oder in einem 6-stündigen Workshop, ob in der Gruppe, mit der Familie oder mit Kindern in den Ferien - die Holzwerkstatt Ludik bringt die Kreativität jedes Einzelnen zum Vorschein. Machen wir Bekanntschaft mit der Laubsäge, was für ein schöner Name! Mit dieser Säge können die Fortgeschrittenen Puzzles herstellen, aber auch ausgearbeitete Dekorationsgegenstände... Schleifen und Pyrogravieren sind ebenfalls mit von der Partie. Die Werkstatt ist voller Ideen: Mobiles, Sparschweine, Solifloren, altes Spielzeug, Puzzles, Nussknacker... Modernes und Altes gehen Hand in Hand, es wird gemischt und die Schülerinnen und Schüler wissen es zu schätzen. Kinder, Erwachsene, Menschen mit Behinderungen, Familien oder Schüler kreieren gemeinsam in diesen in der Bretagne einzigartigen Holzwerkstätten.\nKlopfen Sie auf Holz, das bringt Glück!"
        ],
        "en": [
          "Learn about woodworking with the help of two teachers. Lessons and training courses for beginners and advanced learners. For all ages.\nAge 7 and up. 6h training courses."
        ],
        "it": [
          "I laboratori di Bois Ludik profumano di segatura e trucioli, di colore e di convivialità\nDai 7 ai 77 anni, tutti possono imparare o migliorare le proprie abilità in questi laboratori nel porto di Saint-Brieuc. Sotto la guida di due istruttrici, Sylvia e Sandy, nascono come per magia topi puzzle, cavallette su ruote e altri alberi gioiello. In un corso annuale o in un laboratorio di 6 ore, in gruppo, in famiglia o tra bambini durante le vacanze, il laboratorio del legno di Ludik rivela la creatività di ogni individuo. Facciamo conoscenza con la sega da traforo, che bel nome! Questa sega permetterà ai più esperti di creare puzzle, ma anche elaborati oggetti decorativi... Anche la levigatura e la pirografia fanno parte della celebrazione. Il laboratorio è pieno di idee, di mobiles, salvadanai, soliflores, vecchi giocattoli, puzzle, schiaccianoci? Il moderno e l'antico vanno di pari passo, le miscele sono di rigore e gli alunni lo apprezzano. Bambini, adulti, disabili, famiglie o scolaresche creano insieme in questi laboratori del legno, unici in Bretagna.\nTocca il legno, porta fortuna!"
        ],
        "fr": [
          "Les ateliers du Bois Ludik sentent bon la sciure et les copeaux, la couleur et la convivialité. \nDe 7 à 77 ans, chacun peut s’initier ou se perfectionner dans ces ateliers de vie du port de Saint-Brieuc Sous la houlette de 2 animatrices, Sylvia et Sandy, les souris puzzle, sauterelles à roulette et autres arbres à bijoux naissent comme par magie. En cours à l’année, ou en stage de 6h, en groupe, en famille, entre enfants pour les vacances, l’atelier du bois Ludik révèle la créativité de chacun. Faisons connaissance avec la scie à chantourner, quel joli nom ! Cette scie permettra aux plus avancés de réaliser des puzzles, mais aussi des objets décoratifs élaborés.. Ponçage et pyrogravure sont aussi de la fête. L’atelier regorge d’idées, mobiles, tirelires, soliflores, jouets anciens, puzzles, casse-noix… Le moderne et l’ancien font bon ménage, les mélanges sont de rigueur et les élèves apprécient. Enfants, adultes, personnes en situation de handicap, familles ou scolaires, créent ensemble dans ces ateliers du bois uniques en Bretagne.\nTouchez du bois, ça porte bonheur !"
        ],
        "es": [
          "Los talleres de Bois Ludik huelen a serrín y astillas de madera, a color y a convivencia\nDe 7 a 77 años, todo el mundo puede aprender o perfeccionar su destreza en estos talleres del puerto de Saint-Brieuc. Bajo la dirección de dos instructoras, Sylvia y Sandy, nacen como por arte de magia ratones rompecabezas, saltamontes con ruedas y otras joyas. En un curso de todo el año, o en un taller de 6 horas, en grupo, en familia o entre niños durante las vacaciones, el taller de madera Ludik revela la creatividad de cada uno. Conozcamos la sierra de marquetería, ¡qué nombre tan bonito! Esta sierra permitirá a los más avanzados crear puzzles, pero también elaborar objetos decorativos... El lijado y el pirograbado también forman parte de la celebración. El taller está lleno de ideas, móviles, huchas, soliflores, juguetes viejos, rompecabezas, cascanueces.. Lo moderno y lo antiguo van de la mano, las mezclas son de rigor y los alumnos lo aprecian. Niños, adultos, discapacitados, familias o escolares, crean juntos en estos talleres de madera, únicos en Bretaña.\nToca madera, ¡trae suerte!"
        ],
        "nl": [
          "De ateliers van Bois Ludik ruiken naar zaagsel en schaafsel, kleur en gezelligheid\nVan 7 tot 77 jaar kan iedereen zijn vaardigheden leren of verbeteren in deze workshops in de haven van Saint-Brieuc. Onder leiding van twee instructeurs, Sylvia en Sandy, worden als bij toverslag puzzelmuizen, sprinkhanen op wielen en andere juwelen geboren. In een cursus van het hele jaar, of in een workshop van 6 uur, in groepen, met het gezin, of tussen kinderen tijdens de vakantie, de Ludik hout workshop onthult de creativiteit van elk individu. Even kennismaken met de rolzaag, wat een mooie naam! Met deze zaag kunnen de meer gevorderden puzzels maken, maar ook uitgebreide decoratieve objecten... Schuren en pyrografie maken ook deel uit van de viering. De werkplaats zit vol ideeën, mobiles, spaarpotten, soliflages, oud speelgoed, puzzels, notenkrakers... Modern en oud gaan hand in hand, mengsels zijn aan de orde van de dag en de leerlingen waarderen dat. Kinderen, volwassenen, gehandicapten, gezinnen of schoolkinderen creëren samen in deze houtwerkplaatsen, uniek in Bretagne.\nTouch wood, het brengt geluk!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02e128e1-96f1-3f70-a948-443f3ea2b6d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/22971554-80b9-38e9-8c84-0ffcd8a564bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45e49ff9-f825-366f-a9a8-7f99100b88ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/791f8db0-25e4-32e6-8935-fcc29dc34e96",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Woodworking",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Holzarbeiten"
        ],
        "pt": [
          "Trabalho da madeira"
        ],
        "en": [
          "Woodworking"
        ],
        "it": [
          "Lavorazione del legno"
        ],
        "fr": [
          "Travail du bois"
        ],
        "es": [
          "Trabajo de la madera"
        ],
        "nl": [
          "Houtbewerking"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b5f74ddd-4535-381f-adf5-56837bcb841d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7137015c-ce75-32ae-8b1e-62eee8e0d143",
          "schema:addressLocality": "Saint-Brieuc",
          "schema:postalCode": "22000",
          "schema:streetAddress": [
            "16 quai Armez",
            "Carré Rosengart",
            "Port du Légué"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22278",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Brieuc"
              ],
              "pt": [
                "Saint-Brieuc"
              ],
              "en": [
                "Saint-Brieuc"
              ],
              "it": [
                "Saint-Brieuc"
              ],
              "fr": [
                "Saint-Brieuc"
              ],
              "nl": [
                "Saint-Brieuc"
              ],
              "es": [
                "Saint-Brieuc"
              ]
            },
            "insee": "22278",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a4ec6ed9-f31f-365b-b645-8944ccadfcfc",
        "schema:latitude": "48.5232438",
        "schema:longitude": "-2.7497361",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-02",
  "lastUpdateDatatourisme": "2023-01-03T02:07:25.837Z"
}