{
  "@id": "https://data.datatourisme.fr/5/df612457-670a-3e56-96b0-7e8d0e800c2f",
  "dc:identifier": "216001272",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Saint Georges"
    ]
  },
  "creationDate": "2012-03-28",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6a30fdd1-6e83-36d7-81f0-db4fd27a9ad0",
    "schema:legalName": "Office de tourisme de Haguenau",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/aa560ccf-eb1e-3c44-9b0e-01d703d87997",
      "schema:email": [
        "tourisme@agglo-haguenau.fr"
      ],
      "schema:telephone": [
        "+33 3 88 06 59 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.visithaguenau.alsace/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/aa560ccf-eb1e-3c44-9b0e-01d703d87997",
      "schema:email": [
        "tourisme@agglo-haguenau.fr"
      ],
      "schema:telephone": [
        "+33 3 88 06 59 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.visithaguenau.alsace/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5556d6e-80f3-3eaf-9f6a-2d655803095e",
      "schema:email": [
        "tourisme@agglo-haguenau.fr"
      ],
      "schema:legalName": "Office de Tourisme du Pays de Haguenau",
      "schema:telephone": [
        "+33 3 88 06 59 99"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.visithaguenau.alsace/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/99f6cd65-a145-3a01-8a7a-8c21f5995023",
      "dc:description": {
        "de": [
          "Diese Wallfahrtskirche aus dem 12. und 13. Jahrhundert vereint auf harmonische Weise den romanischen und den gotischen Stil: romanisches Kirchenschiff (Anfang 12. Jahrhundert) und gotischer Chor (Ende 13. Jahrhundert). Die Kirche Saint Georges folgte kurz auf die Gründung der Pfarrei im Jahr 1143. Sie wurde unter Friedrich II. von Schwaben, genannt der Einäugige, erbaut. Von ihr sind nur noch wenige Überreste erhalten\nDie heutige Kirche ist das Ergebnis einer Vergrößerung des Kirchenschiffs im Jahr 1230 und einer romanischen Umstrukturierung des Chors im gotischen Stil im Jahr 1283. Letzteres ist den Bildhauern des Oeuvre Notre-Dame des Straßburger Münsters zu verdanken und wurde am 5. September 1283 vom Bischof von Basel geweiht. Das Nebeneinander der beiden Stile veranschaulicht den Machtwechsel in unserer Stadt: das von den Adligen beschlossene Kirchenschiff und später der von den Bürgern initiierte Chor. Im 15. Jahrhundert wurden zwei Kapellen im Flamboyantstil auf das Kirchenschiff aufgepfropft\nDie Glasfenster stammen von Jacques le Chevalier-de-Fontenoy-Aux-Roses (1956-1970). Die Kirche beherbergt außerdem einen 11 m hohen Eucharistischen Turm, den sogenannten Kustos, aus dem Jahr 1523, Christus am Kreuz von Clemens von Baden (1488) und das Altarbild des Jüngsten Gerichts aus dem 19. Jahrhundert, das die Überreste eines für Saint-Georges angefertigten Altarbildes (1496 bemalte Tafeln) einbezieht.\nIm Jahr 1945 wurde das Gebäude durch Bombenangriffe in eine Ruine verwandelt: der Turm wurde enthauptet, die Wände eingedrückt, die Gewölbe eingestürzt und die Glasfenster zertrümmert.\nDer Wiederaufbau wurde 1963 mit der Aufstellung eines neuen Hochaltars abgeschlossen, der aus einem imposanten roten Sandstein gemeißelt wurde und ein Werk von Louis Rudloff ist."
        ],
        "en": [
          "This 12th and 13th century sanctuary harmoniously combines Romanesque and Gothic styles: a Romanesque nave (early 12th century) and a Gothic choir (late 13th century). The church of Saint Georges followed shortly after the creation of the parish in 1143. It was built under Frederick II of Swabia, known as the One-Eyed Man. Little remains of it\nThe present church is the result of an extension of the nave in 1230 and a Romanesque restructuring of the choir in Gothic style in 1283. The latter is due to the sculptors of the Oeuvre Notre-Dame of the cathedral of Strasbourg, was consecrated on September 5, 1283 by the bishop of Basel. The juxtaposition of the two styles illustrates the change of power in our city: the nave decided by the nobles and later the choir initiated by the bourgeois. In the 15th century, two flamboyant style chapels were added to the nave\nThe stained glass windows are by Jacques le Chevalier-de-Fontenoy-Aux-Roses (1956-1970). The church also contains a Eucharistic Tower, called custode, 11m high, dating from 1523, the Christ on the Cross by Clement de Bade (1488) and the altarpiece of the Last Judgment, from the 19th century, integrating the remains of an altarpiece executed for Saint-Georges (panels painted in 1496).\nIn 1945, bombings reduced the building to a ruin: tower decapitated, walls smashed, vaults collapsed, stained glass windows blown.\nThe reconstruction ended in 1963 with the installation of a new high altar, carved in an imposing red sandstone, the work of Louis Rudloff."
        ],
        "it": [
          "Questo santuario del XII e XIII secolo combina armoniosamente gli stili romanico e gotico: navata romanica (inizio XII secolo) e coro gotico (fine XIII secolo). La chiesa di San Giorgio fu costruita poco dopo la fondazione della parrocchia, nel 1143. Fu costruito sotto Federico II di Svevia, noto come l'Uomo con un occhio solo. Ne rimane poco\nLa chiesa attuale è il risultato di un ampliamento della navata centrale nel 1230 e di una ristrutturazione romanica del coro in stile gotico nel 1283. Quest'ultima fu realizzata dagli scultori dell'opera Notre Dame della Cattedrale di Strasburgo e fu consacrata il 5 settembre 1283 dal vescovo di Basilea. La giustapposizione dei due stili illustra il cambiamento di potere nella nostra città: la navata decisa dai nobili e poi il coro avviato dai borghesi. Nel XV secolo furono aggiunte alla navata due cappelle fiammeggianti\nLe vetrate sono opera di Jacques le Chevalier-de-Fontenoy-Aux-Roses (1956-1970). La chiesa contiene anche una torre eucaristica alta 11 metri, detta Custodia, risalente al 1523, il Cristo in croce di Clemente di Baden (1488) e la pala d'altare del Giudizio Universale, del XIX secolo, che incorpora i resti di una pala realizzata per San Giorgio (pannelli dipinti nel 1496).\nNel 1945, i bombardamenti ridussero l'edificio in rovina: la torre fu decapitata, le pareti furono sfondate, le volte crollarono e le vetrate furono spazzate via.\nLa ricostruzione fu completata nel 1963 con l'installazione di un nuovo altare maggiore, scolpito in un'imponente pietra arenaria rossa, opera di Louis Rudloff."
        ],
        "fr": [
          "Ce sanctuaire des XIIe et XIIIe siècles, allie harmonieusement les styles roman et gothique : nef romane (début XIIe siècle) et chœur gothique (fin XIIIe siècle). L’église Saint Georges a suivi de peu la création de la paroisse en 1143. Elle a été construite sous Frédéric II de Souabe, dit le Borgne. Il en reste peu de vestiges. \nL’église actuelle est le résultat d’un agrandissement de la nef en 1230 et d’une restructuration romane du chœur en style gothique en 1283. Ce dernier est dû aux sculpteurs de l'Oeuvre Notre-Dame de la cathédrale de Strasbourg, fut consacré le 5 septembre 1283 par l'évêque de Bâle. La juxtaposition des deux styles illustre le changement de pouvoir dans notre ville : la nef décidée par les nobles puis plus tard, le chœur initié par les bourgeois. Au XVe siècle, deux chapelles de style flamboyant ont été greffées sur la nef. \nLes vitraux sont de Jacques le Chevalier-de-Fontenoy-Aux-Roses (1956-1970). L’église renferme également une Tour Eucharistique, dite custode de 11m de haut, datant de 1523, le Christ en croix de Clément de Bade (1488) et le retable du Jugement Dernier, du XIXe siècle intégrant des vestiges d’un retable exécuté pour Saint-Georges (panneaux peints en 1496).\nEn 1945, les bombardements réduisirent l'édifice à l'été de ruine : tour décapitée, murs défoncés, voûtes effondrées, vitraux soufflés.\nLa reconstruction se terminera en 1963 par la pose d'un nouveau maître autel, taillé dans une imposante pierre en grès rouge, œuvre de Louis Rudloff."
        ],
        "es": [
          "Este santuario de los siglos XII y XIII combina armoniosamente los estilos románico y gótico: nave románica (principios del siglo XII) y coro gótico (finales del siglo XIII). La iglesia de San Jorge se construyó poco después de la fundación de la parroquia en 1143. Se construyó bajo el mandato de Federico II de Suabia, conocido como el Tuerto. Poco queda de ello\nLa iglesia actual es el resultado de una ampliación de la nave en 1230 y de una reestructuración románica del coro en estilo gótico en 1283. Esta última fue realizada por los escultores de la obra de Notre Dame de la catedral de Estrasburgo y fue consagrada el 5 de septiembre de 1283 por el obispo de Basilea. La yuxtaposición de los dos estilos ilustra el cambio de poder en nuestra ciudad: la nave decidida por los nobles y más tarde el coro iniciado por los burgueses. En el siglo XV se añadieron a la nave dos flamantes capillas\nLas vidrieras son obra de Jacques le Chevalier-de-Fontenoy-Aux-Roses (1956-1970). La iglesia también contiene una torre eucarística de 11 m de altura, conocida como la Custodia, que data de 1523, el Cristo en la Cruz de Clemente de Baden (1488) y el retablo del Juicio Final, del siglo XIX, que incorpora los restos de un retablo realizado para San Jorge (paneles pintados en 1496).\nEn 1945, los bombardeos redujeron el edificio a ruinas: la torre quedó decapitada, los muros destrozados, las bóvedas derrumbadas y las vidrieras reventadas.\nLa reconstrucción se completó en 1963 con la instalación de un nuevo altar mayor, tallado en una imponente piedra arenisca roja, obra de Louis Rudloff."
        ],
        "nl": [
          "Dit heiligdom uit de 12e en 13e eeuw combineert op harmonieuze wijze romaanse en gotische stijlen: romaans schip (begin 12e eeuw) en gotisch koor (eind 13e eeuw). De kerk van Sint Joris werd gebouwd kort na de oprichting van de parochie in 1143. Het werd gebouwd onder Frederik II van Zwaben, bekend als de Eenogige Man. Er blijft weinig van over\nDe huidige kerk is het resultaat van een uitbreiding van het schip in 1230 en een Romaanse herstructurering van het koor in gotische stijl in 1283. Deze laatste is het werk van de beeldhouwers van de Notre-Dame de la Cathédrale de Strasbourg en werd op 5 september 1283 ingewijd door de bisschop van Bazel. De juxtapositie van de twee stijlen illustreert de verandering van de macht in onze stad: het schip beslist door de edelen en later het koor geïnitieerd door de bourgeoisie. In de 15e eeuw werden twee flamboyante kapellen aan het schip toegevoegd\nDe gebrandschilderde ramen zijn van Jacques le Chevalier-de-Fontenoy-Aux-Roses (1956-1970). De kerk bevat ook een 11 m hoge eucharistische toren, bekend als de custode, uit 1523, de Christus aan het kruis van Clement de Bade (1488) en het altaarstuk van het Laatste Oordeel, uit de 19e eeuw, waarin de overblijfselen zijn verwerkt van een altaarstuk uitgevoerd voor Saint-Georges (panelen geschilderd in 1496).\nIn 1945 brachten bombardementen het gebouw tot ruïnes: de toren werd onthoofd, de muren werden vernield, de gewelven stortten in en de gebrandschilderde ramen werden eruit geblazen.\nDe reconstructie werd in 1963 voltooid met de plaatsing van een nieuw hoofdaltaar, gehouwen uit een imposante rode zandsteen, het werk van Louis Rudloff."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2cb12403-2870-33c4-845a-7b99229bc889",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3892c226-679d-31dd-b7cc-a55324908278",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b86bc6e-d700-366d-b50b-f69991d9497d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/60cfce6a-1c64-34d0-9427-00feb94ca5c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c695168e-a3cb-3707-a860-07dc27d8894f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9cca49fa-0722-360f-94b8-206b757175d2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/db6760a1-4027-3940-bc1e-3074a8139c3c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTP"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/9cca49fa-0722-360f-94b8-206b757175d2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/db6760a1-4027-3940-bc1e-3074a8139c3c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OTP"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/58de808d-2c58-30bc-b1ad-e9cf32c9b7bb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/436d3e09-dfd9-3e2d-8954-3c2f1de9ae5a",
          "schema:addressLocality": "Haguenau",
          "schema:postalCode": "67500",
          "schema:streetAddress": [
            "Rue Saint Georges"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67180",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Haguenau"
              ],
              "pt": [
                "Haguenau"
              ],
              "en": [
                "Haguenau"
              ],
              "it": [
                "Haguenau"
              ],
              "fr": [
                "Haguenau"
              ],
              "nl": [
                "Haguenau"
              ],
              "es": [
                "Haguenau"
              ]
            },
            "insee": "67180",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9500f2a6-b4c6-3166-9c41-dfc966331a27",
        "schema:elevation": "151",
        "schema:latitude": "48.8136825354962",
        "schema:longitude": "7.78640603147369",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T06:00:54.536Z"
}