{
  "@id": "https://data.datatourisme.fr/6/df83dc43-0726-3533-9578-daaf2c8fc667",
  "dc:identifier": "ARTBFC000V51UAKE",
  "@type": [
    "schema:LocalBusiness",
    "schema:Product",
    "CraftsmanShop",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Store",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "Spielerische und kreative Aktivitäten als Unterstützung für eine ökologische Entdeckungsreise. Kreation von Bastelsets und Leitung von Workshops."
    ],
    "en": [
      "Fun and creative activities as a support for ecological discovery. Creation of creative hobby kits and animation of workshops."
    ],
    "it": [
      "Attività ludiche e creative come supporto alla scoperta ecologica. Creazione di kit di hobby creativi e animazione di laboratori."
    ],
    "fr": [
      "Des activités ludiques et créatives comme support à une découverte écologique. Créations de kits de loisirs créatifs et animation d'ateliers."
    ],
    "nl": [
      "Leuke en creatieve activiteiten als ondersteuning voor ecologische ontdekking. Creatie van creatieve hobbykits en animatie van workshops."
    ],
    "es": [
      "Actividades lúdicas y creativas como apoyo al descubrimiento ecológico. Creación de kits de pasatiempos creativos y animación de talleres."
    ]
  },
  "rdfs:label": {
    "de": [
      "L'Atelier des Epatants"
    ],
    "en": [
      "L'Atelier des Epatants"
    ],
    "fr": [
      "L'Atelier des Epatants"
    ]
  },
  "creationDate": "2023-01-28",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/9b59e9cf-e309-3880-ab70-94197929be7e",
    "dc:identifier": "659228c1-1417-4b27-8c18-eea53a39fffe",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/043b8e43-4542-3b6c-b211-792a311f3442",
        "schema:postalCode": "39160",
        "schema:streetAddress": [
          "17, place d'Armes"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourisme@ccportedujura.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME PORTE DU JURA",
    "schema:telephone": [
      "+33 3 84 48 76 69"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://tourisme-portedujura.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/10fbc973-54a0-37cd-ab82-6d9907e64fa9",
      "schema:email": [
        "bonjour@eptants.fr"
      ],
      "schema:telephone": [
        "+33 7 56 84 70 60"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://epatants.fr/",
        "https://www.facebook.com/epatants.fr/",
        "https://www.instagram.com/epatants.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b9f01618-7d90-361f-907f-6cf3ad81cf6a",
      "dc:description": {
        "de": [
          "Mit den Epatants spielerisch die Natur entdecken! \n\nL'Atelier des Épatants ist ein junges Unternehmen, das seit 2020 im Jura ansässig ist und spielerische und kreative Aktivitäten als Unterstützung für eine ökologische Entdeckungsreise anbietet. \nWir stellen auch Bastelsets her und leiten Entdeckungsworkshops. \n\nDIE BASTELSETS\n\nMit den Kreativ-Kits von L'Atelier des Épatants lernen Sie eine wissenschaftliche und kreative Technik und entdecken gleichzeitig den natürlichen Reichtum, der Sie umgibt! \n\n>> Herbarium-Kit und Cynotyp- oder Rosatyp-Kits \n\nWir haben zum Beispiel Kits entwickelt, mit denen man eine Blumenpresse für Herbarien selbst zusammenbauen kann, oder Kits rund um die Cyanotypie, eine Technik für den Solardruck mit Preußisch Blau. \n\nAlle unsere Produkte sind umweltfreundlich gestaltet und für eine lange Lebensdauer ausgelegt. Wir arbeiten mit lokalen Lieferanten und hochwertigen Produkten (Holz, Papier, Metall...). \nUnsere Aktivitätskits werden immer mit einer illustrierten Anleitung geliefert. Sie sind sowohl für Erwachsene als auch für Kinder ab ca. 7 Jahren geeignet. \n\nDIE ATELIERE\n\n>> Workshops zu Cynotypen, Herbarien...\n\nWir leiten auch Entdeckungsworkshops, sowohl für Kinder als auch für Erwachsene. \nWährend der Workshops lernen die Teilnehmer eine kreative Technik kennen und gehen auf Entdeckungsreise in der Natur. \nDie Workshops sind ab 7 Jahren zugänglich. Eine tolle Idee für die Ferien, einen Geburtstag oder eine Veranstaltung mit der Familie oder Freunden!\n\n>> Workshops für Privatpersonen an verschiedenen Orten in der Region.\nMaßgeschneiderte Workshops ab 4 Personen und bis zu 20 Personen.\nVon April bis September - nach Kostenvoranschlag. \n\n>> Durchführung von kreativen Entdeckungsworkshops rund um die Natur: Herbarien, Cyanotypie, Entdeckung der Biodiversität...\nPädagogische Projekte mit Schulen, Freizeitzentren usw.\nMöglichkeit, den Workshop in das pädagogische Jahresprojekt aufzunehmen, Möglichkeit von maßgeschneiderten Workshops.\nVon April bis September - nach Kostenvoranschlag. \n\n\nSHOP UND VERKAUFSSTELLEN \n\nIn der Gegend : \n\n- Boutique des Fremdenverkehrsamts von Saint-Amour.\n- In der Region : \no In Lons le Saunier, in der Librairie-Papeterie des Arcades, 63 rue du commerce.\no In Saint-Amour, in l'Hibou'tik, Teesalon und Designerboutique, 9 rue du châtelet.\no In Besançon, in der Boutique des Musée des Beaux-Arts, 1 Place de la Révolution.\no In Saône, im Kurzwarengeschäft Ma fibre éthique, 10 rue de la Mairie.\no In Dijon, in der Ressourcerie Végétale, 51 rue du Général Fauconnet\n\nVerkauf von Freizeitsets: ab 15€.\n\nVollständige Liste der Verkaufsstellen auf www.epatants.fr \n\n\nDas Unternehmen trägt das Gütesiegel \"Made in Jura\", was bedeutet, dass der Großteil der Herstellung in der Region stattgefunden hat."
        ],
        "en": [
          "Discover nature while having fun with the Epatants! \n\nL'Atelier des Epatants is a young company established in the Jura since 2020, which offers fun and creative activities as a support to ecological discovery. \nWe also create creative leisure kits and run discovery workshops. \n\nCREATIVE KITS\n\nThanks to the Atelier des Épatants' creative kits, learn a scientific and creative technique, while discovering the natural wealth that surrounds you! \n\n>> Herbarium kit and cynotype or rosatype kits \n\nWe have for example designed kits to assemble a flower press for a herbarium, or kits around the cyanotype, a solar printing technique with Prussian blue. \n\nAll our products are eco-designed and designed to last. We work with local suppliers and quality products (wood, paper, metal...). \nOur activity kits are always supplied with illustrated instructions. They are accessible to both adults and children, from about 7 years old. \n\nTHE WORKSHOPS\n\n>> Cynotype and herbarium workshops...\n\nWe also run discovery workshops for children and adults. \nDuring the workshops, the participants discover a creative technique and go on a nature discovery. \nThe workshops are accessible from 7 years old. An idea for the holidays, for a birthday party or an event with family or friends!\n\n>> Workshops for individuals, in various locations in the region\nTailor-made workshops from 4 to 20 people\nFrom April to September - on request. \n\n>> Animation of creative workshops around nature: herbariums, cyanotype, discovery of biodiversity...\nEducational projects with schools, leisure centres, etc.\nPossibility of including the workshop in the year's educational project, possibility of tailor-made workshops\nFrom April to September - on request. \n\n\nSHOP AND POINTS OF SALE \n\nIn the area : \n\n- Shop of the Tourist Office of Saint-Amour\n- In the region : \no In Lons le Saunier, at the Librairie-Papeterie des Arcades, 63 rue du commerce\no In Saint-Amour, at the Hibou'tik, tea room and designer shop, 9 rue du châtelet\no In Besançon, at the shop of the Musée des Beaux-Arts, 1 place de la Révolution\no In Saône, at the Ma fibre éthique haberdashery, 10 rue de la Mairie\no In Dijon, at the Ressourcerie Végétale, 51 rue du Général Fauconnet\n\nSale of leisure kits: from 15€.\n\nComplete list of sales points on www.epatants.fr \n\n\nThe company has the \"Made in Jura\" label, which means that most of the manufacturing is done in the Jura."
        ],
        "it": [
          "Scoprite la natura divertendovi con gli Epatants!\n\nL'Atelier des Epatants è una giovane azienda con sede nel Giura dal 2020, che propone attività ludiche e creative come supporto alla scoperta ecologica.\nCreiamo anche kit creativi per il tempo libero e organizziamo laboratori di scoperta.\n\nKIT CREATIVI\n\nGrazie ai kit creativi dell'Atelier des Épatants, imparate una tecnica scientifica e creativa, scoprendo la ricchezza naturale che vi circonda!\n\n>> Kit per erbario e kit per cinotipo o rosatotipo\n\nAbbiamo progettato, ad esempio, kit per assemblare una pressa per fiori per un erbario, o kit per la cianotipia, una tecnica di stampa solare con il blu di Prussia.\n\nTutti i nostri prodotti sono eco-design e progettati per durare nel tempo. Lavoriamo con fornitori locali e prodotti di qualità (legno, carta, metallo?).\nI nostri kit di attività sono sempre forniti con istruzioni illustrate. Sono accessibili sia agli adulti che ai bambini, a partire da circa 7 anni.\n\nI LABORATORI\n\n>> Laboratori di cinotipi ed erbari...\n\nOrganizziamo anche laboratori di scoperta per bambini e adulti.\nDurante i laboratori, i partecipanti scoprono una tecnica creativa e vanno alla scoperta della natura.\nI laboratori sono accessibili a partire dai 7 anni. Un'idea per le feste, per una festa di compleanno o per un evento con la famiglia o gli amici!\n\n>> Workshop per singoli, in varie località della regione\nWorkshop su misura da 4 a 20 persone\nDa aprile a settembre - su richiesta.\n\n>> Animazione di laboratori creativi di scoperta della natura: erbari, cianotipia, scoperta della biodiversità?\nProgetti educativi con scuole, centri ricreativi, ecc\nPossibilità di inserire il workshop nel progetto educativo dell'anno, possibilità di workshop su misura\nDa aprile a settembre - su richiesta.\n\n\nNEGOZIO E PUNTI VENDITA\n\nNella zona :\n\n-\tNegozio dell'Ufficio del Turismo di Saint-Amour\n-\tNella regione :\no A Lons le Saunier, presso la Librairie-Papeterie des Arcades, 63 rue du commerce\no A Saint-Amour, presso l'Hibou?tik, sala da tè e negozio di design, 9 rue du châtelet\no A Besançon, presso il negozio del Musée des Beaux-Arts, 1 place de la Révolution\no A Saône, presso la merceria Ma fibre éthique, 10 rue de la Mairie\no A Digione, presso la Ressourcerie Végétale, 51 rue du Général Fauconnet\n\nVendita di kit per il tempo libero: da 15?\n\nElenco completo dei punti vendita su www.epatants.fr\n\n\nL'azienda ha il marchio \"Made in Jura\", il che significa che la maggior parte della produzione avviene nel Giura."
        ],
        "fr": [
          "Découvrir la nature en s'amusant avec les Epatants ! \n\nL'Atelier des Épatants est une jeune entreprise installée dans le Jura depuis 2020, qui propose des activités ludiques et créatives comme support à une découverte écologique. \nNous créons aussi des kits de loisirs créatifs et nous animons des ateliers de découvertes. \n\nLES KITS CREATIFS\n\nGrâce aux kits créatifs de l'Atelier des Épatants, apprenez une technique scientifique et créative, tout en découvrant la richesse naturelle qui vous entoure ! \n\n>> Kit herbiers et kits cynotype ou rosatype \n\nNous avons par exemple conçu des kits pour monter soi-même une presse à fleurs pour herbier, ou encore des kits autour du cyanotype, une technique d’impression solaire au bleu de Prusse. \n\nTous nos produits sont éco-conçus et prévus pour durer longtemps. Nous travaillons avec des fournisseurs locaux et des produits de qualité (bois, papier, métal…). \nNos kits d'activités sont toujours fournis avec une notice illustrée. Ils sont accessibles aux adultes comme aux enfants, dès 7 ans environ. \n\nLES ATELIERS\n\n>> Ateliers cynotype, herbiers...\n\nNous animons également des ateliers de découvertes, pour les enfants et les adultes. \nDurant les ateliers, les participants découvrent une technique créative et partent à la découverte de la nature. \nLes ateliers sont accessibles dès 7 ans. Une idée pour les vacances, pour un anniversaire ou un événement en famille ou entre amis !\n\n>> Ateliers pour les particuliers, dans divers lieux de la Région\nAtelier sur-mesure à partir de 4 personnes et jusqu’à 20 personnes\nD'avril à septembre - sur devis. \n\n>> Animation d’ateliers créatifs de découverte autour de la nature : herbiers, cyanotype, découverte de la biodiversité…\nProjets pédagogiques avec les écoles, centres de loisirs, etc\nPossibilité d’inscrire l’atelier dans le projet pédagogique de l’année, possibilité d’ateliers sur mesure\nD'avril à septembre - sur devis. \n\n\nBOUTIQUE ET POINTS DE VENTE \n\nSur le secteur : \n\n-\tBoutique de l’Office de Tourisme de Saint-Amour\n-\tDans la Région : \no\tA Lons le Saunier, à la Librairie-Papeterie des Arcades, 63 rue du commerce\no\tA Saint-Amour, à l’Hibou’tik, salon de thé et boutique de créateurs, 9 rue du châtelet\no\tA Besançon, à la boutique du Musée des Beaux-Arts, 1 place de la Révolution\no\tA Saône, à la mercerie Ma fibre éthique, 10 rue de la Mairie\no\tA Dijon, à la Ressourcerie Végétale, 51 rue du Général Fauconnet\n\nVente de kit de loisirs : à partir de 15€\n\nListe complète des points de vente sur www.epatants.fr \n\n\nL'entreprise est labellisé \"Made in Jura\", ce qui signifie que l'essentiel de la fabrication a été effectuée sur le territoire."
        ],
        "es": [
          "¡Descubre la naturaleza mientras te diviertes con los Epatantes!\n\nL'Atelier des Epatants es una joven empresa establecida en el Jura desde 2020, que ofrece actividades lúdicas y creativas como apoyo al descubrimiento ecológico.\nTambién creamos kits de ocio creativo y organizamos talleres de descubrimiento.\n\nKITS CREATIVOS\n\nGracias a los kits creativos del Atelier des Épatants, aprenda una técnica científica y creativa, ¡al tiempo que descubre la riqueza natural que le rodea!\n\n>> Kit de herbario y kits de cinotipo o rosatipo\n\nPor ejemplo, hemos diseñado kits para montar una prensa de flores para un herbario, o kits en torno a la cianotipia, una técnica de impresión solar con azul de Prusia.\n\nTodos nuestros productos son ecológicos y están diseñados para durar. Trabajamos con proveedores locales y productos de calidad (madera, papel, metal...).\nNuestros kits de actividades se entregan siempre con instrucciones ilustradas. Son accesibles tanto para adultos como para niños, a partir de unos 7 años.\n\nLOS TALLERES\n\n>> Talleres sobre cinotipos y herbarios...\n\nTambién organizamos talleres de descubrimiento para niños y adultos.\nDurante los talleres, los participantes descubren una técnica creativa y se adentran en la naturaleza.\nLos talleres son accesibles a partir de los 7 años. ¡Una idea para las fiestas, para una fiesta de cumpleaños o un evento con la familia o los amigos!\n\n>> Talleres para particulares, en diversos lugares de la región\nTalleres a medida de 4 a 20 personas\nDe abril a septiembre: previa petición.\n\n>> Animación de talleres creativos de descubrimiento en torno a la naturaleza: herbarios, cianotipia, descubrimiento de la biodiversidad..\nProyectos educativos con escuelas, centros de ocio, etc\nPosibilidad de incluir el taller en el proyecto educativo del año, posibilidad de talleres a medida\nDe abril a septiembre: previa petición.\n\n\nTIENDA Y PUNTOS DE VENTA\n\nEn la zona :\n\n-\tTienda de la Oficina de Turismo de Saint-Amour\n-\tEn la región :\no En Lons le Saunier, en la Librairie-Papeterie des Arcades, 63 rue du commerce\no En Saint-Amour, en el Hibou?tik, salón de té y tienda de diseño, 9 rue du châtelet\no En Besançon, en la tienda del Museo de Bellas Artes, 1 place de la Révolution\no En Saona, en la mercería Ma fibre éthique, 10 rue de la Mairie\no En Dijon, en la Ressourcerie Végétale, 51 rue du Général Fauconnet\n\nVenta de kits de ocio: a partir de 15?\n\nLista completa de puntos de venta en www.epatants.fr\n\n\nLa empresa tiene la etiqueta \"Made in Jura\", lo que significa que la mayor parte de la fabricación se realiza en el Jura."
        ],
        "nl": [
          "Ontdek de natuur en maak plezier met de Epatants!\n\nL'Atelier des Epatants is een jong bedrijf dat sinds 2020 in de Jura gevestigd is en dat ludieke en creatieve activiteiten aanbiedt ter ondersteuning van ecologische ontdekkingen.\nWij maken ook creatieve vrijetijdskits en organiseren ontdekkingsworkshops.\n\nCREATIEVE KITS\n\nDankzij de creatieve kits van het Atelier des Épatants leert u een wetenschappelijke en creatieve techniek, terwijl u de natuurlijke rijkdom om u heen ontdekt!\n\n>> Herbariumkit en cynotype of rosatype kits\n\nWe hebben bijvoorbeeld kits ontworpen om een bloemenpers voor een herbarium in elkaar te zetten, of kits rond de cyanotype, een zonnedruktechniek met Pruisisch blauw.\n\nAl onze producten zijn eco-ontworpen en ontworpen om lang mee te gaan. Wij werken met lokale leveranciers en kwaliteitsproducten (hout, papier, metaal?).\nOnze activiteitenkits worden altijd geleverd met geïllustreerde instructies. Ze zijn toegankelijk voor zowel volwassenen als kinderen, vanaf ongeveer 7 jaar.\n\nDE WORKSHOPS\n\n>> Cynotype en herbarium workshops...\n\nWij organiseren ook ontdekkingsworkshops voor kinderen en volwassenen.\nTijdens de workshops ontdekken de deelnemers een creatieve techniek en gaan ze op ontdekking in de natuur.\nDe workshops zijn toegankelijk vanaf 7 jaar. Een idee voor de feestdagen, voor een verjaardagsfeestje of een evenement met familie of vrienden!\n\n>> Workshops voor particulieren, op verschillende locaties in de regio\nWorkshops op maat van 4 tot 20 personen\nVan april tot september - op aanvraag.\n\n>> Animatie van creatieve ontdekkingsworkshops rond de natuur: herbariums, cyanotype, ontdekking van de biodiversiteit?\nEducatieve projecten met scholen, recreatiecentra, enz\nMogelijkheid om de workshop op te nemen in het onderwijsproject van het jaar, mogelijkheid van workshops op maat\nVan april tot september - op aanvraag.\n\n\nWINKEL EN VERKOOPPUNTEN\n\nIn de omgeving:\n\n-\tWinkel van het toeristenbureau van Saint-Amour\n-\tIn de regio:\no In Lons le Saunier, in de Librairie-Papeterie des Arcades, 63 rue du commerce\no In Saint-Amour, bij de Hibou?tik, theesalon en designwinkel, 9 rue du châtelet\no In Besançon, in de winkel van het Musée des Beaux-Arts, 1 place de la Révolution\no In Saône, bij de fourniturenwinkel Ma fibre éthique, 10 rue de la Mairie\no In Dijon, bij de Ressourcerie Végétale, 51 rue du Général Fauconnet\n\nVerkoop van vrijetijdskits: vanaf 15?\n\nVolledige lijst van verkooppunten op www.epatants.fr\n\n\nHet bedrijf heeft het label \"Made in Jura\", wat betekent dat het grootste deel van de productie in de Jura plaatsvindt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/02652d46-cc41-339c-9df4-27cf8d737b67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1a7fb7ff-a655-3812-86ae-b62b9813902a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b8c2e2c-ffa8-3baf-b56e-f23d30427398",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c1d645b7-aa7d-3695-8a04-dc3ae4382f42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d279741e-68c2-3cd7-8cfa-4f38648a8801",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f96a4aa4-3b64-3c38-a829-2f18152e5ffe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Spielerische und kreative Aktivitäten als Unterstützung für eine ökologische Entdeckungsreise. Kreation von Bastelsets und Leitung von Workshops."
        ],
        "en": [
          "Fun and creative activities as a support for ecological discovery. Creation of creative hobby kits and animation of workshops."
        ],
        "it": [
          "Attività ludiche e creative come supporto alla scoperta ecologica. Creazione di kit di hobby creativi e animazione di laboratori."
        ],
        "fr": [
          "Des activités ludiques et créatives comme support à une découverte écologique. Créations de kits de loisirs créatifs et animation d'ateliers."
        ],
        "nl": [
          "Leuke en creatieve activiteiten als ondersteuning voor ecologische ontdekking. Creatie van creatieve hobbykits en animatie van workshops."
        ],
        "es": [
          "Actividades lúdicas y creativas como apoyo al descubrimiento ecológico. Creación de kits de pasatiempos creativos y animación de talleres."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Basketry",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Korbwaren"
        ],
        "pt": [
          "Cestaria"
        ],
        "en": [
          "Basketry"
        ],
        "it": [
          "Cesteria"
        ],
        "fr": [
          "Vannerie"
        ],
        "nl": [
          "Riet"
        ],
        "es": [
          "Cestería"
        ]
      }
    },
    {
      "@id": "kb:Computing",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Informatik/Informationstechnik"
        ],
        "pt": [
          "Informática"
        ],
        "en": [
          "Computing"
        ],
        "it": [
          "Informatica"
        ],
        "fr": [
          "Informatique"
        ],
        "nl": [
          "Informatica"
        ],
        "es": [
          "Informática"
        ]
      }
    },
    {
      "@id": "kb:JetSki",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Jetski"
        ],
        "pt": [
          "Mota de água"
        ],
        "en": [
          "Jet ski"
        ],
        "it": [
          "Moto d'acqua"
        ],
        "fr": [
          "Jet-ski"
        ],
        "nl": [
          "Waterskiën"
        ],
        "es": [
          "Moto de agua"
        ]
      }
    },
    {
      "@id": "kb:VegetarianCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Vegetarische Küche"
        ],
        "pt": [
          "Cozinha vegetariana"
        ],
        "en": [
          "Vegetarian cuisine"
        ],
        "it": [
          "Cucina vegetariana"
        ],
        "fr": [
          "Cuisine végétarienne"
        ],
        "nl": [
          "Vegetarische keuken"
        ],
        "es": [
          "Cocina vegetariana"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/107fc391-28ee-3fbb-b93f-20d00794e059",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6ec00e00-9e96-3a2d-b3c3-859f45ef8e77",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9682c18b-d37f-3ebb-b26b-37eb1ffa0bce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/024a8bdb-4e6d-3a97-b03a-979793f4ab05",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b2975c93-4867-38d9-9901-3429a69087ba",
          "schema:addressLocality": "Beaufort-Orbagna",
          "schema:postalCode": "39190",
          "schema:streetAddress": [
            "8 Grande Rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39043",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Beaufort-Orbagna"
              ],
              "pt": [
                "Beaufort-Orbagna"
              ],
              "en": [
                "Beaufort-Orbagna"
              ],
              "it": [
                "Beaufort-Orbagna"
              ],
              "fr": [
                "Beaufort-Orbagna"
              ],
              "nl": [
                "Beaufort-Orbagna"
              ],
              "es": [
                "Beaufort-Orbagna"
              ]
            },
            "insee": "39043",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/19820b34-3051-35e4-a3ae-17f599b68959",
        "schema:latitude": "46.57302",
        "schema:longitude": "5.43847",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-05",
  "lastUpdateDatatourisme": "2023-06-06T22:26:24.225Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ca61aa9d-9e7d-3e31-917e-6aaa017eae8b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}