{
  "@id": "https://data.datatourisme.fr/10/2f547f69-970e-33c1-99f2-82c7be12a8fd",
  "dc:identifier": "754005871",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Das heutige Hôtel-de-Ville wurde 1803 außerhalb der Stadt errichtet, weil Marschall Charles- Oudinot den Wunsch hatte, seinen Militärdienst zu leisten\nNicolas Oudinot, in seiner Heimatstadt eine Wohnung zu besitzen, die seiner Stellung als Militäroffizier würdig war. Das nach den ästhetischen Vorstellungen der Zeit zwischen Hof und Garten errichtete Gebäude wurde 1868 von der Stadtverwaltung erworben, um dort das Gemeindehaus einzurichten und den Bürgern von Baris einen grünen Park im Herzen der Stadt zu bieten.\nDie Straßenfassade besteht aus einem schlichten Hauptgebäude mit zwei zurückspringenden Flügeln und zwei niedrigeren Wirtschaftsgebäuden. Zum Garten hin wird die Fassade durch einen zentralen Vorsprung geschmückt, der einen dreieckigen Giebel trägt. Drei Okuli und ein breiter Balkon beleben diesen Teil. Das Hotel wurde 1813 durch einen Brand zerstört und kurz darauf originalgetreu wieder aufgebaut.\nMarschall Oudinot empfing hier mehrmals Kaiser Napoleon, der die Residenz seines Freundes dem offiziellen Gebäude der Präfektur vorzog. Auch der Herzog von Berry, der Neffe von König Ludwig XVIII. wurde 1814 dort empfangen. Dennoch vernachlässigte Oudinot diese Behausung etwas zugunsten seines Pariser Wohnsitzes und des 1808 erworbenen Anwesens der ehemaligen Abtei Jean d'Heurs.\nWie in diesem Landsitz legte Oudinot auch hier großen Wert auf den Park, den er nach der damaligen englischen Mode gestalten ließ. Kleine Gebäude, sogenannte Fabriken, schmücken dieses Ensemble, das im Übrigen vom Canal des Usines durchzogen wird. Die Öffnung des Parks für die Öffentlichkeit nach 1868 erforderte einige Umgestaltungen, wie das Zuschütten des zentralen Wasserbeckens vor der Fassade des Hotels oder den Bau eines Musikpavillons im Jahr 1887, um die dort veranstalteten Konzerte zu empfangen. Im Jahr 1891 wurden vor der Rue du Château Gitter und ein monumentales Tor mit den Farben und Symbolen der Republik errichtet."
    ],
    "en": [
      "Built outside the city in 1803, the present Hôtel-de-Ville is due to the will of Marshal Charles-\nNicolas Oudinot to have in his home town a dwelling worthy of his position as a military officer. Built between courtyard and garden according to the aesthetic canons of the time, it was acquired by the municipality in 1868 in order to install his common house and offer the barisiens a green park in the heart of the city.\nThe street facade comprises a sober central main building with two wings in return preceded by two service buildings further down. In the garden, the facade is enhanced by a central projection supporting a triangular pediment. Three oculi and a wide balcony enliven this section. Destroyed by fire in 1813, the hotel was rebuilt identically shortly afterwards.\nMarshal Oudinot received there the emperor Napoleon on several occasions who preferred his friend's residence to the official building of the prefecture. The Duke of Berry, nephew of King Louis XVIII, was also received there in 1814. Nevertheless, Oudinot somewhat abandoned this residence in favour of his Parisian home and the estate of the former abbey of Jean d'Heurs, acquired in 1808.\nJust as in this country residence, Oudinot gave an important place to the park which he had designed according to the English fashion of the time. Small constructions, called \"fabriques\", embellish this complex, which is also crossed by the Canal des Usines. Its opening to the public after 1868 necessitated the completion of a number of improvements such as the filling in of the central pond in front of the hotel's façade or the construction of a music kiosk in 1887 to host the concerts that were organised there. In 1891, gates and a monumental gate in the colours and symbols of the Republic were built in front of the rue du Château."
    ],
    "it": [
      "Costruito fuori città nel 1803, l'attuale Hôtel-de-Ville è il risultato del desiderio del maresciallo Charles-Nicolas Oudinot di avere nella città natale una casa degna della sua posizione militare\nIl desiderio di Nicolas Oudinot di avere una casa nella sua città natale degna della sua posizione di ufficiale militare. Costruito tra un cortile e un giardino secondo i canoni estetici dell'epoca, fu acquistato dal comune nel 1868 per installarvi la casa comune e per offrire ai barisiens un parco verde nel cuore della città.\nLa facciata su strada è costituita da un sobrio edificio centrale con due ali rientranti, preceduto da due edifici di servizio più bassi. Sul lato del giardino, la facciata è impreziosita da una sporgenza centrale che sostiene un frontone triangolare. Tre oculi e un ampio balcone animano questa parte. Distrutto da un incendio nel 1813, l'hotel fu ricostruito identico poco dopo.\nIl maresciallo Oudinot vi ricevette più volte l'imperatore Napoleone, che preferì la residenza dell'amico all'edificio ufficiale della prefettura. Anche il duca di Berry, nipote del re Luigi XVIII, vi fu accolto nel 1814. Tuttavia, Oudinot abbandonò un po' questa residenza a favore della sua casa parigina e del dominio dell'ex abbazia di Jean d'Heurs, acquistato nel 1808.\nCome in questa residenza di campagna, Oudinot diede grande importanza al parco, che aveva progettato secondo lo stile inglese dell'epoca. Edifici più piccoli, detti fabriques, ornavano questo complesso, attraversato anche dal Canal des Usines. L'apertura del parco al pubblico dopo il 1868 richiese il completamento di una serie di migliorie, come il riempimento dello stagno centrale di fronte alla facciata dell'hotel e la costruzione di una tribuna per le bande musicali nel 1887, per ospitare i concerti che vi venivano organizzati. Nel 1891, davanti a Rue du Château furono costruiti dei cancelli e una porta monumentale con i colori e i simboli della Repubblica."
    ],
    "fr": [
      "Bâti à l’extérieur de la ville en 1803, l’actuel Hôtel-de-Ville est dû à la volonté du maréchal Charles-\nNicolas Oudinot de posséder dans sa ville natale une habitation digne de sa position d’officier militaire. Construit entre cour et jardin selon les canons esthétique de l’époque, il fut acquis par la municipalité en 1868 afin d’y installer sa maison commune et offrir aux barisiens un parc verdoyant au coeur de la cité.\nLa façade sur rue se compose d’un sobre corps de logis central avec deux ailes en retour précédés de deux bâtiments de service plus bas. Sur le jardin, la façade est agrémentée d’un ressaut central supportant un fronton triangulaire. Trois oculi et un large balcon animent cette partie. Détruit par un incendie en 1813, l’hôtel est reconstruit à l’identique peu après.\nLe maréchal Oudinot y reçut l’empereur Napoléon à plusieurs reprises qui préférait la résidence de son ami au bâtiment officiel de la préfecture. Le duc de Berry, neveu du roi Louis XVIII y sera également reçu en 1814. Néanmoins Oudinot délaisse quelque peu cette habitation au profit de sa demeure parisienne et du domaine de l’ancienne abbaye de Jean d’Heurs, acquis en en 1808.\nTout comme dans cette résidence campagnarde, Oudinot accorde une place importante au parc qu’il fait dessiner selon la mode anglaise de l’époque. Des petites constructions, appelées fabriques, agrémentent cet ensemble par ailleurs traversé par le canal des Usines. Son ouverture au public après 1868 nécessite la réalisation de quelques aménagements comme le comblement de la pièce d’eau centrale devant la façade de l’hôtel ou la construction d’un Kiosque à musique en 1887 afin d’accueillir les concerts qui y sont organisés. En 1891, des grilles et une porte monumentale aux couleurs et symboles de la République sont édifiées devant la rue du château."
    ],
    "nl": [
      "Het huidige Hôtel-de-Ville werd in 1803 buiten de stad gebouwd en is het resultaat van de wens van maarschalk Charles-Nicolas Oudinot om in zijn geboortestad een woning te hebben die zijn militaire positie waardig is\nDe wens van Nicolas Oudinot om in zijn geboortestad een huis te hebben dat zijn positie als militair waardig is. Gebouwd tussen een binnenplaats en een tuin volgens de esthetische canons van die tijd, werd het in 1868 door de gemeente aangekocht om er een gemeenschappelijk huis te installeren en de Barisiens een groen park in het hart van de stad aan te bieden.\nDe straatgevel bestaat uit een sober centraal gebouw met daartegenover twee vleugels, voorafgegaan door twee lagere dienstgebouwen. Aan de tuinzijde is de gevel versierd met een centrale uitbouw die een driehoekig fronton ondersteunt. Drie oculi en een groot balkon verlevendigen dit deel. Verwoest door brand in 1813, werd het hotel kort daarna op identieke wijze herbouwd.\nMaarschalk Oudinot ontving hier meermaals keizer Napoleon, die de residentie van zijn vriend verkoos boven het officiële gebouw van de prefectuur. Ook de hertog van Berry, neef van koning Lodewijk XVIII, werd er in 1814 ontvangen. Toch liet Oudinot deze woning enigszins in de steek ten gunste van zijn Parijse woning en het in 1808 verworven domein van de voormalige abdij van Jean d'Heurs.\nNet als bij dit buitenverblijf hechtte Oudinot ook veel belang aan het park, dat hij liet ontwerpen in de Engelse stijl van die tijd. Kleinere gebouwen, \"fabriques\" genaamd, sierden dit complex, dat ook werd doorkruist door het Canal des Usines. De openstelling van het park voor het publiek na 1868 noodzaakte de voltooiing van een aantal verbeteringen, zoals de opvulling van de centrale vijver voor de gevel van het hotel en de bouw van een muziektent in 1887 voor de concerten die er werden georganiseerd. In 1891 werden voor de rue du Château poorten en een monumentale deur in de kleuren en symbolen van de Republiek gebouwd."
    ],
    "es": [
      "Construido en las afueras de la ciudad en 1803, el actual Hôtel-de-Ville es el resultado del deseo del mariscal Charles-Nicolas Oudinot de tener una casa en su ciudad natal digna de su posición militar\nEl deseo de Nicolas Oudinot de tener una casa en su ciudad natal digna de su posición como militar. Construido entre un patio y un jardín según los cánones estéticos de la época, fue adquirido por el municipio en 1868 para instalar su casa común y ofrecer a los barisienses un parque verde en el corazón de la ciudad.\nLa fachada de la calle consta de un sobrio edificio central con dos alas a su vez, precedido por dos edificios de servicio más bajos. En el lado del jardín, la fachada está adornada con un saliente central que sostiene un frontón triangular. Tres óculos y un gran balcón animan esta parte. Destruido por un incendio en 1813, el hotel fue reconstruido idénticamente poco después.\nEl mariscal Oudinot recibió aquí en varias ocasiones al emperador Napoleón, que prefirió la residencia de su amigo al edificio oficial de la prefectura. El duque de Berry, sobrino del rey Luis XVIII, también fue recibido allí en 1814. Sin embargo, Oudinot abandonó un poco esta residencia en favor de su domicilio parisino y del dominio de la antigua abadía de Jean d'Heurs, adquirido en 1808.\nAl igual que en esta residencia de campo, Oudinot daba gran importancia al parque, que había diseñado al estilo inglés de la época. Edificios más pequeños, conocidos como fabriques, adornaban este complejo, que también era atravesado por el Canal des Usines. La apertura del parque al público a partir de 1868 exigió la realización de una serie de mejoras, como el relleno del estanque central frente a la fachada del hotel y la construcción de un quiosco de música en 1887 para acoger los conciertos que allí se organizaban. En 1891, se construyeron puertas y una puerta monumental con los colores y símbolos de la República frente a la calle del Castillo."
    ]
  },
  "rdfs:label": {
    "fr": [
      "L'HÔTEL DE VILLE ET SON PARC"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/872488f8-8d1b-3db5-8d55-bc8bba2fad1b",
    "dc:identifier": "754",
    "schema:legalName": "OT SUD MEUSE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/908adb90-0f3b-346b-b2f3-cf2f99ff2c12",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1cf079b9-be46-31d9-8630-9988fd60be89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5350284-a645-345e-85f0-4300f9e368d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e13e9ce6-3957-3fb7-8d04-ca78103a7eb9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e7180d56-c0c1-3570-a046-0cbd7af8ddfe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ecc6fa62-283e-3978-af1d-35dc14b430cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das heutige Hôtel-de-Ville wurde 1803 außerhalb der Stadt errichtet, weil Marschall Charles- Oudinot den Wunsch hatte, seinen Militärdienst zu leisten\nNicolas Oudinot, in seiner Heimatstadt eine Wohnung zu besitzen, die seiner Stellung als Militäroffizier würdig war. Das nach den ästhetischen Vorstellungen der Zeit zwischen Hof und Garten errichtete Gebäude wurde 1868 von der Stadtverwaltung erworben, um dort das Gemeindehaus einzurichten und den Bürgern von Baris einen grünen Park im Herzen der Stadt zu bieten.\nDie Straßenfassade besteht aus einem schlichten Hauptgebäude mit zwei zurückspringenden Flügeln und zwei niedrigeren Wirtschaftsgebäuden. Zum Garten hin wird die Fassade durch einen zentralen Vorsprung geschmückt, der einen dreieckigen Giebel trägt. Drei Okuli und ein breiter Balkon beleben diesen Teil. Das Hotel wurde 1813 durch einen Brand zerstört und kurz darauf originalgetreu wieder aufgebaut.\nMarschall Oudinot empfing hier mehrmals Kaiser Napoleon, der die Residenz seines Freundes dem offiziellen Gebäude der Präfektur vorzog. Auch der Herzog von Berry, der Neffe von König Ludwig XVIII. wurde 1814 dort empfangen. Dennoch vernachlässigte Oudinot diese Behausung etwas zugunsten seines Pariser Wohnsitzes und des 1808 erworbenen Anwesens der ehemaligen Abtei Jean d'Heurs.\nWie in diesem Landsitz legte Oudinot auch hier großen Wert auf den Park, den er nach der damaligen englischen Mode gestalten ließ. Kleine Gebäude, sogenannte Fabriken, schmücken dieses Ensemble, das im Übrigen vom Canal des Usines durchzogen wird. Die Öffnung des Parks für die Öffentlichkeit nach 1868 erforderte einige Umgestaltungen, wie das Zuschütten des zentralen Wasserbeckens vor der Fassade des Hotels oder den Bau eines Musikpavillons im Jahr 1887, um die dort veranstalteten Konzerte zu empfangen. Im Jahr 1891 wurden vor der Rue du Château Gitter und ein monumentales Tor mit den Farben und Symbolen der Republik errichtet."
        ],
        "en": [
          "Built outside the city in 1803, the present Hôtel-de-Ville is due to the will of Marshal Charles-\nNicolas Oudinot to have in his home town a dwelling worthy of his position as a military officer. Built between courtyard and garden according to the aesthetic canons of the time, it was acquired by the municipality in 1868 in order to install his common house and offer the barisiens a green park in the heart of the city.\nThe street facade comprises a sober central main building with two wings in return preceded by two service buildings further down. In the garden, the facade is enhanced by a central projection supporting a triangular pediment. Three oculi and a wide balcony enliven this section. Destroyed by fire in 1813, the hotel was rebuilt identically shortly afterwards.\nMarshal Oudinot received there the emperor Napoleon on several occasions who preferred his friend's residence to the official building of the prefecture. The Duke of Berry, nephew of King Louis XVIII, was also received there in 1814. Nevertheless, Oudinot somewhat abandoned this residence in favour of his Parisian home and the estate of the former abbey of Jean d'Heurs, acquired in 1808.\nJust as in this country residence, Oudinot gave an important place to the park which he had designed according to the English fashion of the time. Small constructions, called \"fabriques\", embellish this complex, which is also crossed by the Canal des Usines. Its opening to the public after 1868 necessitated the completion of a number of improvements such as the filling in of the central pond in front of the hotel's façade or the construction of a music kiosk in 1887 to host the concerts that were organised there. In 1891, gates and a monumental gate in the colours and symbols of the Republic were built in front of the rue du Château."
        ],
        "it": [
          "Costruito fuori città nel 1803, l'attuale Hôtel-de-Ville è il risultato del desiderio del maresciallo Charles-Nicolas Oudinot di avere nella città natale una casa degna della sua posizione militare\nIl desiderio di Nicolas Oudinot di avere una casa nella sua città natale degna della sua posizione di ufficiale militare. Costruito tra un cortile e un giardino secondo i canoni estetici dell'epoca, fu acquistato dal comune nel 1868 per installarvi la casa comune e per offrire ai barisiens un parco verde nel cuore della città.\nLa facciata su strada è costituita da un sobrio edificio centrale con due ali rientranti, preceduto da due edifici di servizio più bassi. Sul lato del giardino, la facciata è impreziosita da una sporgenza centrale che sostiene un frontone triangolare. Tre oculi e un ampio balcone animano questa parte. Distrutto da un incendio nel 1813, l'hotel fu ricostruito identico poco dopo.\nIl maresciallo Oudinot vi ricevette più volte l'imperatore Napoleone, che preferì la residenza dell'amico all'edificio ufficiale della prefettura. Anche il duca di Berry, nipote del re Luigi XVIII, vi fu accolto nel 1814. Tuttavia, Oudinot abbandonò un po' questa residenza a favore della sua casa parigina e del dominio dell'ex abbazia di Jean d'Heurs, acquistato nel 1808.\nCome in questa residenza di campagna, Oudinot diede grande importanza al parco, che aveva progettato secondo lo stile inglese dell'epoca. Edifici più piccoli, detti fabriques, ornavano questo complesso, attraversato anche dal Canal des Usines. L'apertura del parco al pubblico dopo il 1868 richiese il completamento di una serie di migliorie, come il riempimento dello stagno centrale di fronte alla facciata dell'hotel e la costruzione di una tribuna per le bande musicali nel 1887, per ospitare i concerti che vi venivano organizzati. Nel 1891, davanti a Rue du Château furono costruiti dei cancelli e una porta monumentale con i colori e i simboli della Repubblica."
        ],
        "fr": [
          "Bâti à l’extérieur de la ville en 1803, l’actuel Hôtel-de-Ville est dû à la volonté du maréchal Charles-\nNicolas Oudinot de posséder dans sa ville natale une habitation digne de sa position d’officier militaire. Construit entre cour et jardin selon les canons esthétique de l’époque, il fut acquis par la municipalité en 1868 afin d’y installer sa maison commune et offrir aux barisiens un parc verdoyant au coeur de la cité.\nLa façade sur rue se compose d’un sobre corps de logis central avec deux ailes en retour précédés de deux bâtiments de service plus bas. Sur le jardin, la façade est agrémentée d’un ressaut central supportant un fronton triangulaire. Trois oculi et un large balcon animent cette partie. Détruit par un incendie en 1813, l’hôtel est reconstruit à l’identique peu après.\nLe maréchal Oudinot y reçut l’empereur Napoléon à plusieurs reprises qui préférait la résidence de son ami au bâtiment officiel de la préfecture. Le duc de Berry, neveu du roi Louis XVIII y sera également reçu en 1814. Néanmoins Oudinot délaisse quelque peu cette habitation au profit de sa demeure parisienne et du domaine de l’ancienne abbaye de Jean d’Heurs, acquis en en 1808.\nTout comme dans cette résidence campagnarde, Oudinot accorde une place importante au parc qu’il fait dessiner selon la mode anglaise de l’époque. Des petites constructions, appelées fabriques, agrémentent cet ensemble par ailleurs traversé par le canal des Usines. Son ouverture au public après 1868 nécessite la réalisation de quelques aménagements comme le comblement de la pièce d’eau centrale devant la façade de l’hôtel ou la construction d’un Kiosque à musique en 1887 afin d’accueillir les concerts qui y sont organisés. En 1891, des grilles et une porte monumentale aux couleurs et symboles de la République sont édifiées devant la rue du château."
        ],
        "nl": [
          "Het huidige Hôtel-de-Ville werd in 1803 buiten de stad gebouwd en is het resultaat van de wens van maarschalk Charles-Nicolas Oudinot om in zijn geboortestad een woning te hebben die zijn militaire positie waardig is\nDe wens van Nicolas Oudinot om in zijn geboortestad een huis te hebben dat zijn positie als militair waardig is. Gebouwd tussen een binnenplaats en een tuin volgens de esthetische canons van die tijd, werd het in 1868 door de gemeente aangekocht om er een gemeenschappelijk huis te installeren en de Barisiens een groen park in het hart van de stad aan te bieden.\nDe straatgevel bestaat uit een sober centraal gebouw met daartegenover twee vleugels, voorafgegaan door twee lagere dienstgebouwen. Aan de tuinzijde is de gevel versierd met een centrale uitbouw die een driehoekig fronton ondersteunt. Drie oculi en een groot balkon verlevendigen dit deel. Verwoest door brand in 1813, werd het hotel kort daarna op identieke wijze herbouwd.\nMaarschalk Oudinot ontving hier meermaals keizer Napoleon, die de residentie van zijn vriend verkoos boven het officiële gebouw van de prefectuur. Ook de hertog van Berry, neef van koning Lodewijk XVIII, werd er in 1814 ontvangen. Toch liet Oudinot deze woning enigszins in de steek ten gunste van zijn Parijse woning en het in 1808 verworven domein van de voormalige abdij van Jean d'Heurs.\nNet als bij dit buitenverblijf hechtte Oudinot ook veel belang aan het park, dat hij liet ontwerpen in de Engelse stijl van die tijd. Kleinere gebouwen, \"fabriques\" genaamd, sierden dit complex, dat ook werd doorkruist door het Canal des Usines. De openstelling van het park voor het publiek na 1868 noodzaakte de voltooiing van een aantal verbeteringen, zoals de opvulling van de centrale vijver voor de gevel van het hotel en de bouw van een muziektent in 1887 voor de concerten die er werden georganiseerd. In 1891 werden voor de rue du Château poorten en een monumentale deur in de kleuren en symbolen van de Republiek gebouwd."
        ],
        "es": [
          "Construido en las afueras de la ciudad en 1803, el actual Hôtel-de-Ville es el resultado del deseo del mariscal Charles-Nicolas Oudinot de tener una casa en su ciudad natal digna de su posición militar\nEl deseo de Nicolas Oudinot de tener una casa en su ciudad natal digna de su posición como militar. Construido entre un patio y un jardín según los cánones estéticos de la época, fue adquirido por el municipio en 1868 para instalar su casa común y ofrecer a los barisienses un parque verde en el corazón de la ciudad.\nLa fachada de la calle consta de un sobrio edificio central con dos alas a su vez, precedido por dos edificios de servicio más bajos. En el lado del jardín, la fachada está adornada con un saliente central que sostiene un frontón triangular. Tres óculos y un gran balcón animan esta parte. Destruido por un incendio en 1813, el hotel fue reconstruido idénticamente poco después.\nEl mariscal Oudinot recibió aquí en varias ocasiones al emperador Napoleón, que prefirió la residencia de su amigo al edificio oficial de la prefectura. El duque de Berry, sobrino del rey Luis XVIII, también fue recibido allí en 1814. Sin embargo, Oudinot abandonó un poco esta residencia en favor de su domicilio parisino y del dominio de la antigua abadía de Jean d'Heurs, adquirido en 1808.\nAl igual que en esta residencia de campo, Oudinot daba gran importancia al parque, que había diseñado al estilo inglés de la época. Edificios más pequeños, conocidos como fabriques, adornaban este complejo, que también era atravesado por el Canal des Usines. La apertura del parque al público a partir de 1868 exigió la realización de una serie de mejoras, como el relleno del estanque central frente a la fachada del hotel y la construcción de un quiosco de música en 1887 para acoger los conciertos que allí se organizaban. En 1891, se construyeron puertas y una puerta monumental con los colores y símbolos de la República frente a la calle del Castillo."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b6eb34ff-6224-32e4-9b0b-9bc6b42816a2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2061a487-509e-3c73-be76-5fa0e5d25a76",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Guillaume Ramon/grpress.fr"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c04ec4de-f197-3142-a0b8-c37b676a05a0",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/754/754005871_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/25b56e58-88ba-3a69-99d5-2a28a8101a80",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2061a487-509e-3c73-be76-5fa0e5d25a76",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Guillaume Ramon/grpress.fr"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f3845446-fed9-39e4-b7d1-a18aa25ec05b",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/754/754005871_5_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b6eb34ff-6224-32e4-9b0b-9bc6b42816a2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2061a487-509e-3c73-be76-5fa0e5d25a76",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Guillaume Ramon/grpress.fr"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c04ec4de-f197-3142-a0b8-c37b676a05a0",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/754/754005871_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/ae8a4057-b6fd-394b-a01a-861c837aa4e5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c1714a28-fb89-33d0-9ba3-e629c92e96da",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d40214c8-8e2a-30bc-b74b-bef47b12762b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f182ada3-edd2-3685-9854-ecbb02a812a7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe6129fa-0bdf-343b-bdac-ae24b93f9453",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ce609d3d-db9a-39b1-babf-190647e33d98",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/15eb0d3c-edf4-3675-9787-bd2f65e96662",
          "schema:addressLocality": "Bar-le-Duc",
          "schema:postalCode": "55000",
          "schema:streetAddress": [
            "rue Lapique"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bar-le-Duc"
              ],
              "pt": [
                "Bar-le-Duc"
              ],
              "en": [
                "Bar-le-Duc"
              ],
              "it": [
                "Bar-le-Duc"
              ],
              "fr": [
                "Bar-le-Duc"
              ],
              "nl": [
                "Bar-le-Duc"
              ],
              "es": [
                "Bar-le-Duc"
              ]
            },
            "insee": "55029",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/96251158-b2fe-395d-b24d-4ae639cdfaa3",
        "schema:latitude": "48.7712959168402",
        "schema:longitude": "5.16228651046754",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-31",
  "lastUpdateDatatourisme": "2023-02-02T05:06:48.741Z",
  "reducedMobilityAccess": false
}