{
  "@id": "https://data.datatourisme.fr/23/2f3a95f2-36d9-392e-babb-7fc4433c855c",
  "dc:identifier": "OP031AQU033V50JFW5",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:comment": {
    "de": [
      "Die imposante und majestätische Zitadelle von Blaye zählt heute als Teil des Netzwerks der Festungsanlagen von Vauban mit dem „Verrou Vauban“, dem Festungsriegel Vaubans, zum Weltkulturerbe der UNESCO. Von der Geschichte Frankreichs und berühmten Persönlichkeiten geprägt, lädt sie ein, herrliche Aussichten auf die Gironde, die größte Trichtermündung Europas, zu genießen. Das von Vauban entwickelte Verteidigungssystem mit Mauern, Toren, unterirdischen Gängen sowie den für eine Garnison notwendigen Gebäuden ist auch heute noch intakt.\nErkunden Sie das Verteidigungssystem von Vauban anhand der unterirdischen Gänge, die die Soldaten im Falle einer Belagerung nutzen konnten, und entdecken Sie anhand der alten Konstruktionen, die von Vauban beibehalten und wiederverwendet wurden, wie sich die Festung im Laufe der Zeit entwickelt hat.\nGeht es nach St Christoly de Blaye, einer Gemeinde, die 15 km von Blaye entfernt liegt, zu einer Besichtigung mit Weinprobe im Château Nodot. Besuchen Sie das Weinbaumuseum, in dem Werkzeuge präsentiert werden, die in den 1900er Jahren auf dem Grundbesitz verwendet wurden. Die Weine des Weinguts, die im Gebiet mit der Ursprungsbezeichnung Blaye Côtes de Bordeaux liegen, verfügen über das Label der biologischen und biodynamischen Landwirtschaft. Jessica teilt mit Ihnen die Geheimnisse der Erzeugung ihrer Weine, bevor Sie im mittelalterlich eingerichteten Saal ihre Rot-, Weiß- und Roséweine kosten können, genauso wie den Hypokras und Salbeiwein, zwei aromatisierte Weine, die nach mittelalterlichem Rezept zubereitet werden. Damit auch die Kinder nicht zu kurz kommen, werden ihnen verschiedene spielerische und pädagogische Aktivitäten rund um die Weinrebe und den Wein angeboten."
    ],
    "en": [
      "The guided tour of the citadel by the underground passages allows you to discover the history of Blaye citadel which is registered on the UNESCO world heritage list, and to understand the defence system created by the famous architect Sébastien Vauban. This visit explains the evolution of the site, the life of the soldiers at the time of Louis XIV and how an attack took place in the XVII century. The visit takes place outdoors and through the underground passages.\nHead to Saint-Christoly-de-Blaye, 15 kilometres from Blaye, for a tour and tasting at Château Nodot. Explore the wine museum which houses tools used on the property in the 1900s. The property’s Blaye-Côtes de Bordeaux AOC wines are certified organic and biodynamic. Jessica will share the secrets of her wines, before inviting you to taste her red, white and rosé wines as well as the Hypocras and the Saugé (flavoured wines based on recipes from the Middle Ages) in a medieval themed room. To make sure that children will also enjoy their visit, various fun and educational children’s activities are offered on wine and winegrowing."
    ],
    "it": [
      "Entrate nella storia e scoprite il genio di Vauban. Alle 11.00 o alle 14.30, la visita guidata della cittadella di Blaye attraverso i sotterranei vi porterà a scoprire il sistema di difesa messo in atto dal famoso architetto. Potrete inoltre conoscere l'evoluzione architettonica della fortezza e l'organizzazione della vita della guarnigione sotto Luigi XIV. La visita guidata di un'ora alla cittadella attraverso i sotterranei permette di conoscere la storia della cittadella di Blaye, patrimonio mondiale dell'UNESCO, e di comprendere il sistema di difesa messo in atto dal famoso architetto Sébastien Vauban. La visita spiega l'evoluzione del sito, la vita dei soldati all'epoca di Luigi XIV e le modalità di un attacco nel XVII secolo. Si svolge sia all'esterno che nei sotterranei.\n\nIn seguito, recatevi a St Christoly de Blaye, a 15 km da Blaye, per una visita e una degustazione allo Château Nodot, alle 15.00 o alle 17.30. Scoprite il museo della viticoltura con gli strumenti utilizzati un tempo nella proprietà e l'autentica cantina-museo, una rarità. I vini della proprietà, situata nella denominazione Blaye Côtes de Bordeaux, sono certificati biologici e biodinamici. La viticoltrice condividerà i segreti dell'elaborazione dei suoi vini biodinamici prima di farvi degustare i vini rossi, bianchi e rosati, nonché l'Hypocras e il Saugé (vini aromatizzati secondo ricette del Medioevo).\n\nPrenotazione obbligatoria!"
    ],
    "fr": [
      "Entrez dans l’histoire et découvrez le génie de Vauban. A 11h ou à 14h30, la visite guidée de la citadelle de Blaye par les souterrains vous conduira à la découverte du système de défense mis en place par le célèbre architecte. Vous connaîtrez également l'évolution architecturale de la forteresse et l'organisation de la vie des garnisons sous Louis XIV. La visite guidée de la citadelle par les souterrains d'une heure vous permet de connaître l’histoire de la citadelle de Blaye inscrite sur la liste du patrimoine mondial par l’UNESCO, et de comprendre le système de défense mis en place par le célèbre architecte Sébastien Vauban. Cette visite explique l'évolution du site, la vie des soldats à l'époque de Louis XIV, et comment se déroulait une attaque au XVIIe siècle. Elle se déroule en extérieur et dans les souterrains.\n\nEt ensuite, direction St Christoly de Blaye à 15km de Blaye pour une visite-dégustation au château Nodot, à 15h ou à 17h30. Découvrez le musée de la viticulture regroupant des outils qui  servaient jadis sur la propriété, ainsi que l'authentique chai-musée qui constitue une rareté. Les vins de la propriété situés sur l'appellation Blaye Côtes de Bordeaux sont labellisés en agriculture biologique et biodynamique. La vigneronne partagera les secrets de l'élaboration de ses vins en Biodynamie avant de vous faire déguster les vins rouges, blancs, rosés ainsi que l'Hypocras et le Saugé (vins aromatisés selon des recettes du Moyen-Âge).\n\nRéservation obligatoire !"
    ],
    "nl": [
      "Stap in de geschiedenis en ontdek het genie van Vauban. Om 11 uur of 14.30 uur kunt u tijdens een rondleiding door de citadel van Blaye door de ondergrondse gangen kennismaken met het verdedigingssysteem dat de beroemde architect heeft opgezet. U maakt ook kennis met de architectonische evolutie van het fort en de organisatie van het garnizoensleven onder Lodewijk XIV. De rondleiding van een uur in de citadel door de ondergrondse gangen laat u kennismaken met de geschiedenis van de citadel van Blaye, die op de Werelderfgoedlijst van de UNESCO staat, en met het verdedigingssysteem van de beroemde architect Sébastien Vauban. Deze rondleiding geeft uitleg over de evolutie van de site, het leven van de soldaten ten tijde van Lodewijk XIV, en hoe een aanval in de 17e eeuw werd uitgevoerd. De rondleiding vindt zowel buiten als in de ondergrondse gangen plaats.\n\nGa vervolgens naar St Christoly de Blaye, op 15 km van Blaye, voor een bezoek en proeverij in Château Nodot, om 15.00 of 17.30 uur. Ontdek het museum van de wijnbouw met gereedschappen die vroeger op het domein werden gebruikt, evenals het authentieke kelder-museum dat een zeldzaamheid is. De wijnen van het domein, gelegen in de appellation Blaye Côtes de Bordeaux, zijn biologisch en biodynamisch gecertificeerd. De wijnboerin deelt de geheimen van de bereiding van haar biodynamische wijnen en laat u vervolgens de rode, witte en rosé wijnen proeven, evenals de Hypocras en de Saugé (wijnen op smaak gebracht volgens recepten uit de Middeleeuwen).\n\nReservering verplicht!"
    ],
    "es": [
      "Entre en la historia y descubra el genio de Vauban. A las 11:00 o a las 14:30, la visita guiada a la ciudadela de Blaye a través de los pasadizos subterráneos le llevará a descubrir el sistema de defensa puesto en marcha por el célebre arquitecto. También conocerá la evolución arquitectónica de la fortaleza y la organización de la vida de la guarnición bajo Luis XIV. La visita guiada de una hora a la ciudadela a través de los pasadizos subterráneos le permitirá conocer la historia de la ciudadela de Blaye, declarada Patrimonio Mundial de la Humanidad por la UNESCO, y comprender el sistema de defensa implantado por el célebre arquitecto Sébastien Vauban. Este recorrido explica la evolución del lugar, la vida de los soldados en la época de Luis XIV y cómo se llevó a cabo un ataque en el siglo XVII. Se desarrolla tanto en el exterior como en los pasadizos subterráneos.\n\nA continuación, diríjase a St Christoly de Blaye, a 15 km de Blaye, para una visita y degustación en el Château Nodot, a las 15:00 o 17:30 horas. Descubra el museo de la viticultura con las herramientas que se utilizaban antaño en la propiedad, así como la auténtica bodega-museo, toda una rareza. Los vinos de la propiedad, situada en la denominación Blaye Côtes de Bordeaux, están certificados como ecológicos y biodinámicos. La viticultora compartirá con usted los secretos de la elaboración de sus vinos biodinámicos antes de dejarle degustar los vinos tintos, blancos y rosados, así como el Hypocras y el Saugé (vinos aromatizados según recetas de la Edad Media).\n\nReserva obligatoria"
    ]
  },
  "rdfs:label": {
    "de": [
      "Visite guidée de la citadelle de Blaye par les souterrains + visite-dégustation au Château Nodot"
    ],
    "en": [
      "Visite guidée de la citadelle de Blaye par les souterrains + visite-dégustation au Château Nodot"
    ],
    "fr": [
      "Visite guidée de la citadelle de Blaye par les souterrains + visite-dégustation au Château Nodot"
    ],
    "nl": [
      "Visite guidée de la citadelle de Blaye par les souterrains + visite-dégustation au Château Nodot"
    ],
    "es": [
      "Visite guidée de la citadelle de Blaye par les souterrains + visite-dégustation au Château Nodot"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Réservation obligatoire, Nombre de personnes sur place limité, Masque obligatoire à amener avec soi, Le personnel accueille avec des masques, Aménagements pour assurer la distanciation, Gel hydro-alcoolique mis à disposition, Désinfection des locaux, Désinfection des terminaux de paiement, Désinfection du matériel à disposition des clients"
    ],
    "en": [
      "Réservation obligatoire, Nombre de personnes sur place limité, Masque obligatoire à amener avec soi, Le personnel accueille avec des masques, Aménagements pour assurer la distanciation, Gel hydro-alcoolique mis à disposition, Désinfection des locaux, Désinfection des terminaux de paiement, Désinfection du matériel à disposition des clients"
    ],
    "it": [
      "Prenotazione obbligatoria, Numero limitato di persone sul posto, Maschera obbligatoria da portare con sé, Personale gradito con maschera, Strutture per garantire l'allontanamento, Gel idroalcolico a disposizione, Disinfezione dei locali, Disinfezione dei terminali di pagamento, Disinfezione delle attrezzature a disposizione dei clienti"
    ],
    "fr": [
      "Réservation obligatoire, Nombre de personnes sur place limité, Masque obligatoire à amener avec soi, Le personnel accueille avec des masques, Aménagements pour assurer la distanciation, Gel hydro-alcoolique mis à disposition, Désinfection des locaux, Désinfection des terminaux de paiement, Désinfection du matériel à disposition des clients"
    ],
    "nl": [
      "Réservation obligatoire, Nombre de personnes sur place limité, Masque obligatoire à amener avec soi, Le personnel accueille avec des masques, Aménagements pour assurer la distanciation, Gel hydro-alcoolique mis à disposition, Désinfection des locaux, Désinfection des terminaux de paiement, Désinfection du matériel à disposition des clients"
    ],
    "es": [
      "Réservation obligatoire, Nombre de personnes sur place limité, Masque obligatoire à amener avec soi, Le personnel accueille avec des masques, Aménagements pour assurer la distanciation, Gel hydro-alcoolique mis à disposition, Désinfection des locaux, Désinfection des terminaux de paiement, Désinfection du matériel à disposition des clients"
    ]
  },
  "availableLanguage": [
    "uk"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/23/d5702f54-8264-3413-aa42-0bd23f7b2f62",
    "dc:identifier": "60461632-9295-462d-ac50-1898fe4fcb24",
    "schema:legalName": "OT Blaye",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/05dc9cb8-2fa5-383d-b87b-497de06649a2",
      "schema:email": [
        "sirtaqui@na-tourisme.com"
      ],
      "schema:legalName": "SIRTAQUI Nouvelle-Aquitaine",
      "schema:logo": "http://aquitaine.media.tourinsoft.eu/upload/Logo-Sirtaqui-1280x405.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "en": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "fr": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "nl": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ],
        "es": [
          "Collecter, mettre en commun et diffuser le plus largement possible une information complète et de qualité au service de nos habitants et de nos visiteurs : voici les objectifs du SIRTAQUI, Système d’Information Régional Touristique de Nouvelle-AQUItaine. Le dispositif est mis en œuvre conjointement par le Comité Régional de Tourisme de Nouvelle-Aquitaine, les services touristiques de la Corrèze, de la Creuse, de la Dordogne, de la Gironde, des Landes, du Lot-et-Garonne, des Pyrénées-Atlantiques, des Deux-Sèvres, de la Vienne et de la Haute-Vienne, en collaboration avec les Offices de Tourisme, et avec le soutien financier de l’Europe et du Conseil Régional."
        ]
      },
      "foaf:homepage": [
        "http://www.sirtaqui-aquitaine.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/10745a0c-6740-3e00-ade8-8f0bc3f0231b",
      "schema:email": [
        "info@tourisme-blaye.com"
      ],
      "schema:faxNumber": [
        "+33 5 57 42 12 09"
      ],
      "schema:legalName": "Office de tourisme de Blaye",
      "schema:telephone": [
        "+33 5 57 42 12 09"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/10745a0c-6740-3e00-ade8-8f0bc3f0231b",
      "schema:email": [
        "info@tourisme-blaye.com"
      ],
      "schema:faxNumber": [
        "+33 5 57 42 12 09"
      ],
      "schema:legalName": "Office de tourisme de Blaye",
      "schema:telephone": [
        "+33 5 57 42 12 09"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/787db62e-8c70-3f18-888e-28df846f23e4",
      "schema:email": [
        "info@tourisme-blaye.com"
      ],
      "schema:legalName": "Office de tourisme de Blaye",
      "schema:telephone": [
        "+33 5 57 42 12 09"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "foaf:Organization",
        "Agent",
        "Organisation"
      ],
      "registeredNumber": "33110061"
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/405b80dd-66b3-3bf3-a835-8ef692b44dc0",
      "dc:description": {
        "de": [
          "Die imposante und majestätische Zitadelle von Blaye zählt heute als Teil des Netzwerks der Festungsanlagen von Vauban mit dem „Verrou Vauban“, dem Festungsriegel Vaubans, zum Weltkulturerbe der UNESCO. Von der Geschichte Frankreichs und berühmten Persönlichkeiten geprägt, lädt sie ein, herrliche Aussichten auf die Gironde, die größte Trichtermündung Europas, zu genießen. Das von Vauban entwickelte Verteidigungssystem mit Mauern, Toren, unterirdischen Gängen sowie den für eine Garnison notwendigen Gebäuden ist auch heute noch intakt.\nErkunden Sie das Verteidigungssystem von Vauban anhand der unterirdischen Gänge, die die Soldaten im Falle einer Belagerung nutzen konnten, und entdecken Sie anhand der alten Konstruktionen, die von Vauban beibehalten und wiederverwendet wurden, wie sich die Festung im Laufe der Zeit entwickelt hat.\nGeht es nach St Christoly de Blaye, einer Gemeinde, die 15 km von Blaye entfernt liegt, zu einer Besichtigung mit Weinprobe im Château Nodot. Besuchen Sie das Weinbaumuseum, in dem Werkzeuge präsentiert werden, die in den 1900er Jahren auf dem Grundbesitz verwendet wurden. Die Weine des Weinguts, die im Gebiet mit der Ursprungsbezeichnung Blaye Côtes de Bordeaux liegen, verfügen über das Label der biologischen und biodynamischen Landwirtschaft. Jessica teilt mit Ihnen die Geheimnisse der Erzeugung ihrer Weine, bevor Sie im mittelalterlich eingerichteten Saal ihre Rot-, Weiß- und Roséweine kosten können, genauso wie den Hypokras und Salbeiwein, zwei aromatisierte Weine, die nach mittelalterlichem Rezept zubereitet werden. Damit auch die Kinder nicht zu kurz kommen, werden ihnen verschiedene spielerische und pädagogische Aktivitäten rund um die Weinrebe und den Wein angeboten."
        ],
        "en": [
          "The guided tour of the citadel by the underground passages allows you to discover the history of Blaye citadel which is registered on the UNESCO world heritage list, and to understand the defence system created by the famous architect Sébastien Vauban. This visit explains the evolution of the site, the life of the soldiers at the time of Louis XIV and how an attack took place in the XVII century. The visit takes place outdoors and through the underground passages.\nHead to Saint-Christoly-de-Blaye, 15 kilometres from Blaye, for a tour and tasting at Château Nodot. Explore the wine museum which houses tools used on the property in the 1900s. The property’s Blaye-Côtes de Bordeaux AOC wines are certified organic and biodynamic. Jessica will share the secrets of her wines, before inviting you to taste her red, white and rosé wines as well as the Hypocras and the Saugé (flavoured wines based on recipes from the Middle Ages) in a medieval themed room. To make sure that children will also enjoy their visit, various fun and educational children’s activities are offered on wine and winegrowing."
        ],
        "it": [
          "Entrate nella storia e scoprite il genio di Vauban. Alle 11.00 o alle 14.30, la visita guidata della cittadella di Blaye attraverso i sotterranei vi porterà a scoprire il sistema di difesa messo in atto dal famoso architetto. Potrete inoltre conoscere l'evoluzione architettonica della fortezza e l'organizzazione della vita della guarnigione sotto Luigi XIV. La visita guidata di un'ora alla cittadella attraverso i sotterranei permette di conoscere la storia della cittadella di Blaye, patrimonio mondiale dell'UNESCO, e di comprendere il sistema di difesa messo in atto dal famoso architetto Sébastien Vauban. La visita spiega l'evoluzione del sito, la vita dei soldati all'epoca di Luigi XIV e le modalità di un attacco nel XVII secolo. Si svolge sia all'esterno che nei sotterranei.\n\nIn seguito, recatevi a St Christoly de Blaye, a 15 km da Blaye, per una visita e una degustazione allo Château Nodot, alle 15.00 o alle 17.30. Scoprite il museo della viticoltura con gli strumenti utilizzati un tempo nella proprietà e l'autentica cantina-museo, una rarità. I vini della proprietà, situata nella denominazione Blaye Côtes de Bordeaux, sono certificati biologici e biodinamici. La viticoltrice condividerà i segreti dell'elaborazione dei suoi vini biodinamici prima di farvi degustare i vini rossi, bianchi e rosati, nonché l'Hypocras e il Saugé (vini aromatizzati secondo ricette del Medioevo).\n\nPrenotazione obbligatoria!"
        ],
        "fr": [
          "Entrez dans l’histoire et découvrez le génie de Vauban. A 11h ou à 14h30, la visite guidée de la citadelle de Blaye par les souterrains vous conduira à la découverte du système de défense mis en place par le célèbre architecte. Vous connaîtrez également l'évolution architecturale de la forteresse et l'organisation de la vie des garnisons sous Louis XIV. La visite guidée de la citadelle par les souterrains d'une heure vous permet de connaître l’histoire de la citadelle de Blaye inscrite sur la liste du patrimoine mondial par l’UNESCO, et de comprendre le système de défense mis en place par le célèbre architecte Sébastien Vauban. Cette visite explique l'évolution du site, la vie des soldats à l'époque de Louis XIV, et comment se déroulait une attaque au XVIIe siècle. Elle se déroule en extérieur et dans les souterrains.\n\nEt ensuite, direction St Christoly de Blaye à 15km de Blaye pour une visite-dégustation au château Nodot, à 15h ou à 17h30. Découvrez le musée de la viticulture regroupant des outils qui  servaient jadis sur la propriété, ainsi que l'authentique chai-musée qui constitue une rareté. Les vins de la propriété situés sur l'appellation Blaye Côtes de Bordeaux sont labellisés en agriculture biologique et biodynamique. La vigneronne partagera les secrets de l'élaboration de ses vins en Biodynamie avant de vous faire déguster les vins rouges, blancs, rosés ainsi que l'Hypocras et le Saugé (vins aromatisés selon des recettes du Moyen-Âge).\n\nRéservation obligatoire !"
        ],
        "nl": [
          "Stap in de geschiedenis en ontdek het genie van Vauban. Om 11 uur of 14.30 uur kunt u tijdens een rondleiding door de citadel van Blaye door de ondergrondse gangen kennismaken met het verdedigingssysteem dat de beroemde architect heeft opgezet. U maakt ook kennis met de architectonische evolutie van het fort en de organisatie van het garnizoensleven onder Lodewijk XIV. De rondleiding van een uur in de citadel door de ondergrondse gangen laat u kennismaken met de geschiedenis van de citadel van Blaye, die op de Werelderfgoedlijst van de UNESCO staat, en met het verdedigingssysteem van de beroemde architect Sébastien Vauban. Deze rondleiding geeft uitleg over de evolutie van de site, het leven van de soldaten ten tijde van Lodewijk XIV, en hoe een aanval in de 17e eeuw werd uitgevoerd. De rondleiding vindt zowel buiten als in de ondergrondse gangen plaats.\n\nGa vervolgens naar St Christoly de Blaye, op 15 km van Blaye, voor een bezoek en proeverij in Château Nodot, om 15.00 of 17.30 uur. Ontdek het museum van de wijnbouw met gereedschappen die vroeger op het domein werden gebruikt, evenals het authentieke kelder-museum dat een zeldzaamheid is. De wijnen van het domein, gelegen in de appellation Blaye Côtes de Bordeaux, zijn biologisch en biodynamisch gecertificeerd. De wijnboerin deelt de geheimen van de bereiding van haar biodynamische wijnen en laat u vervolgens de rode, witte en rosé wijnen proeven, evenals de Hypocras en de Saugé (wijnen op smaak gebracht volgens recepten uit de Middeleeuwen).\n\nReservering verplicht!"
        ],
        "es": [
          "Entre en la historia y descubra el genio de Vauban. A las 11:00 o a las 14:30, la visita guiada a la ciudadela de Blaye a través de los pasadizos subterráneos le llevará a descubrir el sistema de defensa puesto en marcha por el célebre arquitecto. También conocerá la evolución arquitectónica de la fortaleza y la organización de la vida de la guarnición bajo Luis XIV. La visita guiada de una hora a la ciudadela a través de los pasadizos subterráneos le permitirá conocer la historia de la ciudadela de Blaye, declarada Patrimonio Mundial de la Humanidad por la UNESCO, y comprender el sistema de defensa implantado por el célebre arquitecto Sébastien Vauban. Este recorrido explica la evolución del lugar, la vida de los soldados en la época de Luis XIV y cómo se llevó a cabo un ataque en el siglo XVII. Se desarrolla tanto en el exterior como en los pasadizos subterráneos.\n\nA continuación, diríjase a St Christoly de Blaye, a 15 km de Blaye, para una visita y degustación en el Château Nodot, a las 15:00 o 17:30 horas. Descubra el museo de la viticultura con las herramientas que se utilizaban antaño en la propiedad, así como la auténtica bodega-museo, toda una rareza. Los vinos de la propiedad, situada en la denominación Blaye Côtes de Bordeaux, están certificados como ecológicos y biodinámicos. La viticultora compartirá con usted los secretos de la elaboración de sus vinos biodinámicos antes de dejarle degustar los vinos tintos, blancos y rosados, así como el Hypocras y el Saugé (vinos aromatizados según recetas de la Edad Media).\n\nReserva obligatoria"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4f2e34d5-5c70-3e5f-a0fe-89bec3ed6cb8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/54499c50-c009-3fe8-9863-ac8332b2acab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73c49bc7-e4d6-333d-b691-24d60faa4c2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f4a94d2-965e-3983-b822-eb457175325b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf740d99-80e3-3654-99aa-33c4baec7b79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c5dab677-ebe9-3d8f-ab49-474be9805a2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die imposante und majestätische Zitadelle von Blaye zählt heute als Teil des Netzwerks der Festungsanlagen von Vauban mit dem „Verrou Vauban“, dem Festungsriegel Vaubans, zum Weltkulturerbe der UNESCO. Von der Geschichte Frankreichs und berühmten Persönlichkeiten geprägt, lädt sie ein, herrliche Aussichten auf die Gironde, die größte Trichtermündung Europas, zu genießen. Das von Vauban entwickelte Verteidigungssystem mit Mauern, Toren, unterirdischen Gängen sowie den für eine Garnison notwendigen Gebäuden ist auch heute noch intakt.\nErkunden Sie das Verteidigungssystem von Vauban anhand der unterirdischen Gänge, die die Soldaten im Falle einer Belagerung nutzen konnten, und entdecken Sie anhand der alten Konstruktionen, die von Vauban beibehalten und wiederverwendet wurden, wie sich die Festung im Laufe der Zeit entwickelt hat.\nGeht es nach St Christoly de Blaye, einer Gemeinde, die 15 km von Blaye entfernt liegt, zu einer Besichtigung mit Weinprobe im Château Nodot. Besuchen Sie das Weinbaumuseum, in dem Werkzeuge präsentiert werden, die in den 1900er Jahren auf dem Grundbesitz verwendet wurden. Die Weine des Weinguts, die im Gebiet mit der Ursprungsbezeichnung Blaye Côtes de Bordeaux liegen, verfügen über das Label der biologischen und biodynamischen Landwirtschaft. Jessica teilt mit Ihnen die Geheimnisse der Erzeugung ihrer Weine, bevor Sie im mittelalterlich eingerichteten Saal ihre Rot-, Weiß- und Roséweine kosten können, genauso wie den Hypokras und Salbeiwein, zwei aromatisierte Weine, die nach mittelalterlichem Rezept zubereitet werden. Damit auch die Kinder nicht zu kurz kommen, werden ihnen verschiedene spielerische und pädagogische Aktivitäten rund um die Weinrebe und den Wein angeboten."
        ],
        "en": [
          "The guided tour of the citadel by the underground passages allows you to discover the history of Blaye citadel which is registered on the UNESCO world heritage list, and to understand the defence system created by the famous architect Sébastien Vauban. This visit explains the evolution of the site, the life of the soldiers at the time of Louis XIV and how an attack took place in the XVII century. The visit takes place outdoors and through the underground passages.\nHead to Saint-Christoly-de-Blaye, 15 kilometres from Blaye, for a tour and tasting at Château Nodot. Explore the wine museum which houses tools used on the property in the 1900s. The property’s Blaye-Côtes de Bordeaux AOC wines are certified organic and biodynamic. Jessica will share the secrets of her wines, before inviting you to taste her red, white and rosé wines as well as the Hypocras and the Saugé (flavoured wines based on recipes from the Middle Ages) in a medieval themed room. To make sure that children will also enjoy their visit, various fun and educational children’s activities are offered on wine and winegrowing."
        ],
        "it": [
          "Entrate nella storia e scoprite il genio di Vauban. Alle 11.00 o alle 14.30, la visita guidata della cittadella di Blaye attraverso i sotterranei vi porterà a scoprire il sistema di difesa messo in atto dal famoso architetto. Potrete inoltre conoscere l'evoluzione architettonica della fortezza e l'organizzazione della vita della guarnigione sotto Luigi XIV. La visita guidata di un'ora alla cittadella attraverso i sotterranei permette di conoscere la storia della cittadella di Blaye, patrimonio mondiale dell'UNESCO, e di comprendere il sistema di difesa messo in atto dal famoso architetto Sébastien Vauban. La visita spiega l'evoluzione del sito, la vita dei soldati all'epoca di Luigi XIV e le modalità di un attacco nel XVII secolo. Si svolge sia all'esterno che nei sotterranei.\n\nIn seguito, recatevi a St Christoly de Blaye, a 15 km da Blaye, per una visita e una degustazione allo Château Nodot, alle 15.00 o alle 17.30. Scoprite il museo della viticoltura con gli strumenti utilizzati un tempo nella proprietà e l'autentica cantina-museo, una rarità. I vini della proprietà, situata nella denominazione Blaye Côtes de Bordeaux, sono certificati biologici e biodinamici. La viticoltrice condividerà i segreti dell'elaborazione dei suoi vini biodinamici prima di farvi degustare i vini rossi, bianchi e rosati, nonché l'Hypocras e il Saugé (vini aromatizzati secondo ricette del Medioevo).\n\nPrenotazione obbligatoria!"
        ],
        "fr": [
          "Entrez dans l’histoire et découvrez le génie de Vauban. A 11h ou à 14h30, la visite guidée de la citadelle de Blaye par les souterrains vous conduira à la découverte du système de défense mis en place par le célèbre architecte. Vous connaîtrez également l'évolution architecturale de la forteresse et l'organisation de la vie des garnisons sous Louis XIV. La visite guidée de la citadelle par les souterrains d'une heure vous permet de connaître l’histoire de la citadelle de Blaye inscrite sur la liste du patrimoine mondial par l’UNESCO, et de comprendre le système de défense mis en place par le célèbre architecte Sébastien Vauban. Cette visite explique l'évolution du site, la vie des soldats à l'époque de Louis XIV, et comment se déroulait une attaque au XVIIe siècle. Elle se déroule en extérieur et dans les souterrains.\n\nEt ensuite, direction St Christoly de Blaye à 15km de Blaye pour une visite-dégustation au château Nodot, à 15h ou à 17h30. Découvrez le musée de la viticulture regroupant des outils qui  servaient jadis sur la propriété, ainsi que l'authentique chai-musée qui constitue une rareté. Les vins de la propriété situés sur l'appellation Blaye Côtes de Bordeaux sont labellisés en agriculture biologique et biodynamique. La vigneronne partagera les secrets de l'élaboration de ses vins en Biodynamie avant de vous faire déguster les vins rouges, blancs, rosés ainsi que l'Hypocras et le Saugé (vins aromatisés selon des recettes du Moyen-Âge).\n\nRéservation obligatoire !"
        ],
        "nl": [
          "Stap in de geschiedenis en ontdek het genie van Vauban. Om 11 uur of 14.30 uur kunt u tijdens een rondleiding door de citadel van Blaye door de ondergrondse gangen kennismaken met het verdedigingssysteem dat de beroemde architect heeft opgezet. U maakt ook kennis met de architectonische evolutie van het fort en de organisatie van het garnizoensleven onder Lodewijk XIV. De rondleiding van een uur in de citadel door de ondergrondse gangen laat u kennismaken met de geschiedenis van de citadel van Blaye, die op de Werelderfgoedlijst van de UNESCO staat, en met het verdedigingssysteem van de beroemde architect Sébastien Vauban. Deze rondleiding geeft uitleg over de evolutie van de site, het leven van de soldaten ten tijde van Lodewijk XIV, en hoe een aanval in de 17e eeuw werd uitgevoerd. De rondleiding vindt zowel buiten als in de ondergrondse gangen plaats.\n\nGa vervolgens naar St Christoly de Blaye, op 15 km van Blaye, voor een bezoek en proeverij in Château Nodot, om 15.00 of 17.30 uur. Ontdek het museum van de wijnbouw met gereedschappen die vroeger op het domein werden gebruikt, evenals het authentieke kelder-museum dat een zeldzaamheid is. De wijnen van het domein, gelegen in de appellation Blaye Côtes de Bordeaux, zijn biologisch en biodynamisch gecertificeerd. De wijnboerin deelt de geheimen van de bereiding van haar biodynamische wijnen en laat u vervolgens de rode, witte en rosé wijnen proeven, evenals de Hypocras en de Saugé (wijnen op smaak gebracht volgens recepten uit de Middeleeuwen).\n\nReservering verplicht!"
        ],
        "es": [
          "Entre en la historia y descubra el genio de Vauban. A las 11:00 o a las 14:30, la visita guiada a la ciudadela de Blaye a través de los pasadizos subterráneos le llevará a descubrir el sistema de defensa puesto en marcha por el célebre arquitecto. También conocerá la evolución arquitectónica de la fortaleza y la organización de la vida de la guarnición bajo Luis XIV. La visita guiada de una hora a la ciudadela a través de los pasadizos subterráneos le permitirá conocer la historia de la ciudadela de Blaye, declarada Patrimonio Mundial de la Humanidad por la UNESCO, y comprender el sistema de defensa implantado por el célebre arquitecto Sébastien Vauban. Este recorrido explica la evolución del lugar, la vida de los soldados en la época de Luis XIV y cómo se llevó a cabo un ataque en el siglo XVII. Se desarrolla tanto en el exterior como en los pasadizos subterráneos.\n\nA continuación, diríjase a St Christoly de Blaye, a 15 km de Blaye, para una visita y degustación en el Château Nodot, a las 15:00 o 17:30 horas. Descubra el museo de la viticultura con las herramientas que se utilizaban antaño en la propiedad, así como la auténtica bodega-museo, toda una rareza. Los vinos de la propiedad, situada en la denominación Blaye Côtes de Bordeaux, están certificados como ecológicos y biodinámicos. La viticultora compartirá con usted los secretos de la elaboración de sus vinos biodinámicos antes de dejarle degustar los vinos tintos, blancos y rosados, así como el Hypocras y el Saugé (vinos aromatizados según recetas de la Edad Media).\n\nReserva obligatoria"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f0e145da-2f1e-379f-a125-2b3bb7b0120a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b45cb3d6-a19e-3a3f-aacd-5725bd72cb7b",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "citadelle-Blaye-Unesco-souterrains-800x600---Blaye-tourisme-Steve-Le-Clech"
            ],
            "en": [
              "citadelle-Blaye-Unesco-souterrains-800x600---Blaye-tourisme-Steve-Le-Clech"
            ],
            "fr": [
              "citadelle-Blaye-Unesco-souterrains-800x600"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Blaye-tourisme-Steve Le Clech"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d4d9d045-75e5-3209-86c7-d61e04cd9faa",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://aquitaine.media.tourinsoft.eu/Upload/citadelle-Blaye-Unesco-souterrains-800x600---Blaye-tourisme-Steve-Le-Clech.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasNeighborhood": [
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/0a1cdd29-ad4a-3091-85b0-95c78697701c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ef457fbd-18bf-3ad6-a08f-9effe139093e",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "Festibalade-Chateau-Nodot-800x600---credit-BlayeTourisme--14--2"
            ],
            "en": [
              "Festibalade-Chateau-Nodot-800x600---credit-BlayeTourisme--14--2"
            ],
            "fr": [
              "Festibalade-Chateau-Nodot-800x600"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "blaye tourisme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/62e00392-c8d3-3ef7-a29a-6beec089f42d",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://aquitaine.media.tourinsoft.eu/Upload/Festibalade-Chateau-Nodot-800x600---credit-BlayeTourisme--14--2.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0e145da-2f1e-379f-a125-2b3bb7b0120a",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b45cb3d6-a19e-3a3f-aacd-5725bd72cb7b",
          "ebucore:isCoveredBy": "By-NC-ND 4.0",
          "ebucore:title": {
            "de": [
              "citadelle-Blaye-Unesco-souterrains-800x600---Blaye-tourisme-Steve-Le-Clech"
            ],
            "en": [
              "citadelle-Blaye-Unesco-souterrains-800x600---Blaye-tourisme-Steve-Le-Clech"
            ],
            "fr": [
              "citadelle-Blaye-Unesco-souterrains-800x600"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Blaye-tourisme-Steve Le Clech"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d4d9d045-75e5-3209-86c7-d61e04cd9faa",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://aquitaine.media.tourinsoft.eu/Upload/citadelle-Blaye-Unesco-souterrains-800x600---Blaye-tourisme-Steve-Le-Clech.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Culture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Kultur"
        ],
        "pt": [
          "Cultura"
        ],
        "en": [
          "Culture"
        ],
        "it": [
          "Cultura"
        ],
        "fr": [
          "Culture"
        ],
        "nl": [
          "Cultuur"
        ],
        "es": [
          "Cultura"
        ]
      }
    },
    {
      "@id": "kb:InTown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "in der Stadt"
        ],
        "pt": [
          "Na cidade"
        ],
        "en": [
          "In town"
        ],
        "it": [
          "In città"
        ],
        "fr": [
          "En ville"
        ],
        "nl": [
          "In de stad"
        ],
        "es": [
          "En la ciudad"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7bc5dd26-9a46-3c7d-8a7a-f487e714c6f7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b582a084-6103-3356-973a-5c546d8a51e9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ce12e6d0-b01c-3c21-9d72-52f06b381b5a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fb5331a0-888e-3e17-b396-46d1560f2c2b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/776d5ad2-fd05-3b08-a4aa-470380ae89f6",
          "schema:addressLocality": "Blaye",
          "schema:postalCode": "33390",
          "schema:streetAddress": [
            "1 place de la citadelle",
            "Office de tourisme"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:33058",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Blaye"
              ],
              "pt": [
                "Blaye"
              ],
              "en": [
                "Blaye"
              ],
              "it": [
                "Blaye"
              ],
              "fr": [
                "Blaye"
              ],
              "nl": [
                "Blaye"
              ],
              "es": [
                "Blaye"
              ]
            },
            "insee": "33058",
            "isPartOfDepartment": {
              "@id": "kb:France7533",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Gironde"
                ],
                "pt": [
                  "Gironde"
                ],
                "en": [
                  "Gironde"
                ],
                "it": [
                  "Gironde"
                ],
                "fr": [
                  "Gironde"
                ],
                "nl": [
                  "Gironde"
                ],
                "es": [
                  "Gironde"
                ]
              },
              "insee": "33",
              "isPartOfRegion": {
                "@id": "kb:France75",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Nouvelle-Aquitaine"
                  ],
                  "pt": [
                    "Nouvelle-Aquitaine"
                  ],
                  "en": [
                    "Nouvelle-Aquitaine"
                  ],
                  "it": [
                    "Nouvelle-Aquitaine"
                  ],
                  "fr": [
                    "Nouvelle-Aquitaine"
                  ],
                  "nl": [
                    "Nouvelle-Aquitaine"
                  ],
                  "es": [
                    "Nouvelle-Aquitaine"
                  ]
                },
                "insee": "75",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/fdfdf01f-771e-3b0e-b252-9a35e576f3b1",
        "schema:latitude": "45.1264514",
        "schema:longitude": "-0.6636802",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/c0407c0c-7428-3305-9c80-6178a80d3347",
      "schema:email": [
        "info@tourisme-blaye.com"
      ],
      "schema:legalName": "Office de tourisme de Blaye",
      "schema:telephone": [
        "+33 5 57 42 12 09"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-05",
  "lastUpdateDatatourisme": "2023-06-21T22:27:21.628Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b6d5430a-ff79-32bc-8c3c-c561b8e580c0",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a3f2bdb6-2c2e-353d-a629-93a70f743d7d",
          "schema:minPrice": [
            "12"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Prix par personne à partir de"
            ],
            "en": [
              "Prix par personne à partir de"
            ],
            "fr": [
              "Prix par personne à partir de"
            ],
            "nl": [
              "Prix par personne à partir de"
            ],
            "es": [
              "Prix par personne à partir de"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}