{
  "@id": "https://data.datatourisme.fr/30/2f429877-645e-35cd-ae29-ad2e1207e3d5",
  "dc:identifier": "ITINOR050V50UK0O",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Diese Etappe erstreckt sich über 18 km. Zu Beginn der Wanderung führt der Weg über die Dünen am riesigen Strand der Anse de Sciotot entlang. Die Brandung und die hohen Wellen machen diesen Ort zu einem Paradies für Wassersportler. Wenn Sie das Surfen erlernen möchten, finden Sie auf dem Weg die Sciotot Surf School (geöffnet vom 31. März bis 30. November)\nDer GR® 223 zweigt dann ins Landesinnere zum Château du Rozel ab, bevor er Sie wieder ans Meer führt. Nachdem Sie am Campingplatz Le Ranch vorbeigekommen sind, erwartet Sie ein kleiner Anstieg, um zum Cap du Rozel zu gelangen. Auf diesem Abschnitt ist der Feldweg steiler. Bewundern Sie von hier aus das Panorama und die verschiedenen Blautöne!\nAnschließend haben Sie einen Blick auf den Strand von Surtainville. Bevor Sie diesen erreichen, kommen Sie an der archäologischen Stätte von Le Rozel vorbei, wo in den letzten Jahren mehrmals Ausgrabungen durchgeführt wurden. Diese Stätte von nationalem Interesse erzählt die Geschichte des Neandertalers, der hier vor 80.000 Jahren lebte.\nNach dieser kleinen historischen Pause kommen Sie in Surtainville an. Der Weg führt Sie in den Marktflecken dieser kleinen Gemeinde am Meer. Ein Teich und die Ruinen der Kapelle Saint-Ergouêfle liegen auf Ihrem Weg\nVon Surtainville nach Baubigny führt der Küstenpfad 3 km lang durch die Dünen und von Baubigny nach Hatainville entfernt sich der Weg etwas vom Meer, aber Sie sollten den Ausblick auf das Cap de Flamanville nicht verpassen."
    ],
    "en": [
      "This stage covers 18 km. At the start of this section, you’ll walk along the dunes by the huge beach in Sciotot bay. The swell and the strong waves here make it a paradise for watersports enthusiasts. If you’d like to try surfing, head to Sciotot Surf School (open from 31 March to 30 November).\n\nThe GR®223 then heads inland to the Château du Rozel before going back towards the sea. After walking past Camping Le Ranch, head uphill to reach Le Rozel headland. The dirt path on this section is steeper. At the top, admire the fantastic sea view with all the different shades of blue!\n\nNext, you’ll have a view of Surtainville beach. Before you get there, you’ll go past the archaeological site of Le Rozel, where several digs have been conducted over the last few years. This site of national interest tells the story of the Neanderthal people who lived here 80 000 years ago.\n\nAfter this short historical break, you’ll arrive in Surtainville. The path takes you through this little seaside town. On the way, you’ll see a pond and the ruins of Saint-Ergouêfle chapel.\n\nFrom Surtainville to Baubigny, the coastal path heads into the dunes for 3 km. Then from Baubigny to Hatainville, the path leads away from the sea, but don’t miss the view of Flamanville headland."
    ],
    "it": [
      "Questa tappa è lunga 18 km. All'inizio di questo percorso, si cammina lungo l'immensa spiaggia di Sciotot Cove attraverso le dune. Il moto ondoso e le forti onde rendono questo luogo un paradiso per gli appassionati di sport acquatici. Se volete imparare a fare surf, sulla strada troverete la Sciotot Surf School (aperta dal 31 marzo al 30 novembre)\nIl GR® 223 si biforca poi verso l'interno fino allo Château du Rozel prima di riportarvi al mare. Dopo aver superato il campeggio Le Ranch, vi aspetta una breve salita per raggiungere il Cap du Rozel. In questo tratto, la strada sterrata è più ripida. Da qui, ammirate il panorama e le diverse sfumature di blu!\nPotrete poi ammirare la spiaggia di Surtainville. Prima di raggiungerlo, si passa dal sito archeologico di Le Rozel, dove negli ultimi anni sono stati effettuati diversi scavi. Questo sito di interesse nazionale ripercorre la storia dell'uomo di Neanderthal, che viveva qui 80.000 anni fa.\nDopo questa breve pausa storica, si arriva a Surtainville. Il sentiero attraversa il villaggio di questa piccola città di mare. Lo stagno e le rovine della cappella di Saint-Ergouêfle sono sulla strada\nDa Surtainville a Baubigny, il sentiero costiero attraversa le dune per 3 km, poi da Baubigny a Hatainville, il percorso si allontana dal mare, ma non perdetevi la vista del capo di Flamanville."
    ],
    "fr": [
      "Cette étape s’étend sur 18 km. Au départ de ce parcours, vous longez l’immense plage de l’anse de Sciotot par les dunes. La houle et les fortes vagues présentent ici font de ce lieu, le paradis des amoureux d’activités nautiques. Si vous souhaitez vous initier à la pratique du surf, vous trouverez sur le chemin la Sciotot Surf School (ouverte du 31 mars au 30 novembre). \nLe GR® 223 bifurque ensuite vers les terres jusqu’au château du Rozel avant de vous ramener vers la mer. Après avoir longé le camping Le Ranch, une petite montée vous attend pour accéder au cap du Rozel. Sur cette portion, le chemin de terre est plus escarpé. D'ici, admirez le panorama et les différentes nuances de bleu ! \nVous aurez ensuite vue sur la plage de Surtainville. Avant d’y accéder, vous passerez par le site archéologique du Rozel où des fouilles ont été réalisées à plusieurs reprises au cours des dernières années. Ce site d’intérêt national retrace l’histoire de l’Homme de Néandertal, qui a vécu ici il y a 80 000 ans.\nAprès cette petite pause historique, vous arrivez à Surtainville. Le chemin vous mène dans le bourg de cette petite commune de bord de mer. Étang et ruines de la chapelle Saint-Ergouêfle se dressent sur votre chemin. \nDe Surtainville à Baubigny, le sentier du littoral s’enfonce dans les dunes, sur 3 km.Puis de Baubigny à Hatainville, le tracé s’éloigne quelque peu de la mer mais ne manquez pas le point de vue sur le cap de Flamanville."
    ],
    "es": [
      "Esta etapa tiene una longitud de 18 km. Al comienzo de esta ruta, se camina por la inmensa playa de la ensenada de Sciotot a través de las dunas. El oleaje y las fuertes olas hacen de este lugar un paraíso para los entusiastas de los deportes acuáticos. Si desea aprender a hacer surf, encontrará la Escuela de Surf Sciotot en el camino (abierta del 31 de marzo al 30 de noviembre)\nA continuación, el GR® 223 se bifurca hacia el interior, hasta el castillo de Rozel, antes de volver al mar. Tras pasar el camping Le Ranch, le espera una corta subida para llegar al Cap du Rozel. En este tramo, el camino de tierra es más empinado. Desde aquí, admire el panorama y las diferentes tonalidades de azul\nA continuación, tendrá una vista de la playa de Surtainville. Antes de llegar, pasará por el yacimiento arqueológico de Le Rozel, donde se han realizado varias excavaciones en los últimos años. Este yacimiento de interés nacional traza la historia del hombre de Neandertal, que vivió aquí hace 80.000 años.\nTras esta breve pausa histórica, llegará a Surtainville. El camino le lleva a través del pueblo de esta pequeña ciudad costera. Un estanque y las ruinas de la capilla de Saint-Ergouêfle se encuentran en su camino\nDe Surtainville a Baubigny, el sendero costero atraviesa las dunas durante 3 km. Después, de Baubigny a Hatainville, la ruta se aleja del mar, pero no se pierda la vista del cabo de Flamanville."
    ],
    "nl": [
      "Deze etappe is 18 km lang. Aan het begin van deze route loopt u langs het immense strand van de Sciotot Cove door de duinen. De deining en de sterke golven maken deze plek tot een paradijs voor watersporters. Wie wil leren surfen, vindt onderweg de Sciotot Surf School (geopend van 31 maart tot 30 november)\nDe GR® 223 buigt vervolgens landinwaarts af naar het Château du Rozel alvorens u terug naar zee te brengen. Nadat u de camping Le Ranch bent gepasseerd, wacht u een korte klim om de Cap du Rozel te bereiken. Op dit gedeelte is de onverharde weg steiler. Bewonder vanaf hier het panorama en de verschillende tinten blauw!\nU heeft dan uitzicht op het strand van Surtainville. Voordat u het bereikt, komt u langs de archeologische site van Le Rozel, waar de afgelopen jaren meerdere malen opgravingen zijn gedaan. Deze site van nationaal belang traceert de geschiedenis van de Neanderthaler, die hier 80.000 jaar geleden leefde.\nNa deze korte historische onderbreking komt u aan in Surtainville. Het pad leidt u door het dorp van deze kleine badplaats. De vijver en de ruïnes van de kapel Saint-Ergouêfle liggen op uw weg\nVan Surtainville naar Baubigny loopt het kustpad 3 km door de duinen, en van Baubigny naar Hatainville loopt de route weg van de zee, maar mis het uitzicht op de kaap van Flamanville niet."
    ]
  },
  "rdfs:label": {
    "en": [
      "GR®223 - Sciotot - Hatainville"
    ],
    "fr": [
      "GR®223 - Sciotot - Hatainville"
    ]
  },
  "creationDate": "2015-11-17",
  "duration": "280",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/80934db7-5805-3f2f-a944-6449c326861d",
    "dc:identifier": "6eb034a7-7b2a-470f-9cb5-334603296ea2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "manchetourisme@manche.fr"
    ],
    "schema:legalName": "Manche Tourisme - Pôle Dév. Produits",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/58d95c16-48e4-3108-898d-1c2802c63c16",
      "dc:description": {
        "de": [
          "Diese Etappe erstreckt sich über 18 km. Zu Beginn der Wanderung führt der Weg über die Dünen am riesigen Strand der Anse de Sciotot entlang. Die Brandung und die hohen Wellen machen diesen Ort zu einem Paradies für Wassersportler. Wenn Sie das Surfen erlernen möchten, finden Sie auf dem Weg die Sciotot Surf School (geöffnet vom 31. März bis 30. November)\nDer GR® 223 zweigt dann ins Landesinnere zum Château du Rozel ab, bevor er Sie wieder ans Meer führt. Nachdem Sie am Campingplatz Le Ranch vorbeigekommen sind, erwartet Sie ein kleiner Anstieg, um zum Cap du Rozel zu gelangen. Auf diesem Abschnitt ist der Feldweg steiler. Bewundern Sie von hier aus das Panorama und die verschiedenen Blautöne!\nAnschließend haben Sie einen Blick auf den Strand von Surtainville. Bevor Sie diesen erreichen, kommen Sie an der archäologischen Stätte von Le Rozel vorbei, wo in den letzten Jahren mehrmals Ausgrabungen durchgeführt wurden. Diese Stätte von nationalem Interesse erzählt die Geschichte des Neandertalers, der hier vor 80.000 Jahren lebte.\nNach dieser kleinen historischen Pause kommen Sie in Surtainville an. Der Weg führt Sie in den Marktflecken dieser kleinen Gemeinde am Meer. Ein Teich und die Ruinen der Kapelle Saint-Ergouêfle liegen auf Ihrem Weg\nVon Surtainville nach Baubigny führt der Küstenpfad 3 km lang durch die Dünen und von Baubigny nach Hatainville entfernt sich der Weg etwas vom Meer, aber Sie sollten den Ausblick auf das Cap de Flamanville nicht verpassen."
        ],
        "en": [
          "This stage covers 18 km. At the start of this section, you’ll walk along the dunes by the huge beach in Sciotot bay. The swell and the strong waves here make it a paradise for watersports enthusiasts. If you’d like to try surfing, head to Sciotot Surf School (open from 31 March to 30 November).\n\nThe GR®223 then heads inland to the Château du Rozel before going back towards the sea. After walking past Camping Le Ranch, head uphill to reach Le Rozel headland. The dirt path on this section is steeper. At the top, admire the fantastic sea view with all the different shades of blue!\n\nNext, you’ll have a view of Surtainville beach. Before you get there, you’ll go past the archaeological site of Le Rozel, where several digs have been conducted over the last few years. This site of national interest tells the story of the Neanderthal people who lived here 80 000 years ago.\n\nAfter this short historical break, you’ll arrive in Surtainville. The path takes you through this little seaside town. On the way, you’ll see a pond and the ruins of Saint-Ergouêfle chapel.\n\nFrom Surtainville to Baubigny, the coastal path heads into the dunes for 3 km. Then from Baubigny to Hatainville, the path leads away from the sea, but don’t miss the view of Flamanville headland."
        ],
        "it": [
          "Questa tappa è lunga 18 km. All'inizio di questo percorso, si cammina lungo l'immensa spiaggia di Sciotot Cove attraverso le dune. Il moto ondoso e le forti onde rendono questo luogo un paradiso per gli appassionati di sport acquatici. Se volete imparare a fare surf, sulla strada troverete la Sciotot Surf School (aperta dal 31 marzo al 30 novembre)\nIl GR® 223 si biforca poi verso l'interno fino allo Château du Rozel prima di riportarvi al mare. Dopo aver superato il campeggio Le Ranch, vi aspetta una breve salita per raggiungere il Cap du Rozel. In questo tratto, la strada sterrata è più ripida. Da qui, ammirate il panorama e le diverse sfumature di blu!\nPotrete poi ammirare la spiaggia di Surtainville. Prima di raggiungerlo, si passa dal sito archeologico di Le Rozel, dove negli ultimi anni sono stati effettuati diversi scavi. Questo sito di interesse nazionale ripercorre la storia dell'uomo di Neanderthal, che viveva qui 80.000 anni fa.\nDopo questa breve pausa storica, si arriva a Surtainville. Il sentiero attraversa il villaggio di questa piccola città di mare. Lo stagno e le rovine della cappella di Saint-Ergouêfle sono sulla strada\nDa Surtainville a Baubigny, il sentiero costiero attraversa le dune per 3 km, poi da Baubigny a Hatainville, il percorso si allontana dal mare, ma non perdetevi la vista del capo di Flamanville."
        ],
        "fr": [
          "Cette étape s’étend sur 18 km. Au départ de ce parcours, vous longez l’immense plage de l’anse de Sciotot par les dunes. La houle et les fortes vagues présentent ici font de ce lieu, le paradis des amoureux d’activités nautiques. Si vous souhaitez vous initier à la pratique du surf, vous trouverez sur le chemin la Sciotot Surf School (ouverte du 31 mars au 30 novembre). \nLe GR® 223 bifurque ensuite vers les terres jusqu’au château du Rozel avant de vous ramener vers la mer. Après avoir longé le camping Le Ranch, une petite montée vous attend pour accéder au cap du Rozel. Sur cette portion, le chemin de terre est plus escarpé. D'ici, admirez le panorama et les différentes nuances de bleu ! \nVous aurez ensuite vue sur la plage de Surtainville. Avant d’y accéder, vous passerez par le site archéologique du Rozel où des fouilles ont été réalisées à plusieurs reprises au cours des dernières années. Ce site d’intérêt national retrace l’histoire de l’Homme de Néandertal, qui a vécu ici il y a 80 000 ans.\nAprès cette petite pause historique, vous arrivez à Surtainville. Le chemin vous mène dans le bourg de cette petite commune de bord de mer. Étang et ruines de la chapelle Saint-Ergouêfle se dressent sur votre chemin. \nDe Surtainville à Baubigny, le sentier du littoral s’enfonce dans les dunes, sur 3 km.Puis de Baubigny à Hatainville, le tracé s’éloigne quelque peu de la mer mais ne manquez pas le point de vue sur le cap de Flamanville."
        ],
        "es": [
          "Esta etapa tiene una longitud de 18 km. Al comienzo de esta ruta, se camina por la inmensa playa de la ensenada de Sciotot a través de las dunas. El oleaje y las fuertes olas hacen de este lugar un paraíso para los entusiastas de los deportes acuáticos. Si desea aprender a hacer surf, encontrará la Escuela de Surf Sciotot en el camino (abierta del 31 de marzo al 30 de noviembre)\nA continuación, el GR® 223 se bifurca hacia el interior, hasta el castillo de Rozel, antes de volver al mar. Tras pasar el camping Le Ranch, le espera una corta subida para llegar al Cap du Rozel. En este tramo, el camino de tierra es más empinado. Desde aquí, admire el panorama y las diferentes tonalidades de azul\nA continuación, tendrá una vista de la playa de Surtainville. Antes de llegar, pasará por el yacimiento arqueológico de Le Rozel, donde se han realizado varias excavaciones en los últimos años. Este yacimiento de interés nacional traza la historia del hombre de Neandertal, que vivió aquí hace 80.000 años.\nTras esta breve pausa histórica, llegará a Surtainville. El camino le lleva a través del pueblo de esta pequeña ciudad costera. Un estanque y las ruinas de la capilla de Saint-Ergouêfle se encuentran en su camino\nDe Surtainville a Baubigny, el sendero costero atraviesa las dunas durante 3 km. Después, de Baubigny a Hatainville, la ruta se aleja del mar, pero no se pierda la vista del cabo de Flamanville."
        ],
        "nl": [
          "Deze etappe is 18 km lang. Aan het begin van deze route loopt u langs het immense strand van de Sciotot Cove door de duinen. De deining en de sterke golven maken deze plek tot een paradijs voor watersporters. Wie wil leren surfen, vindt onderweg de Sciotot Surf School (geopend van 31 maart tot 30 november)\nDe GR® 223 buigt vervolgens landinwaarts af naar het Château du Rozel alvorens u terug naar zee te brengen. Nadat u de camping Le Ranch bent gepasseerd, wacht u een korte klim om de Cap du Rozel te bereiken. Op dit gedeelte is de onverharde weg steiler. Bewonder vanaf hier het panorama en de verschillende tinten blauw!\nU heeft dan uitzicht op het strand van Surtainville. Voordat u het bereikt, komt u langs de archeologische site van Le Rozel, waar de afgelopen jaren meerdere malen opgravingen zijn gedaan. Deze site van nationaal belang traceert de geschiedenis van de Neanderthaler, die hier 80.000 jaar geleden leefde.\nNa deze korte historische onderbreking komt u aan in Surtainville. Het pad leidt u door het dorp van deze kleine badplaats. De vijver en de ruïnes van de kapel Saint-Ergouêfle liggen op uw weg\nVan Surtainville naar Baubigny loopt het kustpad 3 km door de duinen, en van Baubigny naar Hatainville loopt de route weg van de zee, maar mis het uitzicht op de kaap van Flamanville niet."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1ca3aa42-43db-3a4e-9865-6c60056c5f40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/253d2f80-3ceb-38a2-bdcb-13a5b85d887c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/916b56a4-6a2c-356c-a593-eca58d7f733f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbce3e4a-8aa5-3c54-a296-9a1a20f7d43c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4a6402e-5f8c-39b0-b838-8d4473e25535",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7424ca2-c679-3488-9f60-52d91e170453",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0a4a1f8-0726-3128-9002-97c4a886230c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd1a8ec6-240a-3188-94ca-4d29f0f6f527",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Diese Etappe erstreckt sich über 18 km. Zu Beginn der Wanderung führt der Weg über die Dünen am riesigen Strand der Anse de Sciotot entlang. Die Brandung und die hohen Wellen machen diesen Ort zu einem Paradies für Wassersportler. Wenn Sie das Surfen erlernen möchten, finden Sie auf dem Weg die Sciotot Surf School (geöffnet vom 31. März bis 30. November)\nDer GR® 223 zweigt dann ins Landesinnere zum Château du Rozel ab, bevor er Sie wieder ans Meer führt. Nachdem Sie am Campingplatz Le Ranch vorbeigekommen sind, erwartet Sie ein kleiner Anstieg, um zum Cap du Rozel zu gelangen. Auf diesem Abschnitt ist der Feldweg steiler. Bewundern Sie von hier aus das Panorama und die verschiedenen Blautöne!\nAnschließend haben Sie einen Blick auf den Strand von Surtainville. Bevor Sie diesen erreichen, kommen Sie an der archäologischen Stätte von Le Rozel vorbei, wo in den letzten Jahren mehrmals Ausgrabungen durchgeführt wurden. Diese Stätte von nationalem Interesse erzählt die Geschichte des Neandertalers, der hier vor 80.000 Jahren lebte.\nNach dieser kleinen historischen Pause kommen Sie in Surtainville an. Der Weg führt Sie in den Marktflecken dieser kleinen Gemeinde am Meer. Ein Teich und die Ruinen der Kapelle Saint-Ergouêfle liegen auf Ihrem Weg\nVon Surtainville nach Baubigny führt der Küstenpfad 3 km lang durch die Dünen und von Baubigny nach Hatainville entfernt sich der Weg etwas vom Meer, aber Sie sollten den Ausblick auf das Cap de Flamanville nicht verpassen."
        ],
        "en": [
          "This stage covers 18 km. At the start of this section, you’ll walk along the dunes by the huge beach in Sciotot bay. The swell and the strong waves here make it a paradise for watersports enthusiasts. If you’d like to try surfing, head to Sciotot Surf School (open from 31 March to 30 November).\n\nThe GR®223 then heads inland to the Château du Rozel before going back towards the sea. After walking past Camping Le Ranch, head uphill to reach Le Rozel headland. The dirt path on this section is steeper. At the top, admire the fantastic sea view with all the different shades of blue!\n\nNext, you’ll have a view of Surtainville beach. Before you get there, you’ll go past the archaeological site of Le Rozel, where several digs have been conducted over the last few years. This site of national interest tells the story of the Neanderthal people who lived here 80 000 years ago.\n\nAfter this short historical break, you’ll arrive in Surtainville. The path takes you through this little seaside town. On the way, you’ll see a pond and the ruins of Saint-Ergouêfle chapel.\n\nFrom Surtainville to Baubigny, the coastal path heads into the dunes for 3 km. Then from Baubigny to Hatainville, the path leads away from the sea, but don’t miss the view of Flamanville headland."
        ],
        "it": [
          "Questa tappa è lunga 18 km. All'inizio di questo percorso, si cammina lungo l'immensa spiaggia di Sciotot Cove attraverso le dune. Il moto ondoso e le forti onde rendono questo luogo un paradiso per gli appassionati di sport acquatici. Se volete imparare a fare surf, sulla strada troverete la Sciotot Surf School (aperta dal 31 marzo al 30 novembre)\nIl GR® 223 si biforca poi verso l'interno fino allo Château du Rozel prima di riportarvi al mare. Dopo aver superato il campeggio Le Ranch, vi aspetta una breve salita per raggiungere il Cap du Rozel. In questo tratto, la strada sterrata è più ripida. Da qui, ammirate il panorama e le diverse sfumature di blu!\nPotrete poi ammirare la spiaggia di Surtainville. Prima di raggiungerlo, si passa dal sito archeologico di Le Rozel, dove negli ultimi anni sono stati effettuati diversi scavi. Questo sito di interesse nazionale ripercorre la storia dell'uomo di Neanderthal, che viveva qui 80.000 anni fa.\nDopo questa breve pausa storica, si arriva a Surtainville. Il sentiero attraversa il villaggio di questa piccola città di mare. Lo stagno e le rovine della cappella di Saint-Ergouêfle sono sulla strada\nDa Surtainville a Baubigny, il sentiero costiero attraversa le dune per 3 km, poi da Baubigny a Hatainville, il percorso si allontana dal mare, ma non perdetevi la vista del capo di Flamanville."
        ],
        "fr": [
          "Cette étape s’étend sur 18 km. Au départ de ce parcours, vous longez l’immense plage de l’anse de Sciotot par les dunes. La houle et les fortes vagues présentent ici font de ce lieu, le paradis des amoureux d’activités nautiques. Si vous souhaitez vous initier à la pratique du surf, vous trouverez sur le chemin la Sciotot Surf School (ouverte du 31 mars au 30 novembre). \nLe GR® 223 bifurque ensuite vers les terres jusqu’au château du Rozel avant de vous ramener vers la mer. Après avoir longé le camping Le Ranch, une petite montée vous attend pour accéder au cap du Rozel. Sur cette portion, le chemin de terre est plus escarpé. D'ici, admirez le panorama et les différentes nuances de bleu ! \nVous aurez ensuite vue sur la plage de Surtainville. Avant d’y accéder, vous passerez par le site archéologique du Rozel où des fouilles ont été réalisées à plusieurs reprises au cours des dernières années. Ce site d’intérêt national retrace l’histoire de l’Homme de Néandertal, qui a vécu ici il y a 80 000 ans.\nAprès cette petite pause historique, vous arrivez à Surtainville. Le chemin vous mène dans le bourg de cette petite commune de bord de mer. Étang et ruines de la chapelle Saint-Ergouêfle se dressent sur votre chemin. \nDe Surtainville à Baubigny, le sentier du littoral s’enfonce dans les dunes, sur 3 km.Puis de Baubigny à Hatainville, le tracé s’éloigne quelque peu de la mer mais ne manquez pas le point de vue sur le cap de Flamanville."
        ],
        "es": [
          "Esta etapa tiene una longitud de 18 km. Al comienzo de esta ruta, se camina por la inmensa playa de la ensenada de Sciotot a través de las dunas. El oleaje y las fuertes olas hacen de este lugar un paraíso para los entusiastas de los deportes acuáticos. Si desea aprender a hacer surf, encontrará la Escuela de Surf Sciotot en el camino (abierta del 31 de marzo al 30 de noviembre)\nA continuación, el GR® 223 se bifurca hacia el interior, hasta el castillo de Rozel, antes de volver al mar. Tras pasar el camping Le Ranch, le espera una corta subida para llegar al Cap du Rozel. En este tramo, el camino de tierra es más empinado. Desde aquí, admire el panorama y las diferentes tonalidades de azul\nA continuación, tendrá una vista de la playa de Surtainville. Antes de llegar, pasará por el yacimiento arqueológico de Le Rozel, donde se han realizado varias excavaciones en los últimos años. Este yacimiento de interés nacional traza la historia del hombre de Neandertal, que vivió aquí hace 80.000 años.\nTras esta breve pausa histórica, llegará a Surtainville. El camino le lleva a través del pueblo de esta pequeña ciudad costera. Un estanque y las ruinas de la capilla de Saint-Ergouêfle se encuentran en su camino\nDe Surtainville a Baubigny, el sendero costero atraviesa las dunas durante 3 km. Después, de Baubigny a Hatainville, la ruta se aleja del mar, pero no se pierda la vista del cabo de Flamanville."
        ],
        "nl": [
          "Deze etappe is 18 km lang. Aan het begin van deze route loopt u langs het immense strand van de Sciotot Cove door de duinen. De deining en de sterke golven maken deze plek tot een paradijs voor watersporters. Wie wil leren surfen, vindt onderweg de Sciotot Surf School (geopend van 31 maart tot 30 november)\nDe GR® 223 buigt vervolgens landinwaarts af naar het Château du Rozel alvorens u terug naar zee te brengen. Nadat u de camping Le Ranch bent gepasseerd, wacht u een korte klim om de Cap du Rozel te bereiken. Op dit gedeelte is de onverharde weg steiler. Bewonder vanaf hier het panorama en de verschillende tinten blauw!\nU heeft dan uitzicht op het strand van Surtainville. Voordat u het bereikt, komt u langs de archeologische site van Le Rozel, waar de afgelopen jaren meerdere malen opgravingen zijn gedaan. Deze site van nationaal belang traceert de geschiedenis van de Neanderthaler, die hier 80.000 jaar geleden leefde.\nNa deze korte historische onderbreking komt u aan in Surtainville. Het pad leidt u door het dorp van deze kleine badplaats. De vijver en de ruïnes van de kapel Saint-Ergouêfle liggen op uw weg\nVan Surtainville naar Baubigny loopt het kustpad 3 km door de duinen, en van Baubigny naar Hatainville loopt de route weg van de zee, maar mis het uitzicht op de kaap van Flamanville niet."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/57fc96ec-52c7-326c-a4a3-1957e30e267f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/73879525-4ba5-3fdd-8921-a7bcd14f40aa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bbc0bac5-8bc5-3ec2-acd5-2125b2c9b526",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bf99af12-94dd-37b0-8674-ad7eb7d54862",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3e814ca3-ee20-317f-b75b-0490a709b026",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/541c4c17-663e-3eea-84b2-6edd8b21ea62",
          "schema:addressLocality": "Les Pieux",
          "schema:postalCode": "50340",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:50402",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Les Pieux"
              ],
              "pt": [
                "Les Pieux"
              ],
              "en": [
                "Les Pieux"
              ],
              "it": [
                "Les Pieux"
              ],
              "fr": [
                "Les Pieux"
              ],
              "nl": [
                "Les Pieux"
              ],
              "es": [
                "Les Pieux"
              ]
            },
            "insee": "50402",
            "isPartOfDepartment": {
              "@id": "kb:France2850",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Manche"
                ],
                "pt": [
                  "Manche"
                ],
                "en": [
                  "Manche"
                ],
                "it": [
                  "Manche"
                ],
                "fr": [
                  "Manche"
                ],
                "nl": [
                  "Manche"
                ],
                "es": [
                  "Manche"
                ]
              },
              "insee": "50",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dd59e4b8-0cb5-3925-be42-837ebcc38ff2",
        "schema:latitude": "49.5131919",
        "schema:longitude": "-1.808304",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-14",
  "lastUpdateDatatourisme": "2023-04-15T22:22:57.778Z",
  "tourDistance": "17000.0"
}