{
  "@id": "https://data.datatourisme.fr/31/2ff434fc-a2d5-38c5-87ea-51d48377a534",
  "dc:identifier": "TFO348423881839",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Dieses wilde Tal hat den okzitanischen Dichter und Schriftsteller Jean Boudou fasziniert und seine Fantasie beflügelt..."
    ],
    "en": [
      "This wild valley fascinated Jean Boudou, an Occitan poet and writer, and fed his imagination..."
    ],
    "it": [
      "Questa valle selvaggia affascinò Jean Boudou, poeta e scrittore occitano, e alimentò la sua immaginazione..."
    ],
    "fr": [
      "Cette vallée sauvage a fasciné Jean Boudou, poète et écrivain occitan et a nourri son imagination..."
    ],
    "es": [
      "Este valle salvaje fascinó a Jean Boudou, poeta y escritor occitano, y alimentó su imaginación..."
    ],
    "nl": [
      "Deze wilde vallei fascineerde Jean Boudou, de Occitaanse dichter en schrijver, en voedde zijn fantasie..."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Randonnée Les Gorges du Viaur"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/37dd826d-bc1d-3adb-a2ad-5cf76c8eb80a",
    "schema:legalName": "SEGALA VIVANT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c76a8f61-ae5f-37a0-9ec7-152f587efe0b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3d08e9e0-fe19-3c80-add7-85d5d7441255",
          "schema:addressLocality": "Crespin",
          "schema:postalCode": "12800",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12085",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Crespin"
              ],
              "pt": [
                "Crespin"
              ],
              "en": [
                "Crespin"
              ],
              "it": [
                "Crespin"
              ],
              "fr": [
                "Crespin"
              ],
              "nl": [
                "Crespin"
              ],
              "es": [
                "Crespin"
              ]
            },
            "insee": "12085",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Randonnée Les Gorges du Viaur",
      "schema:telephone": [
        "+33 5 65 67 16 42"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f46eab11-9b5d-3642-8b84-969401d2b4d1",
      "dc:description": {
        "de": [
          "Verlassen Sie die Stadt Naucelle auf der D58 in Richtung Pont de Cirou\n\nParkplatz: Dorfplatz in Lespinassole\n\n3h15 - 11km - 2* (steiler Pfad zwischen 1 und 2. An Punkt 2 bei Hochwasser unmöglich) - Höhenunterschied 300m - gelbe Markierung.\n\nA-Vom Dorf Lespinassole aus nehmen Sie eine kleine asphaltierte Straße, die zum Weiler Bouyssou führt\n\nNach den ersten Häusern und nach einer Rechtskurve biegen Sie rechts auf einen Wirtschaftsweg ab, der in einen ziemlich steilen und kurvigen Pfad übergeht, der zum Viaur-Tal hinunterführt\n\n1-Am Zusammenfluss von Lieux und Viaur gehen Sie nicht über die Fußgängerbrücke, sondern biegen rechts auf den Fischerpfad entlang des Viaur ab (manchmal schlammiger und etwas schwieriger Pfad, bei Hochwasser unmöglich)\n\nNach dem Staudamm der Mühle Tourène gehen Sie auf einem grasbewachsenen Weg weiter, der zum Weiler La Roque führt\n\n2-Am Ende des Dorfes biegen Sie rechts auf einen breiten Weg ab, der zur D58 hinaufführt. Biegen Sie 300 m lang nach links auf die Straße ab. Dann biegen Sie in einer Haarnadelkurve nach rechts zur Scheune von La Garène ab\n\nGehen Sie an der Scheune vorbei und folgen Sie einem breiten Weg, der an Wiesen vorbeiführt, das Ufer des Viaur erreicht und am Standort \"Aventure\" vorbeiführt\n\nDer Weg verengt sich und wird zu einem angenehmen Pfad, den Sie verlassen müssen, bevor Sie einen kleinen Nebenbach des Viaur überqueren\n\n3Rechts auf einen Pfad abbiegen, der den kleinen Bach hinaufführt und ihn dann in einer Rechtskurve verlässt\n\nGehen Sie die Hochebene hinauf, durch Kastanien- und Eichenwälder zum Weiler Figuier. Rechts geht eine kleine Straße zum Dorf Lespinassole ab\n\nVariante: Bei Punkt 3 folgen Sie der Versorgungsstraße nach links bis zur Brücke von Cirou (alte Brücke, Restaurant). Gehen Sie zurück und steigen Sie nach Cirounet auf. Folgen Sie dann einem Feldweg nach rechts, um wieder auf den Hauptweg zu gelangen."
        ],
        "en": [
          "Leave the village of Naucelle on the D58 towards Pont de Cirou\n\nParking : village square in Lespinassole\n\n3h15 - 11km - 2* (steep path between 1 and 2. At point 2 impossible by high water) - difference in height 300m - yellow markings.\n\nA-From the village of Lespinassole, take a small tarmac road leading to the hamlet of Bouyssou\n\nAfter the first houses and after a right turn, turn right on a farm track which continues on a steep and winding path going down to the Viaur valley\n\n1-At the confluence of the Lieux and the Viaur, do not cross the footbridge and take on the right the fisherman's path along the Viaur (path sometimes muddy and a little difficult, impossible by high water)\n\nAfter the reservoir of the Tourène mill, continue on a grassy path joining the hamlet of La Roque\n\n2-At the end of the village, turn right on a wide track going back to the D58. Turn left on the road for 300m. Then turn right in a hairpin towards the Garène barn\n\nPass in front of the barn, follow a wide track which goes along meadows, joins the banks of the Viaur, and goes along the \"Aventure\" site\n\nThe path narrows and becomes a pleasant path that you have to leave before crossing a small tributary stream of the Viaur\n\n3-Take on the right a path which goes up this small brook then abandons it by making a right hairpin\n\nGo up the plateau, through chestnut and oak trees towards the hamlet of Figuier. Find a small road on the right towards the village of Lespinassole\n\nVariant : At point 3, follow the service road on the left to the Cirou bridge (old bridge, restaurant). Come back and go up to Cirounet then follow a dirt track on the right to find the main circuit."
        ],
        "it": [
          "Lasciare la città di Naucelle sulla D58 in direzione di Pont de Cirou\n\nParcheggio: piazza del paese di Lespinassole\n\n3h15 ? 11km ? 2* (sentiero ripido tra 1 e 2. Al punto 2 impossibile in caso di acqua alta) ? 300 m di dislivello ? segnaletica gialla.\n\nA-Dal villaggio di Lespinassole, si imbocca una piccola strada asfaltata che conduce alla frazione di Bouyssou\n\nDopo le prime case e dopo una svolta a destra, svoltate a destra su un sentiero agricolo che prosegue su un percorso abbastanza ripido e tortuoso fino alla valle del Viaur\n\n1-Alla confluenza del Lieux e del Viaur, non attraversare la passerella e prendere a destra il sentiero dei pescatori lungo il Viaur (sentiero a volte fangoso e un po' difficile, impossibile in caso di acqua alta)\n\nDopo il bacino del mulino di Tourène, si prosegue su un sentiero erboso fino alla frazione di La Roque\n\n2-Alla fine del villaggio si gira a destra su un ampio sentiero che riporta alla D58. Svoltate a sinistra sulla strada per 300 m. Poi girate a destra in un tornante verso il fienile Garène\n\nPassare davanti al fienile, seguire un'ampia pista che costeggia i prati, si unisce alle rive del Viaur e costeggia il sito \"Aventure\"\n\nIl sentiero si restringe e diventa un piacevole sentiero che si deve abbandonare prima di attraversare un piccolo torrente affluente del Viaur\n\n3-Si imbocca un sentiero sulla destra che risale questo piccolo torrente e poi lo abbandona facendo un tornante a destra\n\nRisalite l'altopiano, attraverso castagni e querce, verso la frazione di Figuier. Trovate una stradina sulla destra in direzione del villaggio di Lespinassole\n\nVariante : Al punto 3, seguire la strada di servizio a sinistra fino al ponte di Cirou (ponte vecchio, ristorante). Tornate indietro e salite fino a Cirounet, poi seguite una strada sterrata a destra per trovare il circuito principale."
        ],
        "fr": [
          "Sortir du bourg de Naucelle par la D58 direction Pont de Cirou\n\nParking : place du village à Lespinassole\n\n3h15 – 11km – 2* (sentier escarpé entre 1 et 2. Au point 2 impossible par hautes eaux) – dénivelé 300m – balisage jaune.\n\nA-Depuis le village de Lespinassole, prendre une petite route goudronnée menant au hameau du Bouyssou. \n\nAprès les premières maisons et après un virage à droite, tourner à droite sur un chemin d'exploitation qui se prolonge par un sentier en pente assez raide et sinueux descendant vers la vallée du Viaur. \n\n1-Au confluent du Lieux et du Viaur, ne pas franchir la passerelle et prendre à droite le sentier de pêcheur longeant le Viaur (sentier parfois boueux et un peu difficile, impossible par hautes eaux). \n\nAprès la retenue du moulin de Tourène, continuer sur un chemin herbeux rejoignant le hameau de la Roque. \n\n2-A la sortie du village obliquer à droite sur un large chemin remontant à la D58. Obliquer à gauche sur la route pendant 300m. Ensuite virer en épingle à droite vers la grange de la Garène. \n\nPasser devant la grange, suivre un large chemin qui longe des prairies, rejoint les bords du Viaur, et longe le site « Aventure ». \n\nLe chemin se rétrécit et devient un agréable sentier que l'on doit quitter avant de franchir un petit ruisseau affluent du Viaur. \n\n3-Prendre à droite un sentier qui remonte ce petit ruisseau puis l'abandonne en faisant une épingle à droite. \n\nRemonter le plateau, à travers châtaigniers et chênes vers le hameau du Figuier. Retrouver une petite route à droite vers le village de Lespinassole. \n\nVariante : Au point 3, suivre la route de desserte à gauche jusqu'au pont de Cirou (ancien pont, restaurant). Revenir et monter à Cirounet puis suivre un chemin de terre à droite pour retrouver le circuit principal."
        ],
        "nl": [
          "Verlaat de stad Naucelle op de D58 richting Pont de Cirou\n\nParkeren: dorpsplein in Lespinassole\n\n3u15 - 11km - 2* (steil pad tussen 1 en 2. Op punt 2 onmogelijk bij hoog water) - hoogteverschil 300m - gele markeringen.\n\nA-Vanuit het dorp Lespinassole neemt u een kleine asfaltweg die naar het gehucht Bouyssou leidt\n\nNa de eerste huizen en na een bocht naar rechts gaat u rechtsaf een boerenpad op dat over een vrij steil en bochtig pad naar beneden naar het dal van de Viaur loopt\n\n1-Aan de samenvloeiing van de Lieux en de Viaur, de voetgangersbrug niet oversteken en rechts het visserspad langs de Viaur nemen (pad soms modderig en een beetje moeilijk, onmogelijk bij hoog water)\n\nNa het stuwmeer van de molen van Tourène gaan we verder over een graspad naar het gehucht La Roque\n\n2-Aan het eind van het dorp rechtsaf een breed pad op dat terug naar de D58 leidt. Ga linksaf de weg op voor 300m. Dan rechtsaf in een haarspeldbocht naar de schuur van Garène\n\nGa voor de schuur langs, volg een breed pad dat langs weilanden loopt, aansluit op de oevers van de Viaur en langs het terrein van \"Aventure\" loopt\n\nHet pad versmalt en wordt een aangenaam pad dat we moeten verlaten voordat we een klein zijriviertje van de Viaur oversteken\n\n3-Neem een pad aan de rechterkant dat dit kleine stroompje omhoog gaat en verlaat het dan door een haarspeldbocht naar rechts te maken\n\nGa het plateau op, door kastanje- en eikenbomen naar het gehucht Figuier. Zoek een kleine weg rechts naar het dorp Lespinassole\n\nVariant : Volg bij punt 3 de ventweg links naar de Cirou-brug (oude brug, restaurant). Kom terug en klim naar Cirounet en volg dan een zandpad naar rechts om het hoofdcircuit te vinden."
        ],
        "es": [
          "Salir de la ciudad de Naucelle por la D58 en dirección a Pont de Cirou\n\nAparcamiento: plaza del pueblo de Lespinassole\n\n3h15 ? ¿11 km? 2* (camino empinado entre 1 y 2. En el punto 2 imposible en aguas altas) ? 300m de desnivel ? marcas amarillas.\n\nA-Desde el pueblo de Lespinassole, tomar una pequeña carretera asfaltada que lleva a la aldea de Bouyssou\n\nDespués de las primeras casas y tras un giro a la derecha, gire a la derecha por una pista agrícola que continúa por un camino bastante empinado y sinuoso hasta el valle de Viaur\n\n1-En la confluencia del Lieux y del Viaur, no cruzar la pasarela y tomar a la derecha el camino de los pescadores a lo largo del Viaur (camino a veces fangoso y un poco difícil, imposible por las aguas altas)\n\nDespués de la presa del molino de Tourène, continúe por un camino de hierba hasta la aldea de La Roque\n\n2-Al final del pueblo girar a la derecha por una pista ancha que lleva de nuevo a la D58. Gire a la izquierda en la carretera durante 300 m. A continuación, gire a la derecha en una horquilla hacia el granero de Garène\n\nPase por delante del granero, siga una pista ancha que bordea los prados, se une a las orillas del Viaur y recorre el sitio de \"Aventure\"\n\nEl camino se estrecha y se convierte en una agradable senda que hay que dejar antes de cruzar un pequeño arroyo afluente del Viaur\n\n3-Toma un camino a la derecha que remonta este pequeño arroyo y luego lo abandona haciendo una horquilla a la derecha\n\nSuba por la meseta, entre castaños y robles, hacia la aldea de Figuier. Encuentre una pequeña carretera a la derecha hacia el pueblo de Lespinassole\n\nVariante : En el punto 3, seguir la vía de servicio a la izquierda hasta el puente de Cirou (antiguo puente, restaurante). Vuelva y suba a Cirounet y luego siga una pista de tierra a la derecha para encontrar el circuito principal."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04d0e4b0-9668-3260-9b47-d82d48a1d731",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c0fce60-9e18-3619-b62a-2ad6c748ea42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d1bce1b-1b1a-3a12-b4db-9e0fb422df2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f782a50-154e-3c5d-bc7e-78b281a49c27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/512adad5-1296-3ba5-98ca-bbedbd635a22",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c43c5bf-4917-35da-8629-1786a5d925aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8c939fbf-e4a7-3505-b39a-0655e2b5f67a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d89c2133-11d5-3188-86c0-0956e8407dfe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dcdc9e4f-3a91-3c9b-8f3f-4130cb4392ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe4beb95-c391-309e-9c13-14d613428a54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Dieses wilde Tal hat den okzitanischen Dichter und Schriftsteller Jean Boudou fasziniert und seine Fantasie beflügelt..."
        ],
        "en": [
          "This wild valley fascinated Jean Boudou, an Occitan poet and writer, and fed his imagination..."
        ],
        "it": [
          "Questa valle selvaggia affascinò Jean Boudou, poeta e scrittore occitano, e alimentò la sua immaginazione..."
        ],
        "fr": [
          "Cette vallée sauvage a fasciné Jean Boudou, poète et écrivain occitan et a nourri son imagination..."
        ],
        "es": [
          "Este valle salvaje fascinó a Jean Boudou, poeta y escritor occitano, y alimentó su imaginación..."
        ],
        "nl": [
          "Deze wilde vallei fascineerde Jean Boudou, de Occitaanse dichter en schrijver, en voedde zijn fantasie..."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/55603a2e-4daf-31b8-9c65-e520fa4c27d5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/618734c5-50f7-39dd-bf4d-3b8c9bd3dc57",
          "ebucore:abstract": {
            "fr": [
              "17 les gorges du viaur"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "17 les gorges du viaur"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2fad6e53-015d-3617-bf76-85263c15b9e5",
          "ebucore:fileSize": [
            "4135226"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO348423881839/TFO348423881839-17a/medias/pdf/17-les-gorges-du-viaur-pdf.pdf"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/55603a2e-4daf-31b8-9c65-e520fa4c27d5",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/618734c5-50f7-39dd-bf4d-3b8c9bd3dc57",
          "ebucore:abstract": {
            "fr": [
              "17 les gorges du viaur"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "17 les gorges du viaur"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2fad6e53-015d-3617-bf76-85263c15b9e5",
          "ebucore:fileSize": [
            "4135226"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO348423881839/TFO348423881839-17a/medias/pdf/17-les-gorges-du-viaur-pdf.pdf"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/00c7ef76-9823-3333-8028-858d0b49b701",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/509686ff-4093-3ed5-863b-fdebea1468b4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6d961318-c2e4-35f3-8d48-50032792c1c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9a5f1c43-4ae1-3f6a-9146-9dc2db3dbd03",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e9fa45fc-8663-36aa-82cf-bf909370b44c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/32a7e1ff-9188-3dfc-86d4-5c5290e22777",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3d08e9e0-fe19-3c80-add7-85d5d7441255",
          "schema:addressLocality": "Crespin",
          "schema:postalCode": "12800",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12085",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Crespin"
              ],
              "pt": [
                "Crespin"
              ],
              "en": [
                "Crespin"
              ],
              "it": [
                "Crespin"
              ],
              "fr": [
                "Crespin"
              ],
              "nl": [
                "Crespin"
              ],
              "es": [
                "Crespin"
              ]
            },
            "insee": "12085",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/29230256-f3a1-3141-86e6-ee6595c3926e",
        "schema:elevation": "478",
        "schema:latitude": "44.1603",
        "schema:longitude": "2.284129167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-12-03",
  "lastUpdateDatatourisme": "2023-01-10T07:01:47.996Z"
}