{
  "@id": "https://data.datatourisme.fr/38/2f34fc59-ccda-38b4-9ee8-944b2afe0667",
  "dc:identifier": "PCUBRE029V50MUL3",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Historique de Treffiagat-Léchiagat"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/91b8edd3-0f51-3aa0-8a1b-40972a910c45",
    "schema:legalName": "OT Destination Pays Bigouden Sud",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/317f0f06-94d1-33d5-984a-7619d6f434b3",
      "dc:description": {
        "de": [
          "Kulturelles Erbe",
          "Treffiagat ist seit dem 15. Jahrhundert eine Pfarrei, die ihren Ursprung in der Zerstückelung von Plobannalec hat und zum Zeitpunkt der Revolution keine territorialen Veränderungen erfuhr. Es gibt keinen wirklichen Marktflecken um die Pfarrkirche herum, die Hauptsiedlung bildet sich am linken Ufer eines kleinen Aber, an dessen Ursprung der Hafen von Guilvinec, Léchiagat, liegt. Dieser entwickelte sich parallel zum Wachstum der Fischereitätigkeit in Guilvinec Ende des 19. Jahrhunderts.\nVon 1870 bis 1930 erfolgte die Stadtentwicklung ausgehend vom ursprünglichen Weiler Kreiz Ker in Léchiagat zu den Standorten der Leuchtfeuer \"An Tour Tan Braz\" in Richtung Croas Malo und \"An Tour Tan Bihan\" an der Pointe. Um diese strategischen Standorte herum bildeten sich zwei deutlich voneinander abgegrenzte Stadtkerne: das Viertel La Pointe und das Viertel Croas Malo.\nDa die Seefahrerbevölkerung inzwischen groß geworden war, wurde 1949 die Pfarrei Léchiagat gegründet. In dieser Zeit werden öffentliche und private Schulen (Grundschule von Croas Malo), Verwaltungsgebäude und Kultstätten (protestantischer Tempel von Croas Malo) errichtet. Es entstehen neue Wohnviertel mit kleinen, niedrigen Häusern, die von einem kleinen Garten begleitet werden, mit oder ohne Mansarde, die an kleinen Straßen ausgerichtet sind, die der Logik eines alten, \"lamellenartigen\" Grundstücksrasters folgen.\nAb den 1930er Jahren traten die Seeleute von Léchiagat in das goldene Zeitalter der Fischerei ein. Es ist der Beginn der Motorisierung und vor allem der Ankunft eines neuen Bootstyps, der Malamock. Mit einem Motor, einem Schleppnetz mit divergierenden Netzblättern und einer Rollwinde ausgestattet, konnte die Kapazität für den Fang von Kaisergranat und Seehecht erheblich gesteigert werden.\nDiese Revolution, die nicht nur die Fischerei, sondern auch die damit verbundenen maritimen Aktivitäten betrifft, markiert das Ende der epochalen Geschichte der Langustenfischerei im Golf von Biskaya. Die Seeleute von Léchiagat wandten sich nun einem lokalen, täglichen und zu festen Zeiten stattfindenden Fischfang zu: dem Kaisergranatfang. Dieser wirtschaftliche Erfolg schlug sich in der Stadtlandschaft nieder, indem neue, wohlhabendere Häuser mit Stockwerken in den bereits bestehenden Wohnvierteln der Seefahrer entstanden."
        ],
        "en": [
          "Cultural Heritage",
          "Parish from the 15th century, Treffiagat finds its origin in the dismemberment of Plobannalec, and does not undergo any territorial modification at the time of the Revolution. There is no real village around the parish church, the main town is formed on the left bank of a small aber, at the origin of the port of Guilvinec, Léchiagat. This port developed in parallel with the growth of fishing activity in Guilvinec at the end of the 19th century.\nFrom 1870 to 1930, the urban development is done from the original hamlet, Kreiz Ker, of Léchiagat towards the sites of the traffic lights \"An Tour Tan Braz\" towards Croas Malo and \"An Tour Tan Bihan\" at the Pointe. Two very distinct urban cores are formed around these strategic sites: the Pointe district and the Croas Malo district.\nThe maritime population having become important, the parish of Léchiagat was created in 1949. Public and private schools (Croas Malo Elementary School), administrative buildings, and places of worship (Protestant Temple of Croas Malo) were built during this period. New residential areas are created around small low houses with a small garden, with or without attic space, aligned on small streets that follow the logic of an old \"slatted\" land plot.\nFrom the 1930s onwards, the sailors of Léchiagat entered the golden age of fishing. It is the beginning of motorization and especially the arrival of a new type of boat, the Malamock. Equipped with a motor, a divergent otter trawl and a rolling winch, it considerably increased the capacity of langoustine and hake fishing.\nThis revolution, which affects not only fishing but also related maritime activities, marks the end of the lobster fishing epic in the Bay of Biscay. The sailors of Léchiagat then turned to a local, daily and fixed time fishing: that of the langoustine. This economic success will be reflected in the urban landscape by the appearance of new, more comfortable, two-storey houses in the heart of the existing maritime population's living quarters."
        ],
        "it": [
          "Parrocchia del XV secolo, Treffiagat ebbe origine dallo smembramento di Plobannalec e non subì alcuna modifica territoriale al momento della Rivoluzione. Non esiste un vero e proprio centro abitato intorno alla chiesa parrocchiale, l'insediamento principale si forma sulla riva sinistra di un piccolo aber, all'origine del porto di Guilvinec, Léchiagat. Questo si è sviluppato parallelamente alla crescita dell'attività di pesca di Guilvinec alla fine del XIX secolo.\nDal 1870 al 1930, lo sviluppo urbano ha avuto luogo dalla frazione originaria, Kreiz Ker, di Léchiagat verso i siti dei semafori \"An Tour Tan Braz\" verso Croas Malo e \"An Tour Tan Bihan\" alla Pointe. Attorno a questi siti strategici si formano due nuclei urbani distinti: il quartiere della Pointe e il quartiere di Croas Malo.\nLa popolazione marittima era diventata importante e nel 1949 fu creata la parrocchia di Léchiagat. In questo periodo furono costruite scuole pubbliche e pubbliche (scuole elementari di Croas Malo), edifici amministrativi e luoghi di culto (tempio protestante di Croas Malo). Le nuove aree residenziali sono state create intorno a piccole case basse con giardino, con o senza mansarda, allineate su piccole strade che seguivano la logica di un vecchio modello di terreno \"lamellare\".\nA partire dagli anni '30, i marinai di Léchiagat entrarono nell'età d'oro della pesca. È l'inizio della motorizzazione e soprattutto l'arrivo di un nuovo tipo di barca, il Malamock. Dotata di un motore, di una rete a strascico con pannelli divergenti e di un verricello di avvolgimento, ha aumentato notevolmente la capacità di pesca di scampi e naselli.\nQuesta rivoluzione, che riguarda non solo la pesca ma anche le attività marittime correlate, segna la fine dell'era della pesca dell'aragosta nel Golfo di Biscaglia. I marinai di Léchiagat si dedicarono allora a una pesca locale, quotidiana e a tempo determinato: lo scampo. Questo successo economico si riflette nel paesaggio urbano con la comparsa di nuove e più opulente case a due piani, all'interno delle aree residenziali esistenti della popolazione marittima.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Paroisse dès le 15ème siècle, Treffiagat trouve son origine dans le démembrement de Plobannalec, et ne subit pas de modification territoriale au moment de la Révolution. Il n'y a pas de véritable bourg autour de l'église paroissiale, l'agglomération principale se constitue sur la rive gauche d'un petit aber, à l'origine du port du Guilvinec, Léchiagat. Celui-ci se développe parallèlement à la croissance de l'activité de pêche du Guilvinec à la fin du 19ème siècle.\nDe 1870 à 1930, le développement urbain se fait à partir du hameau d’origine, Kreiz Ker, de Léchiagat vers les sites d’implantation des feux de signalisation « An Tour Tan Braz » vers Croas Malo et « An Tour Tan Bihan » à la Pointe. Deux noyaux urbains bien distincts se forment autour de ces sites stratégiques : le quartier de la Pointe et le quartier de Croas Malo.\nLa population maritime devenue importante, la paroisse de Léchiagat est créée en 1949. Des écoles publiques et privées (école élémentaire de Croas Malo), des bâtiments administratifs, des lieux de cultes (temple protestant de Croas Malo) seront construits au cours de cette période. De nouveaux quartiers d’habitations se créent autour de petites maisons basses accompagnées d’un jardinet, mansardées ou non, alignées sur de petites rues qui suivent la logique d’une trame foncière ancienne « en lamelles ».\nA partir des années 1930, les marins de Léchiagat entrent dans l’âge d’or de la pêche. C’est le début de la motorisation et surtout de l’arrivée d’un nouveau type d’embarcation, le Malamock. Équipé d’un moteur, d’un chalut à panneaux divergents et d’un treuil enroulant, il permet d’augmenter de façon considérable la capacité de pêche à la langoustine et au merlu.\nCette révolution qui touche la pêche mais également les activités maritimes liées, marque la fin de l’épopée de la pêche à la langouste dans le Golfe de Gascogne. Les marins de Léchiagat se tournent alors vers une pêche locale, journalière et qui se fait à heure fixe : celle de la langoustine. Cette réussite économique se traduira dans le paysage urbain par l’apparition de nouvelles maisons plus cossues à étage, au sein même des quartiers déjà existants d’habitation des populations maritimes.",
          "Patrimoine culturel"
        ],
        "es": [
          "Parroquia del siglo XV, Treffiagat tiene su origen en la desmembración de Plobannalec, y no sufrió ningún cambio territorial en la época de la Revolución. No hay una verdadera ciudad alrededor de la iglesia parroquial, el asentamiento principal se forma en la orilla izquierda de un pequeño aber, en el origen del puerto de Guilvinec, Léchiagat. Esto se desarrolló paralelamente al crecimiento de la actividad pesquera de Guilvinec a finales del siglo XIX.\nDe 1870 a 1930, el desarrollo urbano se produjo a partir de la aldea original, Kreiz Ker, de Léchiagat hacia los sitios de los semáforos \"An Tour Tan Braz\" hacia Croas Malo y \"An Tour Tan Bihan\" en la Pointe. Alrededor de estos lugares estratégicos se forman dos núcleos urbanos distintos: el barrio de Pointe y el de Croas Malo.\nLa población marítima se había convertido en importante, y en 1949 se creó la parroquia de Léchiagat. Durante este periodo se construyeron escuelas públicas y de titularidad pública (escuelas primarias de Croas Malo), edificios administrativos y lugares de culto (templo protestante de Croas Malo). Las nuevas zonas residenciales se crearon en torno a pequeñas casas bajas con jardín, con o sin ático, alineadas en pequeñas calles que seguían la lógica de un antiguo modelo de terreno \"laminar\".\nA partir de los años 30, los marineros de Léchiagat entraron en la edad de oro de la pesca. Fue el inicio de la motorización y, sobre todo, la llegada de un nuevo tipo de barco, el Malamock. Equipado con un motor, una red de arrastre con paneles divergentes y un cabrestante, aumentó considerablemente la capacidad de pesca de la cigala y la merluza.\nEsta revolución, que afecta no sólo a la pesca sino también a las actividades marítimas relacionadas, marca el fin de la era de la pesca de la langosta en el Golfo de Vizcaya. Los marineros de Léchiagat se volcaron entonces en una pesca local, diaria y en horario fijo: la cigala. Este éxito económico se reflejó en el paisaje urbano con la aparición de nuevas casas de dos plantas, más opulentas, dentro de las zonas residenciales existentes de la población marítima.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Treffiagat, een parochie uit de 15e eeuw, is ontstaan uit de opsplitsing van Plobannalec, en heeft ten tijde van de Revolutie geen territoriale veranderingen ondergaan. Er is geen echte stad rond de parochiekerk, de belangrijkste nederzetting wordt gevormd op de linkeroever van een kleine aber, aan de oorsprong van de haven van Guilvinec, Léchiagat. Deze ontwikkelde zich parallel met de groei van de visserijactiviteit van Guilvinec aan het eind van de 19e eeuw.\nVan 1870 tot 1930 vond er een stedelijke ontwikkeling plaats vanuit het oorspronkelijke gehucht, Kreiz Ker, van Léchiagat naar de plaatsen van de verkeerslichten \"An Tour Tan Braz\" richting Croas Malo en \"An Tour Tan Bihan\" aan de Pointe. Rond deze strategische plaatsen vormen zich twee verschillende stedelijke kernen: de wijk Pointe en de wijk Croas Malo.\nDe maritieme bevolking was belangrijk geworden en in 1949 werd de parochie Léchiagat opgericht. In deze periode werden openbare en openbare scholen (lagere scholen van Croas Malo), administratieve gebouwen en gebedshuizen (protestantse tempel van Croas Malo) gebouwd. Er ontstonden nieuwe woonwijken rond kleine, lage huizen met een tuin, met of zonder zolder, in een rij aan kleine straatjes die de logica van een oud \"lamellen\" grondpatroon volgden.\nVanaf de jaren 1930 brak voor de zeelieden van Léchiagat de gouden eeuw van de visserij aan. Het was het begin van de motorisering en vooral de komst van een nieuw type boot, de Malamock. Uitgerust met een motor, een trawlnet met divergerende panelen en een opwindbare lier, vergrootte deze de vangstcapaciteit voor langoustine en heek aanzienlijk.\nDeze revolutie, die niet alleen gevolgen heeft voor de visserij maar ook voor aanverwante maritieme activiteiten, betekent het einde van het tijdperk van de kreeftenvisserij in de Golf van Biskaje. De zeelieden van Léchiagat richtten zich vervolgens op een lokale, dagelijkse en vaste tijdvisserij: de langoustine. Dit economische succes werd weerspiegeld in het stedelijke landschap door het verschijnen van nieuwe, meer weelderige huizen met twee verdiepingen, binnen de bestaande woonwijken van de maritieme bevolking."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/16f159b1-8b04-30eb-a501-1fbdf53cb645",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ad27e0c-2f87-3df0-a9b2-3edd5c028c2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/449ffc2e-0210-369e-9271-8a1c99592ac2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6097f554-bc68-3903-abb0-4ec8138c9965",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66553eb4-5832-39e7-93d1-917e61711e56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b113a84-379d-3d57-94af-34546ecf6f88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1d8f6c4-e441-39a6-870d-7278f0928693",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c2abc397-325c-3d1c-9117-c422fae94512",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7f92c29-5ad9-3f4f-9885-6adec4c9f849",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e62a370b-0e93-358a-be3e-69e742d16124",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ef92bb62-1669-37d0-8ad5-f56e8184d5c8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0cd47194-cc88-3730-b859-fe12c99f0fd5",
          "schema:addressLocality": "Treffiagat",
          "schema:postalCode": "29730",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29284",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Treffiagat"
              ],
              "pt": [
                "Treffiagat"
              ],
              "en": [
                "Treffiagat"
              ],
              "it": [
                "Treffiagat"
              ],
              "fr": [
                "Treffiagat"
              ],
              "nl": [
                "Treffiagat"
              ],
              "es": [
                "Treffiagat"
              ]
            },
            "insee": "29284",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dd8d7fcd-f69c-3107-882d-eb2779a98761",
        "schema:latitude": "47.807191",
        "schema:longitude": "-4.261599",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.815Z"
}