{
  "@id": "https://data.datatourisme.fr/49/2fa39c75-06bc-3932-bdd2-e90ecf2bd9d0",
  "dc:identifier": "PCUUCHERCIMET",
  "@type": [
    "CivilCemetery",
    "CulturalSite",
    "MilitaryCemetery",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemembranceSite"
  ],
  "rdfs:comment": {
    "de": [
      "Ein merowingischer Friedhof am Ort Le Brigandin wurde erstmals 1880 in einem Bericht der Société archéologique et historique de Nantes et de Loire-Atlantique erwähnt."
    ],
    "en": [
      "A Merovingian cemetery at the place called Brigandin is mentioned for the first time in 1880 in a report of the Archaeological and Historical Society of Nantes and Loire-Atlantique."
    ],
    "it": [
      "Un cimitero merovingio nel sito di Brigandin fu menzionato per la prima volta nel 1880 in un rapporto della Société archéologique et historique de Nantes et de Loire-Atlantique."
    ],
    "fr": [
      "Un cimetière mérovingien au lieu-dit du Brigandin est mentionné pour la première fois en 1880 dans un compte-rendu de la Société archéologique et historique de Nantes et de Loire-Atlantique."
    ],
    "es": [
      "Un cementerio merovingio en el emplazamiento de Brigandin fue mencionado por primera vez en 1880 en un informe de la Société archéologique et historique de Nantes et de Loire-Atlantique."
    ],
    "nl": [
      "Een Merovingische begraafplaats op de site van Brigandin werd voor het eerst vermeld in 1880 in een rapport van de Société archéologique et historique de Nantes et de Loire-Atlantique."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LE CIMETIERE MEROVINGIEN"
    ]
  },
  "creationDate": "2019-09-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e65ab085-0ad2-34b4-bb14-cb2b4f700e61",
      "dc:description": {
        "de": [
          "Das Pays de Rais (heute Pays de Retz) wurde schon sehr früh von Menschen besiedelt. Überall im Gebiet wurden Überreste aus dem Paläolithikum und Neolithikum gefunden. Das gallo-römische Aquädukt und die Villa in Arthon-en-Retz weisen auf den Beginn städtischer Anlagen hin.\n\nDie merowingische Nekropole\n\nDer merowingische Friedhof von Chéméré ist seit dem 19. Jahrhundert bekannt. Seit 1967 wurde die Stätte regelmäßig ausgegraben. Sein kalkhaltiger und sandiger Boden ist jedoch nicht günstig für Ausgrabungen: Die Überreste werden durch Erosion beschädigt.\nDie Nekropole (Ende 6. - 7. Jahrhundert) erstreckt sich über eine Fläche von mehr als 7700 m². Die Stätte ist dicht besiedelt und weist mehrere übereinander liegende Gräber auf. Es handelt sich um übliche Gräber. Die Beisetzung der Toten in angelegten Gruben oder Sarkophagen aus Muschelkalk zeugt von den merowingischen Bestattungspraktiken.\n\nEine dörfliche Bevölkerung\nIm Anschluss an die verschiedenen Ausgrabungen analysierten die Forscher die gefundenen Skelette. Sie konnten das Geschlecht und das Alter einiger Individuen bestimmen. Die Bevölkerung scheint recht alt zu sein. Bei mehreren Individuen wurden pathologische Befunde (Hüftdysplasie) festgestellt. Verwandtschaftliche Beziehungen wurden festgestellt. Es muss sich um in sich gekehrte Dorfbewohner gehandelt haben. Die Grabbeigaben sind bescheiden (Kleidungsstücke, Schmuck).\n\nHeute ist der Friedhof aufgrund der Errichtung von Pavillons nicht mehr sichtbar."
        ],
        "en": [
          "The Pays de Rais (today Pays de Retz) was occupied by men very early on. Vestiges of the Palaeolithic and Neolithic have been found throughout the territory. The Gallo-Roman aqueduct and the villa of Arthon-en-Retz indicate the beginning of urban development.\n\nThe Merovingian Necropolis\n\nThe Merovingian cemetery of Chéméré has been known since the 19th century. This site has been regularly excavated since 1967. Its limestone and sandy soil, however, is not conducive to excavation: the remains are deteriorated by erosion.\nThe necropolis (late 6th - 7th century) covers more than 7700 m². This site is densely populated and has several superimposed tombs. These are common tombs. The burial of the dead in arranged pits or shell limestone sarcophagi bears witness to Merovingian funerary practices.\n\nA village population\nFollowing the various excavations, the researchers analyzed the skeletons found. They were able to determine the sex and age of certain individuals. The population seems rather old. Pathologies (hip dysplasia) were observed in several individuals. Relationships have been established. They must have been inward-looking villagers. The funeral furniture remains modest (clothing accessories, ornaments).\n\nToday, the cemetery is no longer visible due to the construction of pavilions."
        ],
        "it": [
          "Il Pays de Rais (oggi Pays de Retz) è stato occupato molto presto dall'uomo. In tutta l'area sono stati rinvenuti resti del Paleolitico e del Neolitico. L'acquedotto gallo-romano e la villa di Arthon-en-Retz indicano l'inizio dello sviluppo urbano.\n\nLa necropoli merovingia\n\nIl cimitero merovingio di Chéméré è noto dal XIX secolo. Questo sito viene scavato regolarmente dal 1967. Il terreno, calcareo e sabbioso, non è favorevole allo scavo: i resti sono stati danneggiati dall'erosione.\nLa necropoli (fine VI-VII secolo) si estende per oltre 7.700 m². Questo sito è densamente popolato e presenta diverse tombe sovrapposte. Queste sono le solite tombe. La sepoltura dei morti in fosse preparate o in sarcofagi di calcare conchilifero testimonia le pratiche funerarie dei Merovingi.\n\nLa popolazione di un villaggio\nDopo i vari scavi, i ricercatori hanno analizzato gli scheletri ritrovati. Sono stati in grado di determinare il sesso e l'età di alcuni individui. La popolazione sembra essere piuttosto anziana. In diversi individui sono state osservate patologie (displasia dell'anca). Sono stati stabiliti legami familiari. Dovevano essere abitanti di un villaggio chiuso in se stesso. L'arredo funerario rimane modesto (accessori di abbigliamento, ornamenti).\n\nOggi il cimitero non è più visibile a causa della costruzione di padiglioni."
        ],
        "fr": [
          "Le Pays de Rais (aujourd'hui Pays de Retz) a été occupé très tôt par les hommes. Des vestiges du Paléolithique et du Néolithique ont été retrouvés sur tout le territoire. L'aqueduc gallo-romain et la villa d'Arthon-en-Retz indiquent le début d'aménagements urbains.\n\nLa nécropole mérovingienne\n\nLe cimetière mérovingien de Chéméré est connu depuis le 19e siècle. Ce site a régulièrement été fouillé depuis 1967. Son sol, calcaire et sableux, n'est cependant pas favorable aux fouilles : les vestiges sont détériorés par l'érosion.\nLa nécropole (fin 6e - 7e siècle) s'étend sur plus de 7700 m². Ce site est densément peuplé et possède plusieurs superpositions de tombes. Il s'agit de tombes usuelles. L'inhumation des morts dans des fosses aménagées ou des sarcophages en calcaire coquillé témoigne des pratiques funéraires mérovingiennes.\n\nUne population villageoise\nSuite aux différentes fouilles, les chercheurs ont analysé les squelettes retrouvés. Ils ont pu déterminer le sexe et l'âge de certains individus. La population semble plutôt âgée. Des pathologies (dysplasie de la hanche) ont été observées sur plusieurs individus. Des liens de parenté sont établis. Il devait s'agir de villageois repliés sur eux-mêmes. Le mobilier funéraire reste modeste (accessoires vestimentaires, parures).\n\nAujourd'hui, le cimetière n'est plus visible du fait de constructions de pavillons."
        ],
        "nl": [
          "Het Pays de Rais (nu Pays de Retz) werd zeer vroeg door de mens bezet. In het hele gebied zijn overblijfselen uit het paleolithicum en het neolithicum gevonden. Het Gallo-Romeinse aquaduct en de villa in Arthon-en-Retz wijzen op het begin van de stedelijke ontwikkeling.\n\nDe Merovingische necropolis\n\nDe Merovingische begraafplaats van Chéméré is bekend sinds de 19e eeuw. Deze site wordt sinds 1967 regelmatig opgegraven. De bodem, kalksteen en zand, is niet bevorderlijk voor opgravingen: de overblijfselen zijn beschadigd door erosie.\nDe necropolis (eind 6e - 7e eeuw) beslaat meer dan 7.700 m². Deze site is dichtbevolkt en heeft verschillende boven elkaar gelegen graven. Dit zijn de gebruikelijke graven. Het begraven van de doden in geprepareerde kuilen of sarcofagen van schelpkalk getuigt van Merovingische begrafenispraktijken.\n\nEen dorpsbevolking\nNa de verschillende opgravingen hebben de onderzoekers de gevonden skeletten geanalyseerd. Ze konden het geslacht en de leeftijd van bepaalde personen bepalen. De bevolking lijkt nogal oud te zijn. Bij verschillende individuen werden pathologieën (heupdysplasie) waargenomen. Er werden familiebanden gelegd. Het moeten in zichzelf gekeerde dorpelingen zijn geweest. Het grafmeubilair blijft bescheiden (kledingaccessoires, ornamenten).\n\nTegenwoordig is de begraafplaats niet meer zichtbaar door de bouw van paviljoens."
        ],
        "es": [
          "El Pays de Rais (actual Pays de Retz) fue ocupado muy pronto por el hombre. En toda la zona se han encontrado restos del Paleolítico y del Neolítico. El acueducto galo-romano y la villa de Arthon-en-Retz indican el inicio del desarrollo urbano.\n\nLa necrópolis merovingia\n\nEl cementerio merovingio de Chéméré se conoce desde el siglo XIX. Este yacimiento se excava regularmente desde 1967. El suelo, calcáreo y arenoso, no es propicio para la excavación: los restos han sido dañados por la erosión.\nLa necrópolis (finales del siglo VI - VII) ocupa más de 7.700 m². Este sitio está densamente poblado y tiene varias tumbas superpuestas. Estas son las tumbas habituales. La inhumación de los muertos en fosas preparadas o en sarcófagos de piedra caliza de concha es un testimonio de las prácticas funerarias merovingias.\n\nLa población de un pueblo\nTras las distintas excavaciones, los investigadores analizaron los esqueletos encontrados. Pudieron determinar el sexo y la edad de algunos individuos. La población parece ser bastante antigua. Se observaron patologías (displasia de cadera) en varios individuos. Se establecieron vínculos familiares. Deben haber sido aldeanos introvertidos. El mobiliario funerario sigue siendo modesto (accesorios de vestir, adornos).\n\nEn la actualidad, el cementerio ya no es visible debido a la construcción de pabellones."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3a493ba6-f2a8-39ff-9786-6c0557d59968",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5949baab-0f07-35f7-9ad0-67a1bbc65731",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c2e228b-999a-308f-a937-ae8bd9db96e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61a3a496-caa5-3dd4-b431-3a1c642e4613",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69a8ff19-0320-3532-ac0d-150a381c365d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77281b0b-7a06-38bc-97c0-cfc3276f73d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c012eb4-f1e0-3ce3-8f2b-fdef14306632",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a695708-0fe6-3baa-adbe-9ab19f3244c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9177ed25-1fe8-3a93-bdd9-67f4a7e863bc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf9209ba-088a-3587-ad3f-0ccb964cec09",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein merowingischer Friedhof am Ort Le Brigandin wurde erstmals 1880 in einem Bericht der Société archéologique et historique de Nantes et de Loire-Atlantique erwähnt."
        ],
        "en": [
          "A Merovingian cemetery at the place called Brigandin is mentioned for the first time in 1880 in a report of the Archaeological and Historical Society of Nantes and Loire-Atlantique."
        ],
        "it": [
          "Un cimitero merovingio nel sito di Brigandin fu menzionato per la prima volta nel 1880 in un rapporto della Société archéologique et historique de Nantes et de Loire-Atlantique."
        ],
        "fr": [
          "Un cimetière mérovingien au lieu-dit du Brigandin est mentionné pour la première fois en 1880 dans un compte-rendu de la Société archéologique et historique de Nantes et de Loire-Atlantique."
        ],
        "es": [
          "Un cementerio merovingio en el emplazamiento de Brigandin fue mencionado por primera vez en 1880 en un informe de la Société archéologique et historique de Nantes et de Loire-Atlantique."
        ],
        "nl": [
          "Een Merovingische begraafplaats op de site van Brigandin werd voor het eerst vermeld in 1880 in een rapport van de Société archéologique et historique de Nantes et de Loire-Atlantique."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1ce867e2-9655-3e26-bc21-b69e9917d639",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2620ab06-5d5b-3e0b-a537-c6b275ab4532",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6064ae40-9db4-3484-b0a4-69b5d11d26dd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/65ef6723-c1cb-35ca-8de6-bf555d208f9d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9ae44519-8cad-3506-a282-5557cdbf6bbb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c44a51cf-7655-3cf0-98ed-5bea6ffea127",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2b2870f9-b042-39f5-a704-486bffb3a44c",
          "schema:addressLocality": "Chaumes-en-Retz",
          "schema:postalCode": "44680",
          "schema:streetAddress": [
            "Avenue Arthus-Princé",
            "Chéméré"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44005",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Chaumes-en-Retz"
              ],
              "pt": [
                "Chaumes-en-Retz"
              ],
              "en": [
                "Chaumes-en-Retz"
              ],
              "it": [
                "Chaumes-en-Retz"
              ],
              "fr": [
                "Chaumes-en-Retz"
              ],
              "nl": [
                "Chaumes-en-Retz"
              ],
              "es": [
                "Chaumes-en-Retz"
              ]
            },
            "insee": "44005",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/346a75b8-ba12-392a-aaaf-725ce8908799",
        "schema:latitude": "47.12014",
        "schema:longitude": "-1.92132",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.363Z"
}