{
  "@id": "https://data.datatourisme.fr/49/2f562766-6f35-340f-9318-a8a468a519cd",
  "dc:identifier": "PCUPDL044V50XDDP",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die zwischen 1956 und 1958 errichteten Markthallen von Saint-Nazaire sind eines der unumgänglichen Denkmäler aus der Zeit des Wiederaufbaus der Stadt nach dem Zweiten Weltkrieg."
    ],
    "en": [
      "Built between 1956 and 1958, the covered market halls of Saint-Nazaire are one of the most important monuments of the period of the Reconstruction of the city in the aftermath of the Second World War."
    ],
    "it": [
      "Costruite tra il 1956 e il 1958, le sale del mercato coperto di Saint-Nazaire sono uno dei monumenti chiave del periodo di ricostruzione della città dopo la Seconda Guerra Mondiale."
    ],
    "fr": [
      "Construites entre 1956 et 1958, les halles du marché couvert de Saint-Nazaire sont l'un des monuments incontournables de la période de la Reconstruction de la ville au lendemain de la Seconde Guerre mondiale."
    ],
    "nl": [
      "De overdekte markthallen van Saint-Nazaire, gebouwd tussen 1956 en 1958, zijn een van de belangrijkste monumenten van de wederopbouw van de stad na de Tweede Wereldoorlog."
    ],
    "es": [
      "Construidos entre 1956 y 1958, los pabellones del mercado cubierto de Saint-Nazaire son uno de los monumentos clave del periodo de reconstrucción de la ciudad tras la Segunda Guerra Mundial."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LES HALLES DE SAINT-NAZAIRE (MARCHÉ COUVERT)"
    ]
  },
  "creationDate": "2021-03-02",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Modern",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Modern"
        ],
        "pt": [
          "Moderno"
        ],
        "en": [
          "Modern"
        ],
        "it": [
          "Moderno"
        ],
        "fr": [
          "Moderne"
        ],
        "es": [
          "Moderno"
        ],
        "nl": [
          "Modern"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2daf6d18-378d-3267-a75d-42225a9aaaab",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.saint-nazaire-tourisme.com/les-visites/les-visites-decouvertes-saint-nazaire-et-briere/les-halles/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a1d1269a-0d66-327b-a8cd-029f5caf8ec7",
      "dc:description": {
        "de": [
          "Die 1939 im Bau befindliche Markthalle in Saint-Nazaire wird nie fertiggestellt. Die Bauarbeiten wurden bei Kriegsausbruch gestoppt und bei den Bombenangriffen 1942 schwer beschädigt und schließlich nach dem Zweiten Weltkrieg zerstört.\n\nDer Architekt Claude Dommée, der mit dem Bau beauftragt war, wurde 1952 dennoch ernannt, um im Rahmen des Wiederaufbaus der Stadt, zu dessen Prioritäten der neue Markt gehörte, ein neues Projekt vorzuschlagen.\n\nDer neue Markt von Saint-Nazaire, der 1958 in Anwesenheit des Präsidenten des Wirtschaftsrats eingeweiht wurde, ist eine typische architektonische Meisterleistung des Wiederaufbaus. Die aus 16 verglasten Stahlbetonsheds (eine Folge von Satteldächern mit unterschiedlichen Neigungen) bestehende Konstruktion ermöglicht Gewölbe mit einer einzigen Spannweite, die bis zu 45 Meter erreichen. Die Innenfläche beträgt dann mehr als 4000 m2 und die Überdachung mehr als 6000 m2. Dank der verglasten Sheds ist der Lichteinfall sehr hoch und das reflektierte Licht wird von der Innenseite der Segel gestreut.\n\nder Markt wird von 35 Geschäften umringt und umfasst verschiedene Verkaufsstände und große Inseln auf einer Fläche von 900 m2 in der Mitte der Hallen. Der nördliche Teil mit einfachen Ständen ist für den Fischverkauf bestimmt, der südliche Teil für Metzgereien und Wurstwaren.\n\nDie Markthallen von Saint-Nazaire tragen das vom französischen Kulturministerium verliehene Label \"Architecture contemporaine remarquable\" (bemerkenswerte zeitgenössische Architektur) (ehemals Patrimoine du XXe siècle).\n\nVon Zeit zu Zeit werden von Saint-Nazaire Renversante Besichtigungen der Markthallen angeboten. Entdecken Sie alle Informationen auf der entsprechenden Internetseite.\n\nDer Markt findet dienstags, freitags, samstags und sonntags statt\n\nLebensmittelhändler \nWinter: 7:30 - 12:30 Uhr dienstags, freitags und samstags | 7:30 - 13 Uhr sonntags\nSommer: 7:30 - 13 Uhr dienstags, freitags und samstags | 7:30 - 13:30 Uhr sonntags\n\nManufakturwarenhändler*\n*Dienstags und in der Winterperiode kaum vertreten\n\nWinter: 9:00 - 12:30 Uhr dienstags, freitags und samstags 8:30 | 13:00 Uhr sonntags\nSommer: 8:00 - 13:00 Uhr dienstags, freitags und samstags 8:30 | 13:30 Uhr sonntags"
        ],
        "en": [
          "The covered market of Saint-Nazaire under construction in 1939 will never see the day. The construction was stopped when the war broke out and was seriously damaged during the bombings of 1942 and finally destroyed after the Second World War.\n\nThe architect Claude Dommée, who was in charge of the project, was nevertheless appointed in 1952 to propose a new project within the framework of the Reconstruction of the city, of which the new market was one of the priorities.\n\nInaugurated in 1958 in the presence of the President of the Economic Council, the new market of Saint-Nazaire is an architectural feat typical of the Reconstruction. Composed of 16 reinforced concrete and glazed sheds (a succession of gabled roofs with different slopes), the design allows for single-span vaults reaching up to 45 metres. The interior surface area then exceeds 4,000 m2 and the coverage 6,000 m2. The light is very important thanks to the glazed sheds and the reflected light is diffused by the interior face of the sails.\n\n35 shops surround the market, which includes various sales stalls and large islands covering an area of 900 m2 located in the centre of the market. The northern part, with simple stalls, is for the sale of fish, while the southern part is reserved for butchers and delicatessens.\n\nThe covered market halls of Saint-Nazaire have been awarded the label \"Remarkable contemporary architecture\" by the Ministry of Culture (formerly 20th century heritage).\n\nTours of the covered market are offered from time to time by Saint-Nazaire Renversante. Discover all the information on the dedicated web page.\n\nThe market takes place every Tuesday, Friday, Saturday and Sunday\n\nFood traders\nWinter: 7.30am - 12.30pm on Tuesday, Friday and Saturday | 7.30am - 1pm on Sunday\nSummer: 7:30am - 1pm Tuesday, Friday and Saturday | 7:30am - 1:30pm Sunday\n\nManufactured goods stores*\n*Little presence on Tuesdays and during the winter period\n\nWinter: 9am - 12:30pm Tuesday, Friday and Saturday 8:30am - 1pm Sunday\nSummer: 8am - 1pm on Tuesday, Friday and Saturday 8:30am - 1:30pm on Sunday"
        ],
        "it": [
          "Il mercato coperto di Saint-Nazaire, in costruzione nel 1939, non vedrà mai la luce. La costruzione fu interrotta allo scoppio della guerra e fu gravemente danneggiata durante i bombardamenti del 1942 e infine distrutta dopo la seconda guerra mondiale.\n\nL'architetto Claude Dommée, responsabile del progetto, fu comunque incaricato nel 1952 di proporre un nuovo progetto nell'ambito della ricostruzione della città, di cui il nuovo mercato era una delle priorità.\n\nInaugurato nel 1958 alla presenza del Presidente del Consiglio Economico, il nuovo mercato di Saint-Nazaire è una tipica realizzazione architettonica della Ricostruzione. Composto da 16 capannoni in cemento armato e vetrate (una successione di tetti a capanna con diverse pendenze), il progetto consente di realizzare volte a campata unica che raggiungono i 45 metri. La superficie interna supera quindi i 4.000 m2 e la copertura i 6.000 m2. I capannoni vetrati forniscono molta luce e la luce riflessa viene diffusa attraverso l'interno delle vele.\n\nil mercato è circondato da 35 negozi e comprende vari banchi di vendita e grandi isole che coprono una superficie di 900 m2 al centro del mercato. La parte settentrionale, con semplici bancarelle, è destinata alla vendita del pesce, mentre la parte meridionale è riservata a macellerie e gastronomie.\n\nLe sale del mercato coperto di Saint-Nazaire sono state insignite del marchio \"Notevole architettura contemporanea\" dal Ministero della Cultura (ex patrimonio del XX secolo).\n\nSaint-Nazaire Renversante propone periodicamente visite al mercato coperto. Scoprite tutte le informazioni sulla pagina web dedicata.\n\nIl mercato si svolge ogni martedì, venerdì, sabato e domenica\n\nCommercianti di prodotti alimentari\nInverno: 7.30-12.30 martedì, venerdì e sabato; 7.30-13.00 domenica\nEstate: 7.30-13.00 martedì, venerdì e sabato; 7.30-13.30 domenica\n\nCommercianti di prodotti manifatturieri*\n*Non molto presente il martedì e durante il periodo invernale\n\nInverno: 9.00-12.30 martedì, venerdì e sabato 8.30-13.00 domenica\nEstate: 8.00-13.00 martedì, venerdì e sabato 8.30-13.30 domenica"
        ],
        "fr": [
          "Le marché couvert de Saint-Nazaire en cours de construction en 1939 ne verra jamais le jour. Le chantier est stoppé lorsque la guerre éclate et sera sérieusement endommagé lors des bombardements de 1942 puis finalement détruit au lendemain de la Seconde Guerre mondiale.\n\nC'est l'architecte Claude Dommée qui en avait la charge qui sera tout de même nommé en 1952 pour proposer un nouveau projet dans le cadre de la Reconstruction de la ville dont le nouveau marché est l'une des priorités.\n\nInauguré en 1958 en présence du Président du Conseil économique, le nouveau marché de Saint-Nazaire est une prouesse architecturale typique de la Reconstruction. Composées de 16 sheds en béton armé et vitrés (succession de toits à deux versants de pentes différentes), la conception permet d'obtenir des voutes d'une seule portée atteignant jusqu'à 45 mètres. La superficie intérieure dépasse alors les 4 000 m2 et la couverture 6 000 m2. La luminosité y est très importante grâce aux sheds vitrés et la lumière réfléchie est diffusée par la face intérieure des voiles.\n\n35 magasins ceinturent le marché qui comporte différents étals de vente et d'importants ilots sur une superficie de 900 m2 situés au centre des halles. La partie Nord, dotée d’étals simples, est destinée à la vente du poisson, la partie Sud étant réservée à la boucherie et à la charcuterie.\n\nLes halles du marché couvert de Saint-Nazaire bénéficient du label \"Architecture contemporaine remarquable\" délivré par le Ministère de la Culture (anciennement Patrimoine du XXe siècle).\n\nDes visites des halles sont proposées ponctuellement par Saint-Nazaire Renversante. Découvrez toutes les informations sur la page internet dédiée.\n\nLe marché a lieu tous les mardis, vendredis, samedis et dimanches. \n\nCommerçants alimentaires : \nHiver : 7h30 - 12h30 le mardi, le vendredi et le samedi | 7h30 - 13h le dimanche \nÉté : 7h30 - 13h le mardi, le vendredi et le samedi | 7h30 - 13h30 le dimanche \n\nCommerçants manufacturés* \n*Peu présents le mardi et pendant la période d’hiver \n\nHiver : 9h - 12h30 le mardi, le vendredi et le samedi 8h30 | 13h le dimanche \nÉté : 8h - 13h le mardi, le vendredi et le samedi 8h30 | 13h30 le dimanche"
        ],
        "es": [
          "El mercado cubierto de Saint-Nazaire, en construcción en 1939, nunca verá la luz. La construcción se detuvo al estallar la guerra y quedó seriamente dañada durante los bombardeos de 1942 y finalmente destruida tras la Segunda Guerra Mundial.\n\nNo obstante, el arquitecto Claude Dommée, encargado del proyecto, fue designado en 1952 para proponer un nuevo proyecto en el marco de la reconstrucción de la ciudad, del que el nuevo mercado era una de las prioridades.\n\nInaugurado en 1958 en presencia del Presidente del Consejo Económico, el nuevo mercado de Saint-Nazaire es una proeza arquitectónica típica de la Reconstrucción. Compuesto por 16 cobertizos de hormigón armado y acristalados (una sucesión de cubiertas a dos aguas con diferentes pendientes), el diseño permite que las bóvedas de un solo vano alcancen los 45 metros. La superficie interior supera entonces los 4.000 m2 y la cobertura los 6.000 m2. Los cobertizos acristalados proporcionan mucha luz y la luz reflejada se difunde por el interior de las velas.\n\nel mercado está rodeado de 35 tiendas e incluye varios puestos de venta y grandes islas que ocupan una superficie de 900 m2 en el centro del mercado. La parte norte, con puestos sencillos, está destinada a la venta de pescado, mientras que la parte sur está reservada a las carnicerías y charcuterías.\n\nLos pabellones del mercado cubierto de Saint-Nazaire han recibido el sello de \"Arquitectura Contemporánea Notable\" del Ministerio de Cultura (antiguo patrimonio del siglo XX).\n\nSaint-Nazaire Renversante ofrece periódicamente visitas al mercado cubierto. Descubra toda la información en la página web dedicada.\n\nEl mercado tiene lugar todos los martes, viernes, sábados y domingos\n\nComerciantes de alimentos\nInvierno: de 7.30 a 12.30 horas los martes, viernes y sábados | de 7.30 a 13 horas los domingos\nVerano: de 7.30 a 13.00 horas los martes, viernes y sábados | de 7.30 a 13.30 horas los domingos\n\nComerciantes de productos manufacturados*\n*No está muy presente los martes y durante el periodo de invierno\n\nInvierno: martes, viernes y sábado de 9:00 a 12:30 h. y domingo de 8:30 a 13:00 h\nVerano: martes, viernes y sábado de 8:00 a 13:00 horas, domingo de 8:30 a 13:30 horas"
        ],
        "nl": [
          "De overdekte markt van Saint-Nazaire in aanbouw in 1939 zal nooit het daglicht zien. De bouw werd stilgelegd toen de oorlog uitbrak en werd ernstig beschadigd tijdens de bombardementen van 1942 en uiteindelijk vernietigd na de Tweede Wereldoorlog.\n\nDe architect Claude Dommée, die verantwoordelijk was voor het project, werd echter in 1952 aangesteld om een nieuw project voor te stellen in het kader van de wederopbouw van de stad, waarvan de nieuwe markt een van de prioriteiten was.\n\nDe nieuwe markt van Saint-Nazaire, ingehuldigd in 1958 in aanwezigheid van de voorzitter van de Economische Raad, is een typisch architecturaal wapenfeit van de Wederopbouw. Het ontwerp bestaat uit 16 loodsen van gewapend beton en glas (een opeenvolging van zadeldaken met verschillende hellingen) en maakt het mogelijk om overspanningen tot 45 meter te maken. De binnenoppervlakte bedraagt dan meer dan 4.000 m2 en de dekking 6.000 m2. De glazen loodsen zorgen voor veel licht en het gereflecteerde licht wordt verspreid door de binnenkant van de zeilen.\n\n35 winkels omringen de markt met verschillende verkoopkramen en grote eilanden met een oppervlakte van 900 m2 in het midden van de hallen. Het noordelijke deel, met eenvoudige kraampjes, is bestemd voor de verkoop van vis, terwijl het zuidelijke deel gereserveerd is voor slagers en delicatessenwinkels.\n\nDe overdekte markthallen in Saint-Nazaire hebben het label \"Opmerkelijke hedendaagse architectuur\" gekregen van het Ministerie van Cultuur (voorheen erfgoed van de 20e eeuw).\n\nRondleidingen over de overdekte markt worden van tijd tot tijd aangeboden door Saint-Nazaire Renversante. Ontdek alle informatie op de speciale webpagina.\n\nDe markt vindt elke dinsdag, vrijdag, zaterdag en zondag plaats\n\nVoedselhandelaren\nWinter: 7.30 - 12.30 uur op dinsdag, vrijdag en zaterdag | 7.30 - 13.00 uur op zondag\nZomer: 7.30 - 13.00 uur op dinsdag, vrijdag en zaterdag | 7.30 - 13.30 uur op zondag\n\nHandelaren in industriegoederen*\n*Niet erg aanwezig op dinsdag en tijdens de winterperiode\n\nWinter: 9.00 - 12.30 uur dinsdag, vrijdag en zaterdag 8.30 - 13.00 uur zondag\nZomer: dinsdag, vrijdag en zaterdag van 8.30 tot 13.30 uur op zondag"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03165314-3726-3f59-9e7d-f33331c3c41d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33eb4828-d250-3c11-ba8f-9cfd6f0b8a82",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/347a8abd-5bc2-3775-9e9f-4314814f3941",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3592cef7-8c50-3ff6-ab85-7a1dd4d41ba9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a5d86e5-c3ac-3482-90ac-6db186818589",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f07537d-51c9-3d09-a4b8-a804dcfd5186",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/489c23fe-4c14-3a52-9b9f-6f29f9c7f811",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/834d9a29-1307-3978-878b-77323c9982bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b8f16a4-3112-3b8f-876b-fa21cc7e83e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5cf3a4e-9bcb-3ba7-9f6c-e6bbacfbfb54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die zwischen 1956 und 1958 errichteten Markthallen von Saint-Nazaire sind eines der unumgänglichen Denkmäler aus der Zeit des Wiederaufbaus der Stadt nach dem Zweiten Weltkrieg."
        ],
        "en": [
          "Built between 1956 and 1958, the covered market halls of Saint-Nazaire are one of the most important monuments of the period of the Reconstruction of the city in the aftermath of the Second World War."
        ],
        "it": [
          "Costruite tra il 1956 e il 1958, le sale del mercato coperto di Saint-Nazaire sono uno dei monumenti chiave del periodo di ricostruzione della città dopo la Seconda Guerra Mondiale."
        ],
        "fr": [
          "Construites entre 1956 et 1958, les halles du marché couvert de Saint-Nazaire sont l'un des monuments incontournables de la période de la Reconstruction de la ville au lendemain de la Seconde Guerre mondiale."
        ],
        "nl": [
          "De overdekte markthallen van Saint-Nazaire, gebouwd tussen 1956 en 1958, zijn een van de belangrijkste monumenten van de wederopbouw van de stad na de Tweede Wereldoorlog."
        ],
        "es": [
          "Construidos entre 1956 y 1958, los pabellones del mercado cubierto de Saint-Nazaire son uno de los monumentos clave del periodo de reconstrucción de la ciudad tras la Segunda Guerra Mundial."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Modern",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Modern"
        ],
        "pt": [
          "Moderno"
        ],
        "en": [
          "Modern"
        ],
        "it": [
          "Moderno"
        ],
        "fr": [
          "Moderne"
        ],
        "es": [
          "Moderno"
        ],
        "nl": [
          "Modern"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/35ae296a-73d7-378f-8d79-245214992cd5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/421ab36a-4732-3b8b-879c-b69f8700a3d0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a8de9599-a16f-33d2-a9ef-fc748ccc5e27",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b9b5dd7a-75ba-356e-aecb-b6f45dbf1647",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fa52142d-0b6a-3005-a13b-d2db45e2633c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7bf51e48-2151-3f44-9274-4f72c869d2de",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/38b1a913-99a4-3fe9-8052-b90631fa66d4",
          "schema:addressLocality": "Saint-Nazaire",
          "schema:postalCode": "44600",
          "schema:streetAddress": [
            "Place du Commerce"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44184",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Nazaire"
              ],
              "pt": [
                "Saint-Nazaire"
              ],
              "en": [
                "Saint-Nazaire"
              ],
              "it": [
                "Saint-Nazaire"
              ],
              "fr": [
                "Saint-Nazaire"
              ],
              "nl": [
                "Saint-Nazaire"
              ],
              "es": [
                "Saint-Nazaire"
              ]
            },
            "insee": "44184",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c39abdfb-f3bb-356a-bbb8-f0736ace5b21",
        "schema:latitude": "47.2807626",
        "schema:longitude": "-2.214776",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-12-18",
  "lastUpdateDatatourisme": "2022-12-21T00:35:42.478Z"
}