{
  "@id": "https://data.datatourisme.fr/49/2f04906e-2ecb-36f4-846e-6f257d1d2bff",
  "dc:identifier": "LOILSPSPORTINSIDE",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Sport Inside ist ein freundliches Fitnessstudio. Unsere Trainer Romain, Jeff und Kevin helfen Ihnen, Ihre Ziele zu erreichen, indem sie Ihnen individuelle Übungen vorschlagen. Egal, ob Sie Ihr Herz trainieren, Krafttraining oder Fitness machen möchten, Sie finden hier echte Fitnessgeräte"
    ],
    "en": [
      "Sport Inside is a friendly gym. Our coaches, Romain, Jeff and Kevin, will help you reach your goals by offering you personalized exercises. Whether you want to work on your cardio, weight training or fitness, you'll find real machines to help you reach your goals"
    ],
    "it": [
      "Sport Inside è una palestra accogliente. I nostri allenatori, Romain, Jeff e Kevin, vi aiuteranno a raggiungere i vostri obiettivi proponendovi esercizi personalizzati. Che vogliate lavorare sul cardio, sull'allenamento della forza o sulla forma fisica, troverete macchine reali che vi aiuteranno a raggiungere i vostri obiettivi"
    ],
    "fr": [
      "Sport Inside est une salle de remise en forme conviviale. Nos coachs, Romain, Jeff et Kevin vous accompagnent pour atteindre vos objectifs en vous proposant des exercices personnalisés. Que vous souhaitiez travailler le cardio, faire de la musculation ou du fitness, vous trouverez des machines vraim"
    ],
    "nl": [
      "Sport Inside is een vriendelijke sportschool. Onze coaches, Romain, Jeff en Kevin, helpen u uw doelstellingen te bereiken door u gepersonaliseerde oefeningen aan te bieden. Of u nu wilt werken aan uw cardio, krachttraining of conditie, u vindt er echte machines om u te helpen uw doelen te bereiken"
    ],
    "es": [
      "Sport Inside es un gimnasio acogedor. Nuestros entrenadores, Romain, Jeff y Kevin, te ayudarán a alcanzar tus objetivos ofreciéndote ejercicios personalizados. Tanto si quieres trabajar el cardio como el entrenamiento de fuerza o el fitness, encontrarás auténticas máquinas que te ayudarán a alcanzar tus objetivos"
    ]
  },
  "rdfs:label": {
    "fr": [
      "SPORT INSIDE"
    ]
  },
  "creationDate": "2017-01-20",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2f2dd4b9-e9e0-36e1-97a9-a7eb730887c3",
      "schema:email": [
        "sportinside@outlook.com"
      ],
      "schema:telephone": [
        "+33 6 99 82 51 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://sport-inside.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/343cc476-e271-3f3e-8e9c-0f1ccfb7c19e",
      "dc:description": {
        "de": [
          "Kommen Sie, wann Sie wollen, ohne Einschränkungen, in Ihrem eigenen Tempo, von morgens bis abends, jeden Tag und das ganze Jahr über (von 6 Uhr bis 23 Uhr, auch sonntags, in den Ferien und an Feiertagen).\n\nSehr erschwingliche Mitgliedschaftsgebühren mit Zahlungserleichterungen. Machen Sie eine gewinnbringende Investition, indem Sie in Ihre Gesundheit investieren, für einen Betrag, der 1 Euro pro Tag entspricht!\n\nEin sicheres Zugangssystem\nEine sichere und zuverlässige Zugangskontrolle, die Ihnen mit Ihrem persönlichen Ausweis jederzeit Zugang zum Club ermöglicht, alles unter Videoüberwachung.\n\nEin Club ohne Angeberei\nEine einfache, freundliche und unkomplizierte Atmosphäre, in der jeder auf individuelle Weise berücksichtigt wird, unabhängig von seinen Zielen, Erwartungen und seinem Niveau.\n\nHochwertiges Material und sicherer Zugang\nEin hochmoderner Materialpark, geführte Maschinen, die einfach und intuitiv zu bedienen sind. Das Niveau und die Intensität der Belastung sind an den Kardiogeräten leicht einstellbar, mit der Möglichkeit, die Herzfrequenz zu kontrollieren und auf eine Vielzahl von vorgewählten Programmen zuzugreifen. Die Geräte zur Muskelstärkung sind geführt, was das Risiko falscher Bewegungen und Probleme bei der Positionierung auf den Geräten vermeidet. Die Belastung ist dank eines einfachen Stifts leicht auszuwählen. Für Eingeweihte ermöglicht der Zugang zum Bereich für Gewichte und Hanteln die Durchführung von polyartikulären Übungen und das Training von Grundbewegungen, die Ketten von Muskelgruppen beanspruchen.\n\nEine persönliche und individuelle Sportbilanz\nVon Ihrer ersten Sitzung an wird ein Lehrer Ihre Bedürfnisse und Wünsche ermitteln, um Ihnen ein geeignetes Trainingsprogramm zu erstellen, das sich im Laufe der Zeit weiterentwickeln wird. Alle 6 Wochen wird ein neues Programm erstellt, und Ihr Trainer steht Ihnen jederzeit zur Verfügung, um Sie im Fitnessstudio zu beraten."
        ],
        "en": [
          "Come whenever you want, without any restrictions, at your own pace, from morning to night, every day and all year round (from 6am to 11pm, Sundays, holidays and public holidays too).\n\nVery affordable membership rates with easy payment. Make the winning investment by investing in your health, for an amount equivalent to 1 Euro per day!\n\nA secure access system\nA safe and reliable access control system that allows you to access the club at any time with your personal badge, all under video surveillance.\n\nA club without show-offs\nA simple, friendly and unpretentious atmosphere where everyone is taken into consideration in an individual way, whatever their objectives, expectations and level.\n\nTop of the range equipment and secure access\nThe latest equipment, guided machines, easy to use and intuitive. The level and intensity of effort is easily adjustable on the cardio machines, with the possibility of controlling your heart rate and accessing a multitude of pre-selected programs. The muscle strengthening machines are guided, which avoids the risks of false movements and problems of positioning on the equipment. The load is easy to select with a simple pin. For the initiated, the access to the space weights and dumbbells makes it possible to carry out polyarticular exercises and to work the basic movements soliciting chains of muscular groups.\n\nA personalized and individualized sports assessment\nFrom your first session, a teacher identifies your needs and desires in order to establish a training program adapted to you that will evolve over time. A new program is established every 6 weeks and your coach is available at any time to advise you in the gym."
        ],
        "it": [
          "Venite quando volete, senza restrizioni, al vostro ritmo, dalla mattina alla sera, tutti i giorni e tutto l'anno (dalle 6 alle 23, domenica, festivi e prefestivi).\n\nTariffe di adesione molto convenienti con condizioni di pagamento agevolate. Fate l'investimento vincente sulla vostra salute, per un importo equivalente a 1 euro al giorno!\n\nUn sistema di accesso sicuro\nUn sistema di controllo degli accessi sicuro e affidabile che consente di accedere al club in qualsiasi momento con il proprio badge personale, il tutto sotto sorveglianza video.\n\nUn club senza fronzoli\nUn'atmosfera semplice, amichevole e senza pretese, dove ognuno viene preso in considerazione individualmente, indipendentemente dai suoi obiettivi, dalle sue aspettative e dal suo livello.\n\nAttrezzature di alta gamma e accesso sicuro\nAttrezzature all'avanguardia, macchine guidate, facili da usare e intuitive. Il livello e l'intensità dello sforzo sono facilmente regolabili sulle macchine cardio, con la possibilità di controllare la frequenza cardiaca e di accedere a una moltitudine di programmi preselezionati. Le macchine per l'allenamento della forza sono guidate, il che evita il rischio di falsi movimenti e problemi di posizionamento sull'attrezzatura. Il carico è facile da selezionare con un semplice pin. Per i più esperti, l'accesso all'area pesi consente di eseguire esercizi multiarticolari e di lavorare su movimenti di base che coinvolgono catene di gruppi muscolari.\n\nUna valutazione sportiva personalizzata e individuale\nFin dalla prima seduta, un insegnante identificherà le vostre esigenze e i vostri desideri per stabilire un programma di allenamento adattato che si evolverà nel tempo. Ogni 6 settimane viene stabilito un nuovo programma e il vostro allenatore è sempre a disposizione per consigliarvi in palestra."
        ],
        "fr": [
          "Venez quand vous voulez, sans aucune restriction, à votre rythme, du matin au soir, tous les jours et toute l’année (de 6h à 23h, dimanches, vacances et jours fériés également).\n\nDes tarifs d’adhésion très accessibles avec des facilités de paiement. Faites l’investissement gagnant en investissant dans votre santé, pour un montant équivalent à 1 Euro par jour !\n\nUn système d’accès sécurisé \nUn contrôle d’accès sûr et fiable qui vous permet d’accéder à tout moment au club grâce à votre badge personnel, le tout sous vidéosurveillance.\n\nUn club sans frime \nUne ambiance simple, conviviale et sans complexe où chacun est pris en considération d’une manière individuelle, quels que soient ses objectifs, ses attentes et son niveau.\n\nDu matériel haut de gamme et un accès sécurisé \nUn parc de matériel dernier cri, des machines guidées, faciles d’utilisation et intuitives. Le niveau et l’intensité de l’effort est réglable aisément sur les appareils de cardio, avec la possibilité de contrôler sa fréquence cardiaque et d’accéder à une multitude de programmes présélectionnés. Les machines de renforcement musculaire sont guidées, cela évite les risques de faux mouvements et les problèmes de positionnement sur les appareils. La charge est facile à sélectionner grâce à une simple goupille. Pour les initiés, l’accès à l’espace poids et haltères permet d’exécuter des exercices polyarticulaires et de travailler les mouvements de base sollicitant des chaines de groupes musculaires.\n\nUn bilan sportif personnalisé et individualisé \nDès votre première séance, un professeur cerne vos besoins et vos envies afin de vous établir un programme d’entrainement adapté qui va être évolutif au fil du temps. Un nouveau programme est établi toutes les 6 semaines et votre coach se tient à disposition à tout moment afin de vous conseiller en salle."
        ],
        "es": [
          "Venga cuando quiera, sin restricciones, a su ritmo, de la mañana a la noche, todos los días y durante todo el año (de 6 a 23 horas, domingos, festivos y vacaciones también).\n\nTarifas de afiliación muy asequibles con fáciles condiciones de pago. ¡Haga la inversión ganadora en su salud, por una cantidad equivalente a 1 euro al día!\n\nUn sistema de acceso seguro\nUn sistema de control de acceso seguro y fiable que le permite acceder al club en cualquier momento con su tarjeta personal, todo ello bajo vigilancia por vídeo.\n\nUn club sin florituras\nUn ambiente sencillo, amistoso y sin pretensiones en el que se tiene en cuenta a cada persona de forma individual, sean cuales sean sus objetivos, expectativas y nivel.\n\nEquipamiento de alta gama y acceso seguro\nEquipos de última generación, máquinas guiadas, fáciles de usar e intuitivas. El nivel y la intensidad del esfuerzo son fácilmente ajustables en las máquinas de cardio, con la posibilidad de controlar su ritmo cardíaco y acceder a una multitud de programas preseleccionados. Las máquinas de entrenamiento de fuerza son guiadas, lo que evita el riesgo de movimientos falsos y problemas de posicionamiento en el equipo. La carga es fácil de seleccionar con una simple clavija. Para los más experimentados, el acceso a la zona de pesas permite realizar ejercicios multiarticulares y trabajar movimientos básicos con cadenas de grupos musculares.\n\nUna evaluación deportiva personalizada e individualizada\nDesde su primera sesión, un profesor identificará sus necesidades y deseos para establecer un programa de entrenamiento adaptado que evolucionará con el tiempo. Se establece un nuevo programa cada 6 semanas y su entrenador está disponible en todo momento para asesorarle en el gimnasio."
        ],
        "nl": [
          "Kom wanneer u wilt, zonder beperkingen, in uw eigen tempo, van 's morgens tot 's avonds, elke dag en het hele jaar door (van 6 tot 23 uur, ook op zon- en feestdagen).\n\nZeer betaalbare lidmaatschapstarieven met gemakkelijke betalingsfaciliteiten. Doe de winnende investering door te investeren in uw gezondheid, voor een bedrag gelijk aan 1 Euro per dag!\n\nEen beveiligd toegangssysteem\nEen veilig en betrouwbaar toegangscontrolesysteem waarmee u op elk moment met uw persoonlijke badge toegang heeft tot de club, alles onder videobewaking.\n\nEen club zonder franje\nEen eenvoudige, vriendelijke en pretentieloze sfeer waar iedereen individueel wordt beschouwd, ongeacht zijn doelstellingen, verwachtingen en niveau.\n\nHoogwaardige apparatuur en beveiligde toegang\nDe nieuwste apparatuur, geleide machines, gebruiksvriendelijk en intuïtief. Het niveau en de intensiteit van de inspanning zijn gemakkelijk instelbaar op de cardiotoestellen, met de mogelijkheid om uw hartslag te controleren en toegang te krijgen tot een groot aantal vooraf geselecteerde programma's. De spierversterkende machines worden geleid, waardoor het risico van verkeerde bewegingen en positioneringsproblemen op de apparatuur wordt vermeden. De lading is gemakkelijk te selecteren met een simpele pen. Voor de ingewijden maakt de toegang tot de gewichtenruimte het mogelijk polyarticulaire oefeningen uit te voeren en de basisbewegingen te maken waarbij ketens van spiergroepen worden aangesproken.\n\nEen persoonlijke en geïndividualiseerde sportbeoordeling\nVanaf uw eerste sessie zal een leraar uw behoeften en wensen in kaart brengen om een aan uw behoeften aangepast opleidingsprogramma op te stellen dat in de loop van de tijd zal evolueren. Elke 6 weken wordt een nieuw programma opgesteld en uw coach is te allen tijde beschikbaar om u te adviseren in de sportschool."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00d724a3-9419-3503-9a85-8462231a9e1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b2c15ae-cf94-34aa-bc16-85f4c1c8f2f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/204c3e32-6fcb-38ff-bb45-d3e5188a111b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/240d5f8f-8feb-331f-aced-b47a0d74d776",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24598fd5-7e31-35c8-a018-9c8651ae67e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5453cf50-ecff-3193-afb7-67d476cee601",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67c788ce-651e-3e0a-9095-039c6b418921",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8aa1ff6c-6df0-32f1-a655-cfee6a3428e5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1b166af-0003-3b17-b2d7-f5afbc58d823",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5e5c01a-5316-3620-85d5-42a76d0adee5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Sport Inside ist ein freundliches Fitnessstudio. Unsere Trainer Romain, Jeff und Kevin helfen Ihnen, Ihre Ziele zu erreichen, indem sie Ihnen individuelle Übungen vorschlagen. Egal, ob Sie Ihr Herz trainieren, Krafttraining oder Fitness machen möchten, Sie finden hier echte Fitnessgeräte"
        ],
        "en": [
          "Sport Inside is a friendly gym. Our coaches, Romain, Jeff and Kevin, will help you reach your goals by offering you personalized exercises. Whether you want to work on your cardio, weight training or fitness, you'll find real machines to help you reach your goals"
        ],
        "it": [
          "Sport Inside è una palestra accogliente. I nostri allenatori, Romain, Jeff e Kevin, vi aiuteranno a raggiungere i vostri obiettivi proponendovi esercizi personalizzati. Che vogliate lavorare sul cardio, sull'allenamento della forza o sulla forma fisica, troverete macchine reali che vi aiuteranno a raggiungere i vostri obiettivi"
        ],
        "fr": [
          "Sport Inside est une salle de remise en forme conviviale. Nos coachs, Romain, Jeff et Kevin vous accompagnent pour atteindre vos objectifs en vous proposant des exercices personnalisés. Que vous souhaitiez travailler le cardio, faire de la musculation ou du fitness, vous trouverez des machines vraim"
        ],
        "nl": [
          "Sport Inside is een vriendelijke sportschool. Onze coaches, Romain, Jeff en Kevin, helpen u uw doelstellingen te bereiken door u gepersonaliseerde oefeningen aan te bieden. Of u nu wilt werken aan uw cardio, krachttraining of conditie, u vindt er echte machines om u te helpen uw doelen te bereiken"
        ],
        "es": [
          "Sport Inside es un gimnasio acogedor. Nuestros entrenadores, Romain, Jeff y Kevin, te ayudarán a alcanzar tus objetivos ofreciéndote ejercicios personalizados. Tanto si quieres trabajar el cardio como el entrenamiento de fuerza o el fitness, encontrarás auténticas máquinas que te ayudarán a alcanzar tus objetivos"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/24498098-b85c-395d-a96a-3af5fd6d475e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/55a41870-9934-36a5-9bb5-4fd04acd7f12",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b7df073b-5b8d-355d-8674-bedb18273196",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c1f0ce23-251f-32b3-9e5c-906f97a91e81",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff4cc6e2-2f37-3315-abc6-a548f80ec90b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a294b011-e443-3635-91de-5198501497af",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/68268f1e-9edf-347e-a14f-e84c3c6080e1",
          "schema:addressLocality": "Sainte-Pazanne",
          "schema:postalCode": "44680",
          "schema:streetAddress": [
            "9 rue de l’Hôtel de ville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44186",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sainte-Pazanne"
              ],
              "pt": [
                "Sainte-Pazanne"
              ],
              "en": [
                "Sainte-Pazanne"
              ],
              "it": [
                "Sainte-Pazanne"
              ],
              "fr": [
                "Sainte-Pazanne"
              ],
              "nl": [
                "Sainte-Pazanne"
              ],
              "es": [
                "Sainte-Pazanne"
              ]
            },
            "insee": "44186",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/409e3bf8-2e99-33cf-b4c2-062feda5c2d7",
        "schema:latitude": "47.10078",
        "schema:longitude": "-1.81314",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T01:01:53.209Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}