{
  "@id": "https://data.datatourisme.fr/31/86572af4-aac2-3a61-b3f3-6d3aa4f9b1a1",
  "dc:identifier": "TFO381337503611",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "RoadTour",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Machen Sie sich auf den Weg zu einem außergewöhnlichen Bauwerk: dem Viadukt von Millau. Weiter südlich entdecken Sie die Keller von Roquefort, dem König der Käsesorten."
    ],
    "en": [
      "On the way to an exceptional structure: the Millau Viaduct. Further south, discover the cellars of Roquefort, the king of cheeses."
    ],
    "it": [
      "In viaggio verso una struttura eccezionale: il viadotto di Millau. Più a sud, scoprite le cantine del Roquefort, il re dei formaggi."
    ],
    "fr": [
      "En route pour un ouvrage exceptionnel : le Viaduc de Millau. Plus au sud, découvrez les caves de Roquefort, le roi des fromages."
    ],
    "nl": [
      "Op weg naar een uitzonderlijk bouwwerk: het Viaduct van Millau. Verder naar het zuiden ontdekt u de kelders van Roquefort, de koning van de kazen."
    ],
    "es": [
      "De camino a una estructura excepcional: el viaducto de Millau. Más al sur, descubra las bodegas de Roquefort, el rey de los quesos."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Circuit découverte motorisé \"Millau et Roquefort\" au départ de Sévérac-le-Château"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/78fa19c2-cbf3-3e81-a5d6-80d81f2d9e41",
    "schema:legalName": "Office de Tourisme des Causses à l'Aubrac",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/81220f78-3d87-3a67-9fc9-49324c0f08a3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/921422a6-0ff1-3222-ad02-3fd4d810bb20",
          "schema:addressLocality": "Sévérac d'Aveyron",
          "schema:postalCode": "12150",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12270",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sévérac d'Aveyron"
              ],
              "pt": [
                "Sévérac d'Aveyron"
              ],
              "en": [
                "Sévérac d'Aveyron"
              ],
              "it": [
                "Sévérac d'Aveyron"
              ],
              "fr": [
                "Sévérac d'Aveyron"
              ],
              "nl": [
                "Sévérac d'Aveyron"
              ],
              "es": [
                "Sévérac d'Aveyron"
              ]
            },
            "insee": "12270",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "severacdaveyron@causses-aubrac-tourisme.com"
      ],
      "schema:legalName": "Circuit découverte motorisé \"Millau et Roquefort\" au départ de Sévérac-le-Château",
      "schema:telephone": [
        "+33 5 65 47 67 31"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.causses-aubrac-tourisme.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b42f2c34-5831-3f50-a132-62c63be799e8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/25900de9-e2a9-3418-b7ad-555a55c27919",
          "schema:addressLocality": "Sévérac d'Aveyron",
          "schema:postalCode": "12150",
          "schema:streetAddress": [
            "5 rue des Douves",
            "Sévérac-le-Château"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12270",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sévérac d'Aveyron"
              ],
              "pt": [
                "Sévérac d'Aveyron"
              ],
              "en": [
                "Sévérac d'Aveyron"
              ],
              "it": [
                "Sévérac d'Aveyron"
              ],
              "fr": [
                "Sévérac d'Aveyron"
              ],
              "nl": [
                "Sévérac d'Aveyron"
              ],
              "es": [
                "Sévérac d'Aveyron"
              ]
            },
            "insee": "12270",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "severacdaveyron@causses-aubrac-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme Des Causses à l'Aubrac - bureau de Sévérac d'Aveyron",
      "schema:telephone": [
        "+33 5 65 47 67 31"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.causses-aubrac-tourisme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b57b2738-ed92-3a19-89da-f5af7e1db1a1",
      "dc:description": {
        "de": [
          "1. Von Sévérac-le-Château aus nehmen Sie die A75 Richtung \"Millau\" (kostenlos außer der Passage des Viadukts )\n\n2. Nehmen Sie die Ausfahrt 45 \" Millau \". Nehmen Sie im Kreisverkehr die erste Straße rechts in Richtung \"Soulobres - Aire du Viaduc\" (6 km). Parken Sie Ihr Fahrzeug, der Zugang zur Area ist ein Fußweg Man hält an für : - das Viadukt: Weltrekord in der Höhe (343 m, höher als der Eiffelturm), es streift das Tal des Tarn an 9 Stellen. Modelle und ein Video erklären Ihnen den Bau des Viadukts.\n\n3. Von der Raststätte aus kehren Sie zum Kreisverkehr zurück und fahren hinunter ins Stadtzentrum von Millau Man hält an für : - das Stadtzentrum von Millau: Schlendern Sie durch die Gassen und entdecken Sie das Museum von Millau, die Ganteries, den Glockenturm, die archäologische Stätte Graufesenque..\n\n4. In Millau folgen Sie der Richtung Roquefort - Saint-Affrique\n\n5. Am Kreisverkehr unter dem Viadukt fahren Sie bis Peyre, indem Sie rechts in Richtung Peyre - Comprégnac abbiegen. Wir halten an für : - Peyre: Ein Dorf mit mediterranem Flair, das zu den \"Plus Beaux Villages de France\" (Schönsten Dörfern Frankreichs) gehört. Die meisten seiner Häuser sind Höhlenwohnungen, ebenso wie seine Kirche. Wunderschönes Panorama auf dem Viadukt.\n\n6. Von Peyre aus kehren Sie zum Kreisverkehr unter dem Viadukt zurück und nehmen die erste Straße rechts, die D992 in Richtung Roquefort.\n\n7. Am Kreisverkehr von Lauras links abbiegen in Richtung Roquefort Wir halten an für : - die Höhlen von Roquefort: Direkt in den Felsen befinden sich die Höhlen, in denen der berühmte Roquefortkäse reift. Sie beherbergen Tausende von Roquefort-Broten. Besichtigung und/oder Direktverkauf: Société, Papillon, Gabriel Coulet, Le vieux Berger, Carles, La Pastourelle.\nWir halten an für: - roquefort-Höhlen: Direkt im Felsen befinden sich die Höhlen, in denen der berühmte Roquefort-Käse reift. In ihnen werden Tausende von Roquefort-Broten aufbewahrt. Besichtigung und/oder Direktverkauf: Société, Papillon, Gabriel Coulet, Le vieux Berger, Carles, La Pastourelle.\n\n8. Rückfahrt auf der gleichen Route: Millau - A75 Richtung Clermont-Ferrand und Ausfahrt 42 \"Sévérac-le-Château\"."
        ],
        "en": [
          "1. From Sévérac-le-Château, take the A75 towards \"Millau\" (free of charge except for the Viaduct crossing)\n\n2. Take exit 45 \"Millau\". At the roundabout, take the 1st right towards \" Soulobres - Aire du Viaduc \" (6km). Park your vehicle, the access to the area is pedestrian We stop for : - the Viaduct: World record height (343m, higher than the Eiffel Tower), it skims the Tarn valley in 9 points. Models and a video will explain its construction.\n\n3. From the airfield, go back to the roundabout and get off at the roundabout and go down to the town centre of Millau. We stop for : - the town centre of Millau: stroll through the narrow streets and discover the Millau museum, the gloves, the belfry, the Graufesenque archaeological site..\n\n4. In Millau, follow the direction of Roquefort-Saint-Affrique\n\n5. At the roundabout under the viaduct, go to Peyre by taking a right towards Peyre - Comprégnac. We stop for : - Peyre: village with Mediterranean air classified among the \"Most Beautiful Villages of France\". Most of its houses are troglodyte, as is its church. Magnificent panorama on the Viaduct.\n\n6. From Peyre, return to the roundabout under the viaduct and take the 1st right, the D992 towards Roquefort.\n\n7. At the Lauras roundabout, turn left towards Roquefort On stop for : - the Roquefort cellars: it is on the rock that you will find the cellars where the famous Roquefort cheese matures. They shelter thousands of Roquefort breads. Visit and/or direct sale: Société, Papillon, Gabriel Coulet, Le vieux Berger, Carles, La Pastourelle.\nWe stop for : - the Roquefort cellars: it is on the rock that we find the cellars where the famous Roquefort cheese is matured. They shelter thousands of Roquefort breads. Visit and/or direct sale: Société, Papillon, Gabriel Coulet, Le vieux Berger, Carles, La Pastourelle.\n\n8. Return by the same route: Millau - A75 direction Clermont-Ferrand and exit 42 \"Sévérac-le-Château\"."
        ],
        "it": [
          "1. Da Sévérac-le-Château, prendere l'A75 in direzione Millau (gratuito, tranne che per il passaggio del viadotto)\n\n2. Prendere l'uscita 45 \"Millau\". Alla rotonda, prendere la prima a destra in direzione \"Soulobres - Aire du Viaduc\" (6 km). Parcheggiate l'auto, l'accesso all'area è a piedi: - il Viadotto: record mondiale di altezza (343 m, più alto della Torre Eiffel), sfiora la valle del Tarn in 9 punti. Modelli e un video ne spiegheranno la costruzione.\n\n3. Dall'area, tornare alla rotatoria e scendere verso il centro di Millau: - il centro di Millau: passeggiate per le stradine e scoprite il museo di Millau, le fabbriche di guanti, il campanile, il sito archeologico di Graufesenque?\n\n4. A Millau, seguire la direzione Roquefort ? Saint-Affrique\n\n5. Alla rotatoria sotto il viadotto, proseguire fino a Peyre svoltando a destra in direzione di Peyre? Comprégnac. Ci fermiamo per : - Peyre: un villaggio dall'atmosfera mediterranea, classificato come uno dei \"Villaggi più belli di Francia\". La maggior parte delle sue case sono troglodite, così come la sua chiesa. Magnifico panorama sul Viadotto.\n\n6. Da Peyre, tornare alla rotonda sotto il viadotto e prendere la prima a destra, la D992 in direzione Roquefort.\n\n7. Alla rotonda di Lauras, girare a sinistra in direzione Roquefort: - le cantine del Roquefort: le cantine dove viene stagionato il famoso formaggio Roquefort si trovano proprio nella roccia. Ospitano migliaia di pani di formaggio Roquefort. Visita e/o vendita diretta: Société, Papillon, Gabriel Coulet, Le vieux Berger, Carles, La Pastourelle.\nCi fermiamo per : - le cantine del Roquefort: nella roccia si trovano le cantine dove viene stagionato il famoso formaggio Roquefort. Ospitano migliaia di pani di formaggio Roquefort. Visita e/o vendita diretta: Société, Papillon, Gabriel Coulet, Le vieux Berger, Carles, La Pastourelle.\n\n8. Ritorno per lo stesso itinerario: Millau ? A75 verso Clermont-Ferrand e uscita 42 \"Sévérac-le-Château\"."
        ],
        "fr": [
          "1. Depuis Sévérac-le-Château, prendre l'A75 direction « Millau » (gratuite sauf le passage du Viaduc )\n\n2. Prendre la sortie 45 « Millau ». Au rond-point, prendre la 1ère à droite direction « Soulobres - Aire du Viaduc » (6km). Garez votre véhicule, l'accès à l'aire est pédestre On s'arrête pour : - le Viaduc : Record mondial de hauteur (343m, plus haut que la Tour Eiffel), il effleure la vallée du Tarn en 9 points. Des maquettes et une vidéo vous expliqueront sa construction.\n\n3. Depuis l'aire, retourner au rond-point et descendre jusqu'au centre-ville de Millau On s'arrête pour : - le centre-ville de Millau : flânez dans les ruelles et découvrez le musée de Millau, les ganteries, le beffroi, le site archéologique de la Graufesenque…\n\n4. A Millau, suivre la direction de Roquefort – Saint-Affrique\n\n5. Au rond-point sous le viaduc, aller jusqu'à Peyre en prenant à droite en direction de Peyre – Comprégnac. On s'arrête pour : - Peyre : village aux airs méditerranéens classé parmi les « Plus Beaux Villages de France ». La plupart de ses maisons sont troglodytes tout comme son église. Magnifique panorama sur le Viaduc.\n\n6. Depuis Peyre, revenir au rond-point sous le viaduc et prendre la 1ère à droite, la D992 en direction de Roquefort.\n\n7. Au rond-point de Lauras, prendre à gauche en direction de Roquefort On s'arrête pour : - les caves de Roquefort : c'est à même la roche que l'on trouve les caves où s'affine le fameux Roquefort. Elles abritent des milliers de pains de Roquefort. Visite et/ou vente directe : Société, Papillon, Gabriel Coulet, Le vieux Berger, Carles, La Pastourelle.\nOn s'arrête pour : - les caves de Roquefort : c'est à même la roche que l'on trouve les caves où s'affine le fameux Roquefort. Elles abritent des milliers de pains de Roquefort. Visite et/ou vente directe : Société, Papillon, Gabriel Coulet, Le vieux Berger, Carles, La Pastourelle.\n\n8. Retour par le même itinéraire : Millau – A75 direction Clermont-Ferrand et sortie 42 « Sévérac-le-Château »."
        ],
        "nl": [
          "1. Vanuit Sévérac-le-Château, neem de A75 richting Millau (gratis behalve voor de Viaduct passage)\n\n2. Neem afslag 45 \"Millau\". Op de rotonde neemt u de 1ste rechts richting \"Soulobres - Aire du Viaduc\" (6km). Parkeer uw auto, de toegang tot het gebied is te voet: - het Viaduct: Wereldrecordhoogte (343 m, hoger dan de Eiffeltoren), het scheert op 9 punten over de vallei van de Tarn. Modellen en een video leggen de constructie uit.\n\n3. Vanuit het gebied gaat u terug naar de rotonde en daalt u af naar het centrum van Millau: - het centrum van Millau: wandel door de smalle straatjes en ontdek het museum van Millau, de handschoenenfabrieken, het belfort, de archeologische site van Graufesenque..\n\n4. In Millau volgt u de richting Roquefort - Saint-Affrique\n\n5. Bij de rotonde onder het viaduct gaat u naar Peyre door rechtsaf te slaan richting Peyre - Comprégnac. We stoppen voor: - Peyre: een dorp met een mediterrane sfeer, geklasseerd als één van de \"Mooiste dorpen van Frankrijk\". De meeste huizen zijn troglodieten, evenals de kerk. Prachtig panorama op het Viaduct.\n\n6. Vanuit Peyre gaat u terug naar de rotonde onder het viaduct en neemt u de eerste rechts, de D992 richting Roquefort.\n\n7. Op de rotonde bij Lauras gaat u linksaf richting Roquefort: - de kelders van Roquefort: de kelders waar de beroemde Roquefort-kaas rijpt, bevinden zich midden in de rots. Ze bevatten duizenden broden Roquefort kaas. Bezoek en/of rechtstreekse verkoop: Société, Papillon, Gabriel Coulet, Le vieux Berger, Carles, La Pastourelle.\nWe stoppen voor: - de kelders van Roquefort: in de rots bevinden zich de kelders waar de beroemde Roquefort-kaas rijpt. Ze bevatten duizenden broden Roquefort kaas. Bezoek en/of rechtstreekse verkoop: Société, Papillon, Gabriel Coulet, Le vieux Berger, Carles, La Pastourelle.\n\n8. Terugkeer via dezelfde route: Millau - A75 richting Clermont-Ferrand en afslag 42 \"Sévérac-le-Château\"."
        ],
        "es": [
          "1. Desde Sévérac-le-Château, tomar la A75 en dirección a Millau (libre excepto el paso del viaducto)\n\n2. Tome la salida 45 \"Millau\". En la rotonda, tome la primera a la derecha en dirección a \"Soulobres - Aire du Viaduc\" (6 km). Aparque su coche, el acceso a la zona es a pie: - el Viaducto: Récord mundial de altura (343 m, más alto que la Torre Eiffel), roza el valle del Tarn en 9 puntos. Las maquetas y un vídeo explicarán su construcción.\n\n3. Desde la zona, vuelva a la rotonda y baje hasta el centro de Millau: - centro de la ciudad de Millau: pasee por las callejuelas y descubra el museo de Millau, las fábricas de guantes, el campanario, el yacimiento arqueológico de Graufesenque..\n\n4. En Millau, siga la dirección de Roquefort ? Saint-Affrique\n\n5. En la rotonda bajo el viaducto, vaya hasta Peyre girando a la derecha hacia Peyre ? Comprégnac. Paramos para : - Peyre: un pueblo de aire mediterráneo, clasificado como uno de los \"Pueblos más bonitos de Francia\". La mayoría de sus casas son trogloditas, al igual que su iglesia. Magnífico panorama en el Viaducto.\n\n6. Desde Peyre, vuelva a la rotonda bajo el viaducto y tome la primera a la derecha, la D992 hacia Roquefort.\n\n7. En la rotonda de Lauras, gire a la izquierda hacia Roquefort: - las bodegas de Roquefort: las bodegas donde se madura el famoso queso de Roquefort se encuentran justo en la roca. Albergan miles de panes de queso Roquefort. Visita y/o venta directa: Société, Papillon, Gabriel Coulet, Le vieux Berger, Carles, La Pastourelle.\nParamos para : - las bodegas de Roquefort: las bodegas donde se madura el famoso queso de Roquefort se encuentran en la roca. Albergan miles de panes de queso Roquefort. Visita y/o venta directa: Société, Papillon, Gabriel Coulet, Le vieux Berger, Carles, La Pastourelle.\n\n8. Regreso por la misma ruta: Millau ? A75 dirección Clermont-Ferrand y salida 42 \"Sévérac-le-Château\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1924ab11-22c7-3900-8dd7-185cf60a1713",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/258d6b73-de57-3fc9-b547-74b011d1dad0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2ca59b57-82ec-3686-975b-474c637ccfec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/57b56ba3-ee79-365c-be07-be3c25e38c16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7435a53b-7398-3224-8ba6-071efaba4d1f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fa37853-0b7c-3a1c-aeed-b7b03a97b4cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b7fe6fb-1694-3b5c-ba6e-19d8b5226319",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/910f4521-8a11-31eb-af4c-51ba7f95b983",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd029116-5690-3cd8-ad4e-4a48418ee9d9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eee6c7ce-1354-3d28-941b-b3971e17fdbf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Machen Sie sich auf den Weg zu einem außergewöhnlichen Bauwerk: dem Viadukt von Millau. Weiter südlich entdecken Sie die Keller von Roquefort, dem König der Käsesorten."
        ],
        "en": [
          "On the way to an exceptional structure: the Millau Viaduct. Further south, discover the cellars of Roquefort, the king of cheeses."
        ],
        "it": [
          "In viaggio verso una struttura eccezionale: il viadotto di Millau. Più a sud, scoprite le cantine del Roquefort, il re dei formaggi."
        ],
        "fr": [
          "En route pour un ouvrage exceptionnel : le Viaduc de Millau. Plus au sud, découvrez les caves de Roquefort, le roi des fromages."
        ],
        "nl": [
          "Op weg naar een uitzonderlijk bouwwerk: het Viaduct van Millau. Verder naar het zuiden ontdekt u de kelders van Roquefort, de koning van de kazen."
        ],
        "es": [
          "De camino a una estructura excepcional: el viaducto de Millau. Más al sur, descubra las bodegas de Roquefort, el rey de los quesos."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d2adeabf-9c7e-3fca-a825-f9912cadb838",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/95ed8ca6-60aa-3991-be90-4359002c924d",
          "ebucore:abstract": {
            "fr": [
              "Circuit découverte motorisé \"Millau et Roquefort\" au départ de Sévérac-le-Château"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Circuit découverte motorisé \"Millau et Roquefort\" au départ de Sévérac-le-Château"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme des Causses à l'Aubrac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/afbd8dba-7242-379e-8a5f-9e998c687933",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO381337503611/TFO381337503611-17a/medias/jpg/le-viaduc-de-millau.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d2adeabf-9c7e-3fca-a825-f9912cadb838",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/95ed8ca6-60aa-3991-be90-4359002c924d",
          "ebucore:abstract": {
            "fr": [
              "Circuit découverte motorisé \"Millau et Roquefort\" au départ de Sévérac-le-Château"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Circuit découverte motorisé \"Millau et Roquefort\" au départ de Sévérac-le-Château"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme des Causses à l'Aubrac"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/afbd8dba-7242-379e-8a5f-9e998c687933",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO381337503611/TFO381337503611-17a/medias/jpg/le-viaduc-de-millau.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/23feebd8-1d9e-38da-a872-19347626adac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/828f04d8-a3ec-3023-a635-8728b6440c56",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bef8eb78-1c3b-3793-bc23-594ed7803c5f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/db2c9230-b32d-3856-a558-8d38c7517585",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f4f0f887-dd36-34c5-a873-95efce9a35e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d4164cca-0985-3f40-9e57-ca9b7f7f4c8e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/921422a6-0ff1-3222-ad02-3fd4d810bb20",
          "schema:addressLocality": "Sévérac d'Aveyron",
          "schema:postalCode": "12150",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12270",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sévérac d'Aveyron"
              ],
              "pt": [
                "Sévérac d'Aveyron"
              ],
              "en": [
                "Sévérac d'Aveyron"
              ],
              "it": [
                "Sévérac d'Aveyron"
              ],
              "fr": [
                "Sévérac d'Aveyron"
              ],
              "nl": [
                "Sévérac d'Aveyron"
              ],
              "es": [
                "Sévérac d'Aveyron"
              ]
            },
            "insee": "12270",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7a4d990f-d283-30eb-997e-df0f90ac35de",
        "schema:elevation": "741",
        "schema:latitude": "44.3246",
        "schema:longitude": "3.0574",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-04-08",
  "lastUpdateDatatourisme": "2023-01-10T07:01:48.026Z"
}