{
  "@id": "https://data.datatourisme.fr/5/86f31696-5111-3be7-8332-17748e17dcd2",
  "dc:identifier": "224000844",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:comment": {
    "de": [
      "Eine sehr schöne Kirche, die wegen ihrer zahlreichen Besonderheiten wie den drei von René Kuder entworfenen Glasfenstern, dem Kirchenschiff mit zwei Seitenschiffen und dem neogotischen Chor zu entdecken ist.\nDer Ort, an dem sich die Kirche, der alte Friedhof und das Pfarrhaus befinden, wird \"Schloessel\" genannt und befindet sich im Zentrum des Ortes, in der Nähe aller Geschäfte von Villé."
    ],
    "en": [
      "A very beautiful church to be discovered for its numerous particularities such as the three stained glass windows designed by René Kuder, its nave with two side aisles and a neo-gothic choir.\nThe location of the church, the former burgher's cemetery and the presbytery is called the \"Schloessel\" and is located in the center of the village, close to all the shops of Villé."
    ],
    "it": [
      "Una bella chiesa con molte caratteristiche particolari, come le tre vetrate disegnate da René Kuder, la navata centrale con due navate laterali e il coro neogotico.\nIl luogo in cui si trovano la chiesa, l'ex cimitero dei borghesi e il presbiterio è noto come \"Schloessel\" e si trova proprio nel centro del paese, vicino a tutti i negozi di Villé."
    ],
    "fr": [
      "Une très belle église à découvrir de pour ses nombreuses particularités telle que les trois vitraux dessinés par René Kuder, sa nef avec deux collatéraux et un chœur néogothique.\nL'emplacement où se trouvent l'église, l'ancien cimetière bourgeois et le presbytère est surnommé le \"Schloessel\" et se trouve en plein centre du bourg, proche de tous les commerces de Villé."
    ],
    "es": [
      "Una hermosa iglesia con muchas características especiales, como las tres vidrieras diseñadas por René Kuder, la nave con dos pasillos laterales y un coro neogótico.\nLa ubicación de la iglesia, el antiguo cementerio de los burgueses y el presbiterio se conoce como \"Schloessel\" y está situada en el centro del pueblo, cerca de todos los comercios de Villé."
    ],
    "nl": [
      "Een prachtige kerk met veel bijzonderheden zoals de drie gebrandschilderde ramen ontworpen door René Kuder, het schip met twee zijbeuken en een neogotisch koor.\nDe locatie van de kerk, het voormalige burgerkerkhof en de pastorie staat bekend als de \"Schloessel\" en ligt in het centrum van het dorp, dicht bij alle winkels van Villé."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Eglise Notre Dame de Villé"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q24082440"
  ],
  "creationDate": "2012-02-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/442f413e-029a-3bcd-992c-06d7236f4573",
    "schema:legalName": "Office de tourisme du val de Villé",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/73d07e48-5f57-30f2-b0a2-090093046294",
      "schema:email": [
        "mairie@ville67.fr"
      ],
      "schema:telephone": [
        "+33 3 88 57 11 57"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://ville67.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/193f6a87-e560-320e-8c2e-a79aa349dc43",
      "schema:email": [
        "mairie@ville67.fr"
      ],
      "schema:faxNumber": [
        "03 88 57 04 54"
      ],
      "schema:legalName": "Mairie de Villé",
      "schema:telephone": [
        "+33 3 88 57 11 57"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://ville67.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/73d07e48-5f57-30f2-b0a2-090093046294",
      "schema:email": [
        "mairie@ville67.fr"
      ],
      "schema:telephone": [
        "+33 3 88 57 11 57"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://ville67.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ce7ef5a3-240f-3680-8c15-c010e2d5f931",
      "dc:description": {
        "de": [
          "Die Kirche von Villé wurde von 1754 bis 1758 von Joseph Elmerich nach den Plänen des Architekten Chassain erbaut\n\n\nFassade mit Glockenturm, Kirchenschiff mit zwei Seitenschiffen und neugotischem Chor. Gefäß mit einer Größe von 40 x 19,6 Metern. Kirche im Barockstil\n\n\nBeim Betreten werden wir von einer Statue des Pfarrers von Ars und einem Taufbecken begrüßt. Das Gewölbe zeigt drei Motive: das gleichseitige Dreieck mit Auge Gottes, die Taube als Symbol für den Heiligen Geist und das Christusmonogramm\n\n\nDie Kanzel wird von einem goldenen Pelikan gekrönt, dem Symbol Christi, der seine Brust aufreißt, um seine Jungen zu füttern. Auf der Höhe der Kanzel befindet sich im linken Seitenschiff ein magerer Christus. Im rechten Seitenschiff ist die Kapelle der Jungfrau mit einer Jungfrau mit Kind sowie zwei Glasfenstern von Kuder geschmückt: die Jungfrau als Trösterin der Plakate und die Jungfrau, die die Schwachen rettet. Die Seitenaltäre sind links dem Heiligen Josef und der Heiligen Aloyse und rechts der Heiligen Barbara und der Heiligen Klara geweiht\n\n\nDas Kirchenschiff wird durch Glasmalereien erhellt, die von René Kuder entworfen und von Alphonse Ehret ausgeführt wurden. Sie stellen eine Szene aus dem Leben der Jungfrau Maria dar: links die Verkündigung, die Geburt, die Flucht nach Ägypten und die Heilige Familie, rechts Jesus und Mathe, Jesus, Maria und Martha; Jesus, der das Kreuz trägt, trifft Maria; die Kreuzabnahme. Der Triumphbogen, der das Kirchenschiff vom Chor trennt, enthält ein Fresko von Kuder: 8,80 x 2,50 Meter: \"Wir flüchten unter den Schutz der Heiligen Maria, der Mutter Gottes\"\n\n\nDer Chor weist drei von Kuder entworfene Glasfenster auf: die Kreuzigung, die Aufnahme in den Himmel und das Jüngste Gericht. Der Hauptaltar ist sehr harmonisch. In der Apsis des Altars befindet sich ein großes Gemälde, das Jehl zugeschrieben wird und die Himmelfahrt der Jungfrau Maria darstellt. Über der Tür zur Sakristei befindet sich eine große Kreuzigung. In der Mitte der Empore befindet sich das Bildnis der Heiligen Cäcilie\n\n\nDie Orgel stammt von Rinckenbach (1913)\n\n\n(Quelle: Société d'Histoire du Val de Villé)."
        ],
        "en": [
          "The church of Villé was built from 1754 to 1758 by Joseph Elmerich according to the plans of the architect Chassain\n\n\nFacade topped by a bell tower, nave with two aisles and neo-Gothic choir. Vessel measuring 40 x 19.6 metres. Baroque style church\n\n\nAs we enter we are greeted by a statue of the Curé d'Ars and a baptismal font. The vault has three motifs: the equilateral triangle with the eye of God, the dove symbol of the Holy Spirit and the monogram of Christ\n\n\nThe Chair is topped by a golden pelican, symbol of Christ, which opens its chest to feed its young. At the pulpit level, the left collateral shelters a skinny Christ. In the right side aisle, the chapel of the Virgin is decorated with a Virgin and Child and two stained glass windows by Kuder: the Virgin consoler of posters and the Virgin salutes the weak. The side altars are dedicated on the left to St Joseph and St Aloyse and on the right to St Barbara and St Clare\n\n\nThe nave is lit by stained glass windows designed by René Kuder and made by Alphonse Ehret. They represent a scene from the life of the Virgin: on the left the Annunciation, the nativity, the flight into Egypt and the Holy Family, on the right Jesus and Mathe, Jesus, Mary and Martha; Jesus carrying the cross meets Mary; the descent from the cross. The triumphal arch that separates the nave from the choir has a fresco by Kuder: 8.80 by 2.50 metres: \"We take refuge under the protection of Holy Mary, Mother of God\"\n\n\nThe choir has three stained glass windows designed by Kuder: the Crucifixion, the Assumption and the Last Judgement. The high altar is very harmonious. In the altar aisle there is a large painting attributed to Jehl depicting the Assumption of the Virgin. Above the door of the sacristy there is a large crucifixion. In the centre of the tribune the effigy of St. Cecilia\n\n\nThe organ is by Rinckenbach (1913)\n\n\n(Source: Société d'Histoire du Val de Villé)."
        ],
        "it": [
          "La chiesa di Villé fu costruita dal 1754 al 1758 da Joseph Elmerich secondo i progetti dell'architetto Chassain\n\n\nLa facciata è sormontata da un campanile, la navata centrale ha due navate laterali e un coro neogotico. Nave di 40 x 19,6 metri. Chiesa in stile barocco\n\n\nEntrando, siamo accolti da una statua del Curato d'Ars e da un fonte battesimale. La volta presenta tre motivi: il triangolo equilatero con l'occhio di Dio, la colomba che simboleggia lo Spirito Santo e il monogramma di Cristo\n\n\nIl pulpito è sormontato da un pellicano dorato, simbolo di Cristo, che apre il petto per nutrire i suoi piccoli. Al livello del pulpito, il lato sinistro della chiesa ospita un sottile Cristo. Nella navata destra, la cappella della Vergine è decorata con una Madonna con Bambino e due vetrate di Kuder: la Vergine Consolatrice dei manifesti e la Vergine Salvezza dei deboli. Gli altari laterali sono dedicati a San Giuseppe e Santa Aloyse a sinistra e a Santa Barbara e Santa Chiara a destra\n\n\nLa navata centrale è illuminata da vetrate disegnate da René Kuder e realizzate da Alphonse Ehret. Rappresentano una scena della vita della Vergine Maria: a sinistra, l'Annunciazione, la Natività, la Fuga in Egitto e la Sacra Famiglia; a destra, Gesù e Marta, Gesù, Maria e Marta; Gesù che porta la croce incontra Maria; la Discesa dalla Croce. L'arco trionfale che separa la navata dal coro presenta un affresco di Kuder: 8,80 per 2,50 metri: \"Ci rifugiamo sotto la protezione di Maria, Madre di Dio\"\n\n\nNel coro si trovano tre vetrate disegnate da Kuder: la Crocifissione, l'Assunzione e il Giudizio Universale. L'altare maggiore è molto armonioso. La pala d'altare presenta un grande dipinto attribuito a Jehl che raffigura l'Assunzione della Vergine. Sopra la porta della sacrestia si trova una grande crocifissione. Al centro della galleria si trova l'effigie di Santa Cecilia\n\n\nL'organo è di Rinckenbach (1913)\n\n\n(Fonte: Società storica della Val de Villé)."
        ],
        "fr": [
          "L'église de Villé a été construite de 1754 à 1758 par Joseph Elmerich suivant les plans de l’architecte Chassain. \n\n\nFaçade surmonté d’un clocher, nef avec deux collatéraux et chœur néogothique. Vaisseau de 40 x 19,6 mètres. Eglise de style baroque. \n\n\nEn entrant nous sommes accueillies par une statue du Curé d’Ars et des fonts baptismaux. La voûte présente trois motifs : le triangle équilatéral avec œil de Dieu, la colombe symbole de l’Esprit Saint et le monogramme du Christ. \n\n\nLa Chaire est surmontée d’un pélican doré, symbole du christ, qui s’ouvre la poitrine pour nourrir ses petits. Niveau chaire, le collatéral gauche abrite un Christ maigre. Dans le collatéral droit la chapelle de la vierge est décorée d’une Vierge à l’enfant ainsi que deux vitraux de Kuder : la vierge consolatrice des affiches et la vierge salut les faibles. Les autels latéraux sont consacrés à gauche à St Joseph et St Aloyse et à droite à St Barbe et St Claire. \n\n\nLa nef est éclairée par des vitraux dessinés par René Kuder et réalisés par Alphonse Ehret. Ils représentent une scène de la vie de la Vierge : à gauche l’Annonciation, la nativité, la fuite en Egypte et la Sainte famille, à droite Jésus et Mathe, Jésus, Marie et Marthe ; Jésus portant la croix rencontre Marie ; la descente de la croix. L’arc triomphal qui sépare la nef du chœur comporte une fresque de Kuder : 8,80 sur 2,50 mètres : « Nous nous réfugions sous la protection Sainte Marie mère de Dieu ». \n\n\nLe chœur présente trois vitraux dessiné par Kuder : la Crucifixion, l’Assomption et le Jugement dernier. Le maitre autel est très harmonieux. Dans l’ase de l’autel un grand tableau attribué à Jehl représente l’assomption de la Vierge. Au dessus de la porte de la sacristie une grande crucifixion. Au centre de la tribune l’effigie de Sainte Cécile. \n\n\nL’orgue est de Rinckenbach (1913). \n\n\n(Source : Société d'Histoire du Val de Villé)."
        ],
        "es": [
          "La iglesia de Villé fue construida entre 1754 y 1758 por Joseph Elmerich según los planos del arquitecto Chassain\n\n\nLa fachada está coronada por un campanario, la nave tiene dos naves laterales y un coro neogótico. Buque de 40 x 19,6 metros. Iglesia de estilo barroco\n\n\nAl entrar, nos recibe una estatua del Cura de Ars y una pila bautismal. La bóveda tiene tres motivos: el triángulo equilátero con el ojo de Dios, la paloma que simboliza el Espíritu Santo y el monograma de Cristo\n\n\nEl púlpito está coronado por un pelícano dorado, símbolo de Cristo, que abre el pecho para alimentar a sus crías. En el nivel del púlpito, el lado izquierdo de la iglesia alberga un Cristo delgado. En la nave de la derecha, la capilla de la Virgen está decorada con una Virgen con el Niño y dos vidrieras de Kuder: la Virgen Consoladora de los carteles y la Virgen Salvadora de los débiles. Los altares laterales están dedicados a San José y Santa Aloyse a la izquierda y a Santa Bárbara y Santa Clara a la derecha\n\n\nLa nave está iluminada por vidrieras diseñadas por René Kuder y realizadas por Alphonse Ehret. Representan una escena de la vida de la Virgen María: a la izquierda, la Anunciación, la Natividad, la Huida a Egipto y la Sagrada Familia; a la derecha, Jesús y Marta, Jesús, María y Marta; Jesús llevando la cruz se encuentra con María; el Descendimiento de la Cruz. El arco de triunfo que separa la nave del coro tiene un fresco de Kuder: 8,80 por 2,50 metros: \"Nos refugiamos bajo la protección de María, Madre de Dios\"\n\n\nEl coro tiene tres vidrieras diseñadas por Kuder: la Crucifixión, la Asunción y el Juicio Final. El altar mayor es muy armonioso. El retablo tiene una gran pintura atribuida a Jehl que representa la Asunción de la Virgen María. Sobre la puerta de la sacristía hay una gran crucifixión. En el centro de la galería hay una efigie de Santa Cecilia\n\n\nEl órgano es de Rinckenbach (1913)\n\n\n(Fuente: Sociedad Histórica de Val de Villé)."
        ],
        "nl": [
          "De kerk van Villé werd tussen 1754 en 1758 gebouwd door Joseph Elmerich volgens de plannen van de architect Chassain\n\n\nVoorgevel met klokkentoren, schip met twee zijbeuken en neogotisch koor. Schip van 40 x 19,6 meter. Kerk in barokstijl\n\n\nBij binnenkomst worden we begroet door een standbeeld van de Curé d'Ars en een doopvont. Het gewelf heeft drie motieven: de gelijkzijdige driehoek met het oog van God, de duif die de Heilige Geest symboliseert en het monogram van Christus\n\n\nDe preekstoel wordt bekroond door een gouden pelikaan, symbool van Christus, die zijn borst opent om zijn jongen te voeden. Op het niveau van de preekstoel staat links in de kerk een dunne Christus. Aan de rechterkant is de Mariakapel versierd met een Maagd met Kind en twee gebrandschilderde ramen van Kuder: de Maagd die de Posters troost en de Maagd die de Zwakken redt. De zijaltaren zijn gewijd aan St Joseph en St Aloyse links en aan St Barbara en St Clare rechts\n\n\nHet schip wordt verlicht door gebrandschilderde ramen, ontworpen door René Kuder en gemaakt door Alphonse Ehret. Ze stellen een scène voor uit het leven van de Maagd Maria: links de Aankondiging, de Geboorte, de Vlucht naar Egypte en de Heilige Familie, rechts Jezus en Martha, Jezus, Maria en Martha; Jezus die het kruis draagt ontmoet Maria; de Kruisafneming. De triomfboog die het schip van het koor scheidt, heeft een fresco van Kuder: 8,80 bij 2,50 meter: \"Wij nemen onze toevlucht onder de bescherming van Maria, Moeder Gods\"\n\n\nHet koor heeft drie door Kuder ontworpen gebrandschilderde ramen: de Kruisiging, de Hemelvaart en het Laatste Oordeel. Het hoofdaltaar is zeer harmonieus. Het altaarstuk heeft een groot schilderij dat wordt toegeschreven aan Jehl en de Maria Hemelvaart voorstelt. Boven de deur naar de sacristie hangt een groot kruisbeeld. In het midden van de galerij staat de beeltenis van de heilige Cecilia\n\n\nHet orgel is van Rinckenbach (1913)\n\n\n(Bron: Historische Vereniging Val de Villé)."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03e0dbd6-ed02-385b-9841-5d60cddb82c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1ecf0a9a-1438-3868-8fd3-9a71ac206f74",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/21fd4115-9045-357c-978d-411f15a1c24d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24a0ece9-e0fc-3926-b07e-cce6ec7e6dc5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/401ce750-f514-39eb-8726-317b118fbdbb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c3d8f8b-fc55-352a-91b4-b0d20a43da92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61ae2377-5058-32fa-9419-710bb0d345fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8830389a-3728-3d11-ac31-79643d1971b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/de716d69-b7be-3ffb-a6ac-3f796d4f2e49",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7f0b739-d725-3623-8493-26f6b2b9c9c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Eine sehr schöne Kirche, die wegen ihrer zahlreichen Besonderheiten wie den drei von René Kuder entworfenen Glasfenstern, dem Kirchenschiff mit zwei Seitenschiffen und dem neogotischen Chor zu entdecken ist.\nDer Ort, an dem sich die Kirche, der alte Friedhof und das Pfarrhaus befinden, wird \"Schloessel\" genannt und befindet sich im Zentrum des Ortes, in der Nähe aller Geschäfte von Villé."
        ],
        "en": [
          "A very beautiful church to be discovered for its numerous particularities such as the three stained glass windows designed by René Kuder, its nave with two side aisles and a neo-gothic choir.\nThe location of the church, the former burgher's cemetery and the presbytery is called the \"Schloessel\" and is located in the center of the village, close to all the shops of Villé."
        ],
        "it": [
          "Una bella chiesa con molte caratteristiche particolari, come le tre vetrate disegnate da René Kuder, la navata centrale con due navate laterali e il coro neogotico.\nIl luogo in cui si trovano la chiesa, l'ex cimitero dei borghesi e il presbiterio è noto come \"Schloessel\" e si trova proprio nel centro del paese, vicino a tutti i negozi di Villé."
        ],
        "fr": [
          "Une très belle église à découvrir de pour ses nombreuses particularités telle que les trois vitraux dessinés par René Kuder, sa nef avec deux collatéraux et un chœur néogothique.\nL'emplacement où se trouvent l'église, l'ancien cimetière bourgeois et le presbytère est surnommé le \"Schloessel\" et se trouve en plein centre du bourg, proche de tous les commerces de Villé."
        ],
        "es": [
          "Una hermosa iglesia con muchas características especiales, como las tres vidrieras diseñadas por René Kuder, la nave con dos pasillos laterales y un coro neogótico.\nLa ubicación de la iglesia, el antiguo cementerio de los burgueses y el presbiterio se conoce como \"Schloessel\" y está situada en el centro del pueblo, cerca de todos los comercios de Villé."
        ],
        "nl": [
          "Een prachtige kerk met veel bijzonderheden zoals de drie gebrandschilderde ramen ontworpen door René Kuder, het schip met twee zijbeuken en een neogotisch koor.\nDe locatie van de kerk, het voormalige burgerkerkhof en de pastorie staat bekend als de \"Schloessel\" en ligt in het centrum van het dorp, dicht bij alle winkels van Villé."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/02ccee6d-b4f7-30b3-b569-064023a664c3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7cf26e5e-a465-3f5c-85d6-a0cac545368e",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme de la Vallée de Villé"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/02ccee6d-b4f7-30b3-b569-064023a664c3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7cf26e5e-a465-3f5c-85d6-a0cac545368e",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme de la Vallée de Villé"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6b82b1d8-e500-3e2a-b6c3-53da08547be4",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/07735d97-0210-31ca-8c8a-64e1fbfbcc85",
          "ebucore:isCoveredBy": "CC BY-SA 4.0",
          "ebucore:title": {
            "fr": [
              "Villé NDAssomption 01"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Ralph Hammann - Wikimedia Commons (https://commons.wikimedia.org/wiki/User:Ralph_Hammann)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/794b2076-1b5a-3907-a387-e598f088a701",
          "ebucore:fileSize": [
            3613770
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3648,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/2/25/Vill%C3%A9_NDAssomption_01.JPG"
          ],
          "ebucore:width": 2736,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/263a730a-9e9a-3b07-8d03-d8212a5a9e77",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9e763c2e-cb3d-3eda-a954-8d5e54b18aa0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c2364256-e438-34a1-a767-868ebb52b38e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e011109c-75b4-3cf1-8a2f-7cc7fb81cdd9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ebd44c34-8eae-3ac3-bc49-9f401ba7107d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/459bef74-b9fe-36ca-851f-aa8962ff6803",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e6be5217-dfac-32d5-bd15-6e863dd32de7",
          "schema:addressLocality": "Villé",
          "schema:postalCode": "67220",
          "schema:streetAddress": [
            "rue Kuder"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67507",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Villé"
              ],
              "pt": [
                "Villé"
              ],
              "en": [
                "Villé"
              ],
              "it": [
                "Villé"
              ],
              "fr": [
                "Villé"
              ],
              "nl": [
                "Villé"
              ],
              "es": [
                "Villé"
              ]
            },
            "insee": "67507",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d9a6b3ed-beaa-3ab6-a862-946eb63d35f9",
        "schema:elevation": "260",
        "schema:latitude": "48.3423949557852",
        "schema:longitude": "7.30134844779968",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-05",
  "lastUpdateDatatourisme": "2022-12-06T07:00:53.651Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fd2ee131-4573-3274-a15d-daa5d31f1a7f",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8637a6b6-0413-334e-bc7a-cfa7b6c8ee80",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}