{
  "@id": "https://data.datatourisme.fr/58/8638bbae-2e7a-35eb-a803-ccc2ab43a879",
  "dc:identifier": "5227298",
  "@type": [
    "schema:Library",
    "CulturalSite",
    "Library",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Die Mediathek Bonneveine befindet sich im Herzen der südlichen Stadtviertel auf dem Gelände des Einkaufszentrums Bonneveine."
    ],
    "en": [
      "The Bonneveine media library is located in the heart of the southern districts on the site of the Bonneveine shopping centre."
    ],
    "it": [
      "La mediateca Bonneveine si trova nel cuore dei quartieri meridionali, sul sito del centro commerciale Bonneveine."
    ],
    "fr": [
      "La médiathèque de Bonneveine est située au cœur des quartiers Sud sur le site du centre commercial Bonneveine."
    ],
    "es": [
      "La mediateca de Bonneveine está situada en el corazón de los barrios del sur, en el emplazamiento del centro comercial de Bonneveine."
    ],
    "nl": [
      "De mediatheek van Bonneveine bevindt zich in het hart van de zuidelijke wijken op het terrein van het winkelcentrum Bonneveine."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Bibliothèque-Médiathèque Municipale de Bonneveine Léon G. Gros"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/402ce8bf-b6b5-32f1-8ac9-c192337adb9d",
      "schema:telephone": [
        "+33 4 13 94 82 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bmvr.marseille.fr/reseau/bibliotheques-municipales-de-marseille"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4103977b-453b-3262-8255-167930f1580b",
      "dc:description": {
        "de": [
          "Ab Mittwoch, dem 19. Mai 2021, heißen die Bibliotheken in Marseille Sie weiterhin willkommen, passen sich jedoch den neuen Gesundheitsmaßnahmen im Zusammenhang mit Covid-19 an und bemühen sich, Ihren Erwartungen und Bedürfnissen bestmöglich gerecht zu werden.\r\n\r\nEMPFANGSBEDINGUNGEN\r\n\r\n- Das Tragen einer Maske ist ab 11 Jahren Pflicht,\r\n\r\n- Menschen mit Behinderungen können bei Vorlage eines ärztlichen Attests vom Tragen einer Maske befreit werden,\r\n\r\n- Obligatorisches Händewaschen mit hydroalkoholischem Gel, das den Nutzern zur Verfügung steht,\r\n\r\n- Beachtung der Distanzierung,\r\n\r\n- Beachtung der Bewegungsrichtungen in den Räumen,\r\n\r\n- Lüftung des Konferenzraums und des Auditoriums des Alcazar von einer 1/2 Stunde zwischen jeder Veranstaltung.\r\n\r\nANGEBOTENE DIENSTLEISTUNGEN\r\n\r\n- Ausleihe und Rückgabe von Dokumenten in den Bibliotheken.\r\n\r\n- Wiedereröffnung der Terminals für die Rückgabe von Dokumenten\r\n\r\n- Click and Collect in allen geöffneten Bibliotheken :\r\n\r\nMelden Sie sich auf der Website bmvr.marseille.fr unter der Rubrik Mein Konto mit Ihrer Benutzernummer und Ihrer Geheimzahl (Tag+Jahr der Geburt, außer Sie haben sie personalisiert) an.\r\n\r\nWählen Sie das Dokument, das Sie interessiert, und klicken Sie auf reservieren (rechts). Das Dokument muss verfügbar (DI) oder ausgeliehen sein. Sie können bis zu 5 Dokumente reservieren. Wählen Sie den Abholort.\r\n\r\nWenn Sie eine Bestätigungsmail mit Fälligkeitsdatum erhalten, ist Ihre Reservierung verfügbar!\r\n\r\n- Die äußeren Rückgabeboxen stehen in den Bibliotheken Alcazar und La Grognarde rund um die Uhr zur Verfügung. Die Rückgabebox in Castellane steht dienstags bis freitags von 9:00 bis 17:00 Uhr und montags von 13:00 bis 17:00 Uhr zur Verfügung.\r\n\r\n- Es besteht die Möglichkeit, einen Termin zur Einsichtnahme in der Abteilung Fonds Rares et Précieux unter folgender E-Mail-Adresse zu vereinbaren: dgac-patrimoine-bmvr@marseille.fr sowie in l'île aux livres unter folgender E-Mail-Adresse: ileauxlivres-bmvr@marseille.fr.\r\n\r\n\r\nFOLGENDE DIENSTE SIND WIEDER VERFÜGBAR\r\n\r\n- Einsichtnahme in die Presse,\r\n- Konsultation von Dokumenten vor Ort,\r\n- Zugang zu den Computern,\r\n- Zugang zum Reprografiedienst (Computer und Kopierer),\r\n- Aufenthalt vor Ort.\r\n\r\nKULTURPROGRAMM\r\n \r\n- Das Kulturprogramm wird wieder aufgenommen und ab dem 19. Mai.\r\n\r\n- Informationen über das Programm sind auf der Website der Bibliotheken und in speziellen sozialen Netzwerken verfügbar,\r\n\r\n - Gefilmte Vorträge online auf unserem Youtube-Kanal.\r\n\r\n\r\nÖFFNUNGSZEITEN UND BESUCHERZAHLEN DER BIBLIOTHEKEN\r\n\r\nBonneveine-Bibliothek\r\n\r\nDienstag bis Samstag von 13:00 bis 18:00 Uhr (außer Samstag, 22. Mai)\r\n\r\nGleichzeitige Aufnahme: 100 Personen.\r\n\r\n_______________________________________\r\n\r\n\r\nDie Mediathek Bonneveine befindet sich im Herzen der südlichen Stadtteile auf dem Gelände des Einkaufszentrums Bonneveine.\r\n\r\n Ob Sie nur wenig Zeit zwischen Ihren Einkäufen haben oder einen ganzen Tag zum Bummeln, das Team freut sich, Sie zu empfangen und Ihnen bei Ihren Recherchen behilflich zu sein.  \r\n\r\n Video\r\n\r\nAngebot und Dienstleistungen\r\nmehr als 140.000 medienübergreifende Dokumente zum Entdecken - Bücher, Zeitschriften, CDs, Sprachmethoden, DVDs, Lesetexte\r\n14 Internet- und Büroarbeitsplätze.\r\nwLAN-Zugang in allen Bereichen.\r\nonline-Ressourcen, die vor Ort und aus der Ferne abgerufen werden können.\r\n \r\nZu entdecken\r\n \r\nEin Bereich für die Erwachsenenbildung, Studenten und Kandidaten für Auswahlverfahren sowie ein Bereich für Schüler und Studenten für Nachhilfeunterricht\r\n\r\n\r\n- Außerschulische Sammlungen von der Mittelstufe bis zum Hochschulstudium , allgemeine und berufsbezogene Fächer\r\n- Annalen von Wettbewerben und methodische Leitfäden zur Vorbereitung auf die Prüfungen\r\n- Bücher zur Berufsorientierung, zu Berufen und zur Arbeitssuche\r\n- Sprachkurse\r\n- Sitzgelegenheiten, um in Ruhe arbeiten zu können\r\n- WLAN-Zugang, um sich einzuloggen\r\n- Ein Bibliothekar, der Ihnen bei Ihren Recherchen hilft\r\n\r\nOnline\r\nDigitale Ressourcen, die Sie vor Ort oder von zu Hause aus durchsuchen können\r\n\r\nAlles lernen.com\r\nDas Maxicours-Modul umfasst Kurse von der ersten Klasse bis zur Oberstufe sowie Kurse zu berufsbezogenen Themen (CAP, BEP...) und zur Vorbereitung auf Wettbewerbe. Englisch, Japanisch, Arabisch, Indonesisch... eine große Auswahl an Online-Kursen, um Sprachen zu lernen\r\n\r\nVodeclic\r\nWebsite zum Selbststudium per Video in den neuen Technologien. Hier finden Sie Tutorials und Übungen zu Büroautomation, Multimedia und Computer. Zu Ihrer Verfügung stehen mehr als 10.000 Schulungen zu über 400 Softwareprogrammen und Anwendungen. Und viele weitere Websites, die Sie über die Registerkarte \"Digitale Ressourcen\" aufrufen können."
        ],
        "en": [
          "As of Wednesday, May 19, 2021, Marseille's libraries will continue to welcome you but will adapt to the new sanitary measures linked to Covid-19 and will try to meet your expectations and needs as best as possible.\r\n\r\nRECEPTION CONDITIONS\r\n\r\n- Wearing a mask is compulsory for children aged 11 and over,\r\n\r\n- Disabled people can be exempted from wearing a mask on presentation of a medical certificate,\r\n\r\n- Hand washing with hydroalcoholic gel is compulsory, available to users,\r\n\r\n- Respect for distancing,\r\n\r\n- Respect for the directions of circulation in the spaces,\r\n\r\n- Airing the conference room and the Alcazar auditorium for half an hour between each event.\r\n\r\nSERVICES OFFERED\r\n\r\n- Loan and return of documents in the libraries.\r\n\r\n- Reopening of the document return terminals\r\n\r\n- Click and collect in all open libraries:\r\n\r\nLog on to the bmvr.marseille.fr website under the heading my account with your user number and your secret code (day + year of birth unless you have personalized it).\r\n\r\nChoose the document you are interested in and click on reserve (on the right). The document must be available (DI) or on loan. You can reserve up to 5 documents. Choose the location of withdrawal.\r\n\r\nWhen you receive a confirmation email with a deadline, your reservation is available!\r\n\r\n- The external return boxes are available 24 hours a day in the Alcazar and La Grognarde libraries. The Castellane return box is available from 9am to 5pm from Tuesday to Friday and on Monday from 1pm to 5pm.\r\n\r\n- Appointments can be made for consultation in the Rare and Precious Materials department at the following e-mail address: dgac-patrimoine-bmvr@marseille.fr, and at the Ile aux Livres at the following e-mail address: ileauxlivres-bmvr@marseille.fr.\r\n\r\n\r\nTHE FOLLOWING SERVICES ARE ONCE AGAIN AVAILABLE\r\n\r\n- Consultation of the press,\r\n- Consultation of documents on site,\r\n- Access to computers,\r\n- Access to the reprography service (computers and photocopiers),\r\n- Staying on site.\r\n\r\nCULTURAL PROGRAM\r\n \r\n- The cultural program starts again on May 19th.\r\n\r\n- Information on the program available on the website of the libraries and dedicated social networks,\r\n\r\n - Conferences filmed online on our Youtube channel.\r\n\r\n\r\nOPENING HOURS AND CAPACITY OF THE LIBRARIES\r\n\r\nBonneveine Library\r\n\r\nTuesday to Saturday from 1pm to 6pm (except Saturday 22 May)\r\n\r\nSimultaneous capacity: 100 people.\r\n\r\n_______________________________________\r\n\r\n\r\nThe Bonneveine media library is located in the heart of the southern districts on the site of the Bonneveine shopping centre.\r\n\r\n Whether you have a little time between your shopping or a whole day to stroll, the team will be happy to welcome you and guide you in your research.  \r\n\r\n Video\r\n\r\nOffer and services\r\nmore than 140,000 multi-media documents to discover - books, magazines, CDs, language methods, DVDs, readings\r\n14 internet and office workstations.\r\nwifi access in all areas.\r\nonline resources that can be consulted on site and remotely.\r\n \r\nTo discover\r\n \r\nA space for the training of adults, students and candidates for competitive examinations, as well as a centre for secondary school students for tutoring\r\n\r\n\r\n- Extracurricular collections from secondary school to higher education, general and professional subjects\r\n- Annals of competitive examinations and methodological guides to prepare for the tests\r\n- Works on orientation, careers, job hunting\r\n- Language methods\r\n- Seats for quiet work\r\n- A wifi access to connect you\r\n- A librarian to help you with your research\r\n\r\nOnline resources\r\nDigital resources that can be consulted on site or from home\r\n\r\nTout apprendre.com\r\nThe Maxicours module includes courses from first grade to high school level, plus courses on vocational courses (CAP, BEP...) and to prepare for competitive exams. English, Japanese, Arabic, Indonesian... a large choice of online courses to learn languages\r\n\r\nVodeclic\r\nSelf-training site in video to new technologies. You will find tutorials and exercises on office automation, multimedia and computing. At your disposal, more than 10,000 training courses on more than 400 software and applications. And many other sites that can be consulted from the \"digital resources\" tab."
        ],
        "it": [
          "A partire da mercoledì 19 maggio 2021, le biblioteche di Marsiglia continueranno ad accogliervi, ma si adegueranno alle nuove misure sanitarie legate alla Covid-19 e faranno il possibile per soddisfare le vostre aspettative ed esigenze.\r\n\r\nCONDIZIONI DI RICEZIONE\r\n\r\n? L'uso della maschera è obbligatorio per i bambini a partire dagli 11 anni,\r\n\r\n? Le persone disabili possono essere esonerate dall'uso della maschera dietro presentazione di un certificato medico,\r\n\r\n? Il lavaggio delle mani con gel idroalcolico è obbligatorio e a disposizione degli utenti,\r\n\r\n? Rispetto delle distanze,\r\n\r\n? Rispetto delle direzioni di movimento negli spazi,\r\n\r\n? Aerare la sala conferenze e l'auditorium dell'Alcazar per mezz'ora tra un evento e l'altro.\r\n\r\nSERVIZI OFFERTI\r\n\r\n? Prestito e restituzione di documenti nelle biblioteche.\r\n\r\n? Riapertura dei terminali di restituzione dei documenti\r\n\r\n? Clicca e ritira in tutte le biblioteche aperte:\r\n\r\nAccedere al sito bmvr.marseille.fr alla voce il mio account con il proprio numero utente e il codice segreto (giorno + anno di nascita, a meno che non sia stato personalizzato).\r\n\r\nScegliete il documento che vi interessa e cliccate su riserva (a destra). Il documento deve essere disponibile (DI) o in prestito. È possibile prenotare fino a 5 documenti. Scegliere il luogo di ritiro.\r\n\r\nQuando riceverete un'e-mail di conferma con una scadenza, la vostra prenotazione è disponibile!\r\n\r\n? Le cassette di restituzione esterne sono disponibili 24 ore su 24 nelle biblioteche Alcazar e La Grognarde. Il box di restituzione di Castellane è disponibile dalle 9 alle 17 dal martedì al venerdì e il lunedì dalle 13 alle 17.\r\n\r\n? È possibile fissare un appuntamento per la consultazione presso il Dipartimento Materiali Rari e Preziosi al seguente indirizzo e-mail: dgac-patrimoine-bmvr@marseille.fr, e presso l'Ile aux Livres al seguente indirizzo e-mail: ileauxlivres-bmvr@marseille.fr.\r\n\r\n\r\nSONO NUOVAMENTE DISPONIBILI I SEGUENTI SERVIZI\r\n\r\n? Consultazione della stampa,\r\n? Consultazione dei documenti in loco,\r\n? Accesso ai computer,\r\n? Accesso al servizio di reprografia (computer e fotocopiatrici),\r\n? Soggiorno in loco.\r\n\r\nPROGRAMMAZIONE CULTURALE\r\n \r\n? Il programma culturale riprende il 19 maggio.\r\n\r\n? Le informazioni sul programma sono disponibili sul sito web delle biblioteche e sui social network dedicati,\r\n\r\n ? Conferenze filmate online sul nostro canale Youtube.\r\n\r\n\r\nORARI DI APERTURA E CAPACITÀ DELLE BIBLIOTECHE\r\n\r\nBiblioteca Bonneveine\r\n\r\nDa martedì a sabato dalle 13.00 alle 18.00 (tranne sabato 22 maggio)\r\n\r\nCapacità simultanea: 100 persone.\r\n\r\n_______________________________________\r\n\r\n\r\nLa mediateca Bonneveine si trova nel cuore dei quartieri meridionali, sul sito del centro commerciale Bonneveine.\r\n\r\n Che abbiate un po' di tempo tra uno shopping e l'altro o un'intera giornata a disposizione per passeggiare, il team sarà lieto di accogliervi e di guidarvi nella vostra ricerca.  \r\n\r\n Video\r\n\r\nOfferta e servizi\r\npiù di 140.000 documenti multimediali da scoprire - libri, riviste, CD, metodi linguistici, DVD, letture\r\n14 postazioni internet e d'ufficio.\r\naccesso Wifi in tutte le aree.\r\nrisorse online che possono essere consultate in loco e a distanza.\r\n \r\nPer scoprire\r\n \r\nUno spazio per la formazione di adulti, studenti e candidati a concorsi, nonché un centro di tutoraggio per gli studenti della scuola secondaria\r\n\r\n\r\n? Raccolte extrascolastiche dalla scuola secondaria all'istruzione superiore, materie generali e professionali\r\n? Annali d'esame e guide metodologiche per la preparazione ai test\r\n? Libri su orientamento, carriera, ricerca di lavoro\r\n? Metodi linguistici\r\n? Sedute per un lavoro tranquillo\r\n? Accesso Wifi per connettersi\r\n? Un bibliotecario per aiutarvi nelle vostre ricerche\r\n\r\nIn linea\r\nRisorse digitali che possono essere consultate in loco o da casa\r\n\r\nImparare tutto.com\r\nIl modulo Maxicours comprende corsi dalla prima elementare al livello liceale, oltre a corsi di formazione professionale (CAP, BEP...) e di preparazione ai concorsi. Inglese, giapponese, arabo, indonesiano... una vasta gamma di corsi online per imparare le lingue\r\n\r\nVodeclic\r\nSito di autoformazione in video alle nuove tecnologie. Troverete tutorial ed esercizi sull'automazione d'ufficio, sulla multimedialità e sull'informatica. A vostra disposizione, oltre 10.000 corsi di formazione su più di 400 software e applicazioni. E molti altri siti possono essere consultati dalla scheda \"risorse digitali\"."
        ],
        "fr": [
          "À compter du mercredi 19 mai 2021, les bibliothèques de Marseille continuent de vous accueillir mais s'adaptent aux nouvelles mesures sanitaires liées à la Covid-19 et s'efforcent de répondre au mieux à vos attentes et besoins.\r\n\r\nCONDITIONS  D'ACCUEIL\r\n\r\n• Port du masque obligatoire à compter de 11 ans,\r\n\r\n• Les personnes handicapées peuvent être dispensées du port du masque sur présentation d’un certificat médical,\r\n\r\n• Lavage des mains au gel hydroalcoolique obligatoire, à disposition des usagers,\r\n\r\n• Respect de la distanciation,\r\n\r\n• Respect des sens de circulation dans les espaces,\r\n\r\n• Aération de la salle de conférence et de l’auditorium  de l’Alcazar d’une 1/2 heure entre chaque événement.\r\n\r\nSERVICES PROPOSÉS\r\n\r\n• Prêt et retour des documents dans les bibliothèques.\r\n\r\n• Réouverture des bornes de retour des documents\r\n\r\n• Click and collect  dans toutes les bibliothèques ouvertes :\r\n\r\nConnectez vous sur le site bmvr.marseille.fr dans la rubrique mon compte avec votre numéro d'usager et votre code secret (jour+ année de naissance sauf si vous l'avez personnalisé).\r\n\r\nChoisissez le document qui vous intéresse et cliquer sur réserver (à droite). Le document doit être disponible (DI) ou en prêt. Vous pouvez réserver jusqu'à 5 documents. Choisissez la localisation de retrait.\r\n\r\nLorsque vous recevez un mail de confirmation avec échéance, votre réservation est disponible !\r\n\r\n• Les boîtes de retour extérieures sont disponibles 24h/24 dans les bibliothèques de l'Alcazar et la Grognarde. La boîte de retour de Castellane est disponible de 9h à 17h du mardi au vendredi et le lundi de 13h à 17h.\r\n\r\n• Possibilité de prise de rendez-vous pour consultation dans le département des Fonds Rares et Précieux à l'adresse mail suivante : dgac-patrimoine-bmvr@marseille.fr, ainsi qu'à l'île aux livres à l'adresse mail suivante : ileauxlivres-bmvr@marseille.fr.\r\n\r\n\r\nSERVICES SUIVANTS DE NOUVEAU DISPONIBLES \r\n\r\n• Consultation de la presse,\r\n• Consultation des documents sur place,\r\n• Accès aux ordinateurs,\r\n• Accès au service de reprographie (ordinateurs et photocopieurs),\r\n• Séjour sur place.\r\n\r\nPROGRAMMATION CULTURELLE\r\n \r\n• La programmation culturelle reprend et dès le 19 mai.\r\n\r\n• Informations sur la programmation disponibles sur le site des bibliothèques et réseaux sociaux dédiés,\r\n\r\n • Conférences filmées en ligne sur notre chaîne Youtube.\r\n\r\n\r\nHORAIRES ET JAUGE D'ACCUEIL DES BIBLIOTHÈQUES\r\n\r\nBibliothèque de Bonneveine \r\n\r\nDu mardi au samedi de 13h à 18h (sauf samedi 22 mai)\r\n\r\nJauge d'accueil en simultané : 100 personnes.\r\n\r\n_______________________________________\r\n\r\n\r\nLa médiathèque de Bonneveine est située au cœur des quartiers Sud sur le site du centre commercial Bonneveine.\r\n\r\n Que vous disposiez de peu de temps entre vos courses ou de toute une journée pour flâner, l'équipe sera heureuse de vous accueillir et vous guider dans vos recherches.  \r\n\r\n Video\r\n\r\nOffre et services \r\nplus de 140 000 documents multisupports à découvrir - livres, magazines, CD, méthodes de langue, DVD, textes lus\r\n14 postes internet et bureautique.\r\naccès Wifi dans tous les espaces.\r\ndes ressources en ligne consultables sur place et à distance.\r\n \r\nÀ découvrir\r\n \r\nUn espace pour la formation des adultes, des étudiants et des candidats aux concours, ainsi qu'un pôle collégiens - lycéens pour le soutien scolaire\r\n\r\n\r\n• Des collections parascolaires du collège aux études supérieures , matières générales et professionnelles\r\n• Des annales de concours et des guides méthodologiques pour préparer les épreuves\r\n• Des ouvrages sur l'orientation, les métiers, la recherche d'emploi\r\n• Des méthodes de langues\r\n• Des places assises pour travailler au calme\r\n• Un accès wifi pour vous connecter\r\n• Un bibliothécaire pour vous aider dans vos recherches\r\n\r\nEn ligne\r\nLes ressources numériques consultables sur place ou depuis chez vous\r\n\r\nTout apprendre.com\r\nModule Maxicours comprend des cours allant du niveau CP au niveau lycée, plus des cours sur les filières professionnelles (CAP, BEP...) et pour préparer les concours. Anglais, Japonais, Arabe, Indonésien... un large choix de cours en ligne pour apprendre les langues. \r\n\r\nVodeclic\r\nSite d'auto-formation en vidéo aux nouvelles technologies. Vous trouverez des tutoriels et des exercices sur la bureautique, le multimédia et l'informatique. A votre disposition, plus de 10.000 formations sur plus de 400 logiciels et applications. Et bien d'autres sites consultables depuis l'onglet \"ressources numériques\"."
        ],
        "nl": [
          "Vanaf woensdag 19 mei 2021 zullen de bibliotheken van Marseille u blijven ontvangen, maar zich aanpassen aan de nieuwe sanitaire maatregelen in verband met Covid-19 en hun uiterste best doen om aan uw verwachtingen en behoeften te voldoen.\r\n\r\nOPVANGVOORWAARDEN\r\n\r\n? Het dragen van een masker is verplicht vanaf 11 jaar,\r\n\r\n? Gehandicapten kunnen op vertoon van een medische verklaring worden vrijgesteld van het dragen van een masker,\r\n\r\n? Het wassen van de handen met hydroalcoholische gel is verplicht en beschikbaar voor de gebruikers,\r\n\r\n? Respect voor afstandelijkheid,\r\n\r\n? Respect voor de bewegingsrichtingen in de ruimtes,\r\n\r\n? De conferentiezaal en het auditorium van Alcazar een half uur luchten tussen elk evenement.\r\n\r\nAANGEBODEN DIENSTEN\r\n\r\n? Uitlenen en terugbrengen van documenten in de bibliotheken.\r\n\r\n? Heropening van de documentterugkeerterminals\r\n\r\n? Click and collect in alle open bibliotheken:\r\n\r\nLog in op de website bmvr.marseille.fr onder de rubriek mijn account met uw gebruikersnummer en uw geheime code (dag + geboortejaar, tenzij u die gepersonaliseerd hebt).\r\n\r\nKies het document waarin u geïnteresseerd bent en klik op reserveren (rechts). Het document moet beschikbaar zijn (DI) of in bruikleen. U kunt maximaal 5 documenten reserveren. Kies de afhaallocatie.\r\n\r\nWanneer u een bevestigingsmail ontvangt met een deadline, is uw reservering beschikbaar!\r\n\r\n? De externe inleverboxen zijn 24 uur per dag beschikbaar in de bibliotheken van Alcazar en La Grognarde. De Castellane retourbox is beschikbaar van dinsdag tot en met vrijdag van 9 tot 17 uur en op maandag van 13 tot 17 uur.\r\n\r\n? Afspraken kunnen worden gemaakt voor raadpleging op de afdeling Zeldzame en Kostbare Materialen op het volgende e-mailadres: dgac-patrimoine-bmvr@marseille.fr, en op het Ile aux Livres op het volgende e-mailadres: ileauxlivres-bmvr@marseille.fr.\r\n\r\n\r\nZIJN DE VOLGENDE DIENSTEN WEER BESCHIKBAAR\r\n\r\n? Raadpleging van de pers,\r\n? Raadpleging van documenten ter plaatse,\r\n? Toegang tot computers,\r\n? Toegang tot de reprografiedienst (computers en fotokopieerapparaten),\r\n? Ter plaatse blijven.\r\n\r\nCULTURELE PROGRAMMERING\r\n \r\n? Het culturele programma begint weer op 19 mei.\r\n\r\n? Informatie over het programma is beschikbaar op de website van de bibliotheken en speciale sociale netwerken,\r\n\r\n ? Conferenties online gefilmd op ons Youtube kanaal.\r\n\r\n\r\nOPENINGSTIJDEN EN CAPACITEIT VAN DE BIBLIOTHEKEN\r\n\r\nBibliotheek Bonneveine\r\n\r\nDinsdag t/m zaterdag van 13.00 tot 18.00 uur (behalve zaterdag 22 mei)\r\n\r\nGelijktijdige capaciteit: 100 personen.\r\n\r\n_______________________________________\r\n\r\n\r\nDe mediatheek van Bonneveine bevindt zich in het hart van de zuidelijke wijken op het terrein van het winkelcentrum Bonneveine.\r\n\r\n Of u nu een beetje tijd hebt tussen het winkelen door of een hele dag om rond te wandelen, het team zal u graag ontvangen en u begeleiden bij uw onderzoek.  \r\n\r\n Video\r\n\r\nAanbod en diensten\r\nmeer dan 140.000 multimediadocumenten om te ontdekken - boeken, tijdschriften, cd's, taalmethoden, dvd's, lezingen\r\n14 internet- en kantoorwerkplekken.\r\nwifi toegang in alle ruimtes.\r\nonline hulpmiddelen die ter plaatse en op afstand kunnen worden geraadpleegd.\r\n \r\nOm te ontdekken\r\n \r\nEen ruimte voor de opleiding van volwassenen, studenten en kandidaten voor vergelijkende examens, alsmede een centrum voor bijles aan middelbare scholieren\r\n\r\n\r\n? Buitenschoolse collecties van middelbare school tot hoger onderwijs, algemene en beroepsvakken\r\n? Examenannalen en methodologische gidsen ter voorbereiding op de examens\r\n? Boeken over oriëntatie, carrière, banenjacht\r\n? Taalmethoden\r\n? Stoelen voor rustig werken\r\n? Wifi toegang om verbinding te maken\r\n? Een bibliothecaris om u te helpen met uw onderzoek\r\n\r\nOn line\r\nDigitale hulpmiddelen die ter plaatse of thuis kunnen worden geraadpleegd\r\n\r\nLearn it all.com\r\nDe Maxicours-module omvat cursussen van de eerste klas tot het niveau van de middelbare school, plus cursussen over beroepsopleidingen (CAP, BEP...) en ter voorbereiding op vergelijkende examens. Engels, Japans, Arabisch, Indonesisch... een breed scala aan online cursussen om talen te leren\r\n\r\nVodeclic\r\nZelfopleidingssite in video naar nieuwe technologieën. U vindt er tutorials en oefeningen over kantoorautomatisering, multimedia en computergebruik. Tot uw beschikking staan meer dan 10.000 opleidingen over meer dan 400 software en toepassingen. En vele andere sites kunnen worden geraadpleegd via het tabblad \"digitale bronnen\"."
        ],
        "es": [
          "A partir del miércoles 19 de mayo de 2021, las bibliotecas de Marsella seguirán acogiéndole, pero se adaptarán a las nuevas medidas sanitarias relacionadas con Covid-19 y harán todo lo posible para satisfacer sus expectativas y necesidades.\r\n\r\nCONDICIONES DE RECEPCIÓN\r\n\r\n? El uso de la máscara es obligatorio para los niños a partir de 11 años,\r\n\r\n? Las personas discapacitadas pueden estar exentas de llevar una máscara previa presentación de un certificado médico,\r\n\r\n? El lavado de manos con gel hidroalcohólico es obligatorio y está a disposición de los usuarios,\r\n\r\n? Respeto al distanciamiento,\r\n\r\n? Respetar los sentidos de circulación en los espacios,\r\n\r\n? Airear la sala de conferencias y el auditorio del Alcázar durante media hora entre cada acto.\r\n\r\nSERVICIOS OFRECIDOS\r\n\r\n? Préstamo y devolución de documentos en las bibliotecas.\r\n\r\n? Reapertura de los terminales de devolución de documentos\r\n\r\n? Haga clic y recoja en todas las bibliotecas abiertas:\r\n\r\nConéctese a la página web bmvr.marseille.fr en el apartado mi cuenta con su número de usuario y su código secreto (día + año de nacimiento, a menos que lo haya personalizado).\r\n\r\nElija el documento que le interesa y haga clic en reservar (a la derecha). El documento debe estar disponible (DI) o en préstamo. Puede reservar hasta 5 documentos. Elija el lugar de recogida.\r\n\r\nCuando reciba un correo electrónico de confirmación con una fecha límite, su reserva estará disponible\r\n\r\n? Los buzones de devolución externa están disponibles las 24 horas del día en las bibliotecas del Alcázar y de La Grognarde. El buzón de devolución de Castellane está disponible de 9 a 17 horas de martes a viernes y el lunes de 13 a 17 horas.\r\n\r\n? Se puede concertar una cita para la consulta en el Departamento de Materiales Raros y Preciosos en la siguiente dirección de correo electrónico: dgac-patrimoine-bmvr@marseille.fr, y en la Ile aux Livres en la siguiente dirección de correo electrónico: ileauxlivres-bmvr@marseille.fr.\r\n\r\n\r\nLOS SIGUIENTES SERVICIOS VUELVEN A ESTAR DISPONIBLES\r\n\r\n? Consulta a la prensa,\r\n? Consulta de documentos in situ,\r\n? Acceso a los ordenadores,\r\n? Acceso al servicio de reprografía (ordenadores y fotocopiadoras),\r\n? Alojarse en el lugar.\r\n\r\nPROGRAMACIÓN CULTURAL\r\n \r\n? El programa cultural se reanuda el 19 de mayo.\r\n\r\n? La información sobre el programa está disponible en el sitio web de las bibliotecas y en las redes sociales dedicadas,\r\n\r\n ? Conferencias filmadas en línea en nuestro canal de Youtube.\r\n\r\n\r\nHORARIOS DE APERTURA Y CAPACIDAD DE LAS BIBLIOTECAS\r\n\r\nBiblioteca Bonneveine\r\n\r\nDe martes a sábado de 13 a 18 horas (excepto el sábado 22 de mayo)\r\n\r\nCapacidad simultánea: 100 personas.\r\n\r\n_______________________________________\r\n\r\n\r\nLa mediateca de Bonneveine está situada en el corazón de los barrios del sur, en el emplazamiento del centro comercial de Bonneveine.\r\n\r\n Tanto si dispone de un poco de tiempo entre compras como de un día entero para pasear, el equipo estará encantado de recibirle y guiarle en su búsqueda.  \r\n\r\n Vídeo\r\n\r\nOferta y servicios\r\nmás de 140.000 documentos multimedia para descubrir: libros, revistas, CDs, métodos lingüísticos, DVDs, lecturas\r\n14 puestos de trabajo de Internet y de oficina.\r\nacceso Wifi en todas las áreas.\r\nrecursos en línea que pueden consultarse in situ y a distancia.\r\n \r\nPara descubrir\r\n \r\nUn espacio para la formación de adultos, estudiantes y candidatos a oposiciones, así como un centro de tutoría para estudiantes de secundaria\r\n\r\n\r\n? Colecciones extracurriculares desde la enseñanza secundaria hasta la superior, materias generales y profesionales\r\n? Anales de examen y guías metodológicas para preparar las pruebas\r\n? Libros sobre orientación, carreras, búsqueda de empleo\r\n? Métodos lingüísticos\r\n? Asientos para trabajar en silencio\r\n? Acceso Wifi para conectarse\r\n? Un bibliotecario para ayudarle en su investigación\r\n\r\nEn línea\r\nRecursos digitales que se pueden consultar in situ o desde casa\r\n\r\nAprenderlo todo.com\r\nEl módulo Maxicours incluye cursos desde el primer grado hasta el nivel de bachillerato, además de cursos de formación profesional (CAP, BEP...) y para preparar oposiciones. Inglés, japonés, árabe, indonesio... una amplia gama de cursos online para aprender idiomas\r\n\r\nVodeclic\r\nSitio de autoformación en vídeo a las nuevas tecnologías. Encontrará tutoriales y ejercicios sobre ofimática, multimedia e informática. A su disposición, más de 10.000 cursos de formación sobre más de 400 programas y aplicaciones. Y muchos otros sitios pueden consultarse desde la pestaña \"recursos digitales\"."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03e61d4b-cf14-3dd8-91e9-c9445bbf35f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0f60cd8c-4845-3758-a17d-b7f785d49b59",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/176d7cea-7df7-3dee-be00-c0eab1e56bc5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3dfb6a51-5bc4-3e1c-aa87-75116d5c3159",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4943cb53-4b22-3feb-a9a8-af26572556c3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6248db87-302f-33fa-9a0e-a7459064f375",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab4f593c-e50d-3f7d-8209-eff3db386de2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b10675d8-260d-3646-a4e3-7590f9d47c5c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d854461c-fd55-3c16-a724-963831149c41",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec406445-b244-388d-a9d4-a7d8c433a304",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Mediathek Bonneveine befindet sich im Herzen der südlichen Stadtviertel auf dem Gelände des Einkaufszentrums Bonneveine."
        ],
        "en": [
          "The Bonneveine media library is located in the heart of the southern districts on the site of the Bonneveine shopping centre."
        ],
        "it": [
          "La mediateca Bonneveine si trova nel cuore dei quartieri meridionali, sul sito del centro commerciale Bonneveine."
        ],
        "fr": [
          "La médiathèque de Bonneveine est située au cœur des quartiers Sud sur le site du centre commercial Bonneveine."
        ],
        "es": [
          "La mediateca de Bonneveine está situada en el corazón de los barrios del sur, en el emplazamiento del centro comercial de Bonneveine."
        ],
        "nl": [
          "De mediatheek van Bonneveine bevindt zich in het hart van de zuidelijke wijken op het terrein van het winkelcentrum Bonneveine."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7080fa7e-6a97-3ccf-82a6-76a6a00f3171",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/df72e80a-ea78-3411-91d9-4be94f467f63",
          "ebucore:title": {
            "fr": [
              "Médiathèque Bonneveine"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Médiathèque Bonneveine - Ville de Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cccc164b-8ce6-3e52-8954-f477000da38d",
          "ebucore:fileSize": [
            "363572"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "512",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/114/33/9576818.jpg"
          ],
          "ebucore:width": "373",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/60ab5a5a-73ef-3761-8553-072cb7d75a20",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8e7e36bb-583e-3ada-b473-e89edf9657ea",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8f2d2539-4a48-327d-baa4-43d1d658bee7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c89efd81-ea02-3996-9898-5f7bbdf6c6d1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f067e31e-e4ce-3643-971f-b9735713145e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a4a8840e-1685-31d0-8a1f-c46d1ca8dd59",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/266a70f5-e2c5-3ebb-aff8-c757fa91ff45",
          "schema:addressLocality": "Marseille 8e Arrondissement",
          "schema:postalCode": "13008",
          "schema:streetAddress": [
            "Avenue Elsa Triolet",
            "Centre Vie de Bonneveine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13208",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 8e Arrondissement"
              ],
              "pt": [
                "Marseille 8e Arrondissement"
              ],
              "en": [
                "Marseille 8e Arrondissement"
              ],
              "it": [
                "Marseille 8e Arrondissement"
              ],
              "fr": [
                "Marseille 8e Arrondissement"
              ],
              "nl": [
                "Marseille 8e Arrondissement"
              ],
              "es": [
                "Marseille 8e Arrondissement"
              ]
            },
            "insee": "13208",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d86c531b-99df-30dc-b609-05acdb947124",
        "schema:latitude": "43.248482",
        "schema:longitude": "5.388576",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e10cf71d-7584-3df7-bd20-49fb4c481812",
          "schema:closes": "18:00:00",
          "schema:opens": "13:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Dienstag und Freitag von 13:00 bis 18:00 Uhr\r\nMittwoch und Samstag von 10:00 bis 12:00 Uhr und von 13:00 bis 18:00 Uhr"
            ],
            "en": [
              "Tuesday and Friday from 1pm to 6pm\r\nWednesday and Saturday from 10am to 12pm and from 1pm to 6pm"
            ],
            "it": [
              "Martedì e venerdì dalle 13.00 alle 18.00\r\nMercoledì e sabato dalle 10.00 alle 12.00 e dalle 13.00 alle 18.00"
            ],
            "fr": [
              "Mardi et vendredi de 13h à 18h\r\nMercredi et samedi de 10h à 12h et de 13h à 18h"
            ],
            "es": [
              "Martes y viernes de 13:00 a 18:00\r\nMiércoles y sábados de 10.00 a 12.00 y de 13.00 a 18.00 horas"
            ],
            "nl": [
              "Dinsdag en vrijdag van 13.00 tot 18.00 uur\r\nWoensdag en zaterdag van 10 tot 12 uur en van 13 tot 18 uur"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/0db1d683-6dfb-3c59-b9eb-aaa47c2b5dd3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8af22dd7-fb04-3bcb-96f5-c45b8735de58",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/8f1e9a42-5dfc-3024-a20f-44a1f8451ea9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c1c8c6f6-ad00-369d-baf3-7d073ff6fb60",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/c996d0f4-de0c-3ecd-8d59-237d0c689d51",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-01-23",
  "lastUpdateDatatourisme": "2023-01-24T05:13:59.508Z",
  "reducedMobilityAccess": false
}