{
  "@id": "https://data.datatourisme.fr/6/86dfc828-4fd0-36ab-a72a-1e70370cb605",
  "dc:identifier": "FMABOU000V50OWJ5",
  "schema:endDate": [
    "2023-09-17"
  ],
  "schema:startDate": [
    "2023-09-16"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Journées Européennes du Patrimoine & Journées des paysagistes"
    ],
    "en": [
      "Journées Européennes du Patrimoine & Journées des paysagistes"
    ],
    "fr": [
      "Journées Européennes du Patrimoine & Journées des paysagistes"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/d0471fad-4339-3989-a567-15fea9ec4c3a",
    "dc:identifier": "cdfd1ccb-9e17-4c95-951b-f400bae76451",
    "schema:email": [
      "info@nievre-attractive.com",
      "info@nievre-tourisme.com"
    ],
    "schema:legalName": "COORDINATION NIEVRE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ecccebcb-6c1c-3199-8f09-5602fcc8b2bb",
      "schema:email": [
        "musee@mairiecosnesurloire.fr"
      ],
      "schema:telephone": [
        "+33 3 86 26 71 02"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.instagram.com/museedelaloire/",
        "https://www.museedelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/979bd4ad-8c0d-371f-9dd5-8258670015ca",
      "dc:description": {
        "de": [
          "Die Sonderausstellung Beaux rivages im Loire-Museum beleuchtet Wasserlandschaften im Laufe der Jahrhunderte und führt den Besucher in fünf Sequenzen von der Loire zur Seine oder zum Rhein, vom Atlantik bis zum Mittelmeer: Kunst, Schiffe, Natur, Vergnügen und Häfen.\nEntdecken Sie sie oder entdecken Sie sie wieder. Neue Werke wurden in die Ausstellung aufgenommen, die noch bis zum 16. Dezember zu sehen ist.\n\nAchtung an alle Maler, Aquarellisten, Zeichner, Graveure... ! Sie sind ein Amateurkünstler oder ein erfahrener Künstler, Sie sind sensibel für die Natur und die Landschaft, Sie haben den Wunsch, im Freien und nach der Natur zu arbeiten... Das Loire-Museum lädt Sie ein, an seinen Landschaftsmalertagen teilzunehmen. Konkret heißt das, dass Sie sich am Samstag, den 16. September ab 10 Uhr im Museum treffen, sich anmelden und die Ausstellung Beaux rivages entdecken können. Inspiriert von dieser großen Vielfalt an Wasserlandschaften können Sie sich dann an den Ufern des Nohain oder der Loire vergnügen und Ihre Landschaft gestalten. Diese wird dann von Dienstag, den 19. bis Sonntag, den 24. September im Palais de Loire ausgestellt.\n\nFür die Landschaftsgärtner-Tage: alle Techniken (außer Fotografie), keine Formatvorgaben.\n- Obligatorische Anmeldung vor Ort am Samstag, den 16. September zwischen 10 und 12 Uhr.\n- Originalwerk, das ausschließlich von einer Landschaft in Cosnois (am Ufer des Nohain oder der Loire) inspiriert wurde.\n- Werk, das nur während des WE realisiert wird (Abgabe der Arbeiten zwischen 17 und 18 Uhr am 17. September oder am Montag, dem 18. September, zwischen 9 und 11 Uhr im Palais de Loire) und unbedingt gerahmt oder mit einem System zur Aufhängung an einem Zimelin ausgestattet ist"
        ],
        "en": [
          "The temporary exhibition Beaux rivages (Beautiful Shores) at the Musée de la Loire highlights water landscapes through the centuries, taking visitors from the Loire to the Seine or the Rhine, and from the Atlantic to the Mediterranean, in 5 sections: art, boats, nature, pleasure and ports.\nNew works have been added to the exhibition, which runs until 16 December.\n\nCalling all painters, watercolourists, draughtsmen and printmakers! ! If you're an amateur or an established artist, if you're interested in nature and landscapes, if you're keen to work outdoors and from nature... the Musée de la Loire invites you to take part in its Landscape Artists' Days. On Saturday 16 September, starting at 10am at the museum, you can register and discover the Beaux rivages exhibition. Inspired by this wide range of water landscapes, you can then take to the banks of the Nohain or the Loire to create your own landscape. It will then be exhibited at the Palais de Loire from Tuesday 19 to Sunday 24 September.\n\nFor the Journées des paysagistes: all techniques (except photography), no format restrictions.\n- Compulsory registration on site on Saturday 16 September between 10am and 12pm\n- Original work inspired solely by a Cosne landscape (on the banks of the Nohain or Loire)\n- The work must be completed during the weekend only (work must be handed in between 5pm and 6pm on 17 September or on Monday 18 September between 9am and 11am at the Palais de Loire) and must be framed or fitted with a hanging system."
        ],
        "it": [
          "La mostra temporanea Beaux rivages (Belle rive) al Musée de la Loire mette in evidenza i paesaggi acquatici attraverso i secoli, portando i visitatori dalla Loira alla Senna o al Reno, e dall'Atlantico al Mediterraneo, in 5 sezioni: arte, barche, natura, piacere e porti.\nVenite a scoprirla o a riscoprirla, poiché nuove opere sono state aggiunte alla mostra, che rimarrà aperta fino al 16 dicembre.\n\nAppello a tutti i pittori, acquerellisti, disegnatori e stampatori! ! Se siete artisti dilettanti o affermati, se siete interessati alla natura e ai paesaggi, se avete voglia di lavorare all'aperto e a partire dalla natura, il Musée de la Loire vi invita a partecipare alle sue Giornate degli artisti del paesaggio. Sabato 16 settembre, a partire dalle ore 10 presso il museo, potrete iscrivervi e scoprire la mostra Beaux rivages. Ispirati da questa vasta gamma di paesaggi acquatici, potrete poi recarvi sulle rive del Nohain o della Loira per creare il vostro paesaggio personale. La mostra sarà esposta al Palais de Loire da martedì 19 a domenica 24 settembre.\n\nPer le Journées des paysagistes: tutte le tecniche (tranne la fotografia), nessuna restrizione di formato\n- Iscrizione obbligatoria in loco sabato 16 settembre dalle 10.00 alle 12.00\n- opera originale ispirata esclusivamente a un paesaggio di Cosne (sulle rive del Nohain o della Loira)\n- l'opera deve essere realizzata esclusivamente durante il fine settimana (deve essere consegnata tra le 17.00 e le 18.00 del 17 settembre o lunedì 18 settembre tra le 9.00 e le 11.00 al Palais de Loire) e deve essere incorniciata o dotata di un sistema di sospensione"
        ],
        "fr": [
          "L’exposition temporaire Beaux rivages qui se déroule au Musée de la Loire met en lumière des paysages d’eau à travers les siècles et mène le visiteur de la Loire à la Seine ou au Rhin, de l’Atlantique à la Méditerranée au travers de 5 séquences : l’art, les bateaux, la nature, les plaisirs et les ports.\nVenez la découvrir ou la redécouvrir, de nouvelles œuvres sont venues enrichir l’exposition qui continue jusqu’au 16 décembre.\n\nAvis aux peintres, aquarellistes, dessinateurs, graveurs... ! Vous êtes un artiste amateur ou confirmé, vous êtes sensible à la nature, au paysage, vous avez la volonté de travailler en plein-air, d’après nature… le Musée de la Loire vous invite à participer à ses Journées des paysagistes. Concrètement, rendez-vous samedi 16 septembre à partir de 10h au musée, vous pourrez vous inscrire et découvrir l’exposition Beaux rivages. Inspiré par cette grande diversité de paysages d’eau, vous pourrez ensuite vous égayer sur les rives du Nohain ou de la Loire pour réaliser votre paysage. Il sera ensuite exposé au Palais de Loire du mardi 19 au dimanche 24 septembre.\n\nPour les Journées des paysagistes : toutes techniques (sauf photographie), pas de contrainte de format\n- Inscription obligatoire sur place le samedi 16 septembre entre 10h et 12h\n- Œuvre originale inspirée uniquement d’un paysage cosnois (bord du Nohain ou de la Loire)\n- Œuvre réalisée uniquement dans le temps du WE (rendu des travaux entre 17h et 18h le 17 septembre ou le lundi 18 septembre entre 9h et 11h au Palais de Loire) et impérativement encadrée ou équipée d’un système de suspension sur cimaise"
        ],
        "es": [
          "La exposición temporal Beaux rivages (Bellas riberas) del Museo del Loira pone de relieve los paisajes acuáticos a través de los siglos, llevando a los visitantes del Loira al Sena o al Rin, y del Atlántico al Mediterráneo, en 5 secciones: arte, barcos, naturaleza, placer y puertos.\nVenga a descubrirla o a redescubrirla, ya que se han añadido nuevas obras a la exposición, que permanecerá abierta hasta el 16 de diciembre.\n\n¡Llamamiento a todos los pintores, acuarelistas, dibujantes y grabadores! ¡! Si es usted un aficionado o un artista consagrado, si le interesan la naturaleza y los paisajes, si tiene ganas de trabajar al aire libre y a partir de la naturaleza, el museo del Loira le invita a participar en sus Jornadas de paisajistas. El sábado 16 de septiembre, a partir de las 10 h en el museo, podrá inscribirse y descubrir la exposición Beaux rivages. Inspirándose en este amplio abanico de paisajes acuáticos, podrá lanzarse a las orillas del Nohain o del Loira para crear su propio paisaje. A continuación, se expondrá en el Palacio del Loira del martes 19 al domingo 24 de septiembre.\n\nPara las Journées des paysagistes: todas las técnicas (excepto fotografía), sin restricciones de formato\n- Inscripción obligatoria in situ el sábado 16 de septiembre de 10:00 a 12:00 horas\n- obra original inspirada únicamente en un paisaje de Cosne (a orillas del Nohain o del Loira)\n- la obra deberá realizarse únicamente durante el fin de semana (la obra deberá entregarse entre las 17.00 y las 18.00 horas del 17 de septiembre o el lunes 18 de septiembre entre las 9.00 y las 11.00 horas en el Palacio del Loira), y deberá estar enmarcada o provista de un sistema para colgarla"
        ],
        "nl": [
          "De tijdelijke tentoonstelling Beaux rivages (Mooie oevers) in het Musée de la Loire belicht waterlandschappen door de eeuwen heen en neemt bezoekers mee van de Loire naar de Seine of de Rijn, en van de Atlantische Oceaan naar de Middellandse Zee, in 5 secties: kunst, boten, natuur, plezier en havens.\nKom het ontdekken of herontdekken, want er zijn nieuwe werken toegevoegd aan de tentoonstelling, die loopt tot 16 december.\n\nOproep aan alle schilders, aquarellisten, tekenaars en prentenmakers! ! Of u nu een amateur of een gevestigde kunstenaar bent, geïnteresseerd bent in de natuur en landschappen, graag buiten en vanuit de natuur werkt, het Musée de la Loire nodigt u uit om deel te nemen aan zijn Landschapskunstenaarsdagen. Op zaterdag 16 september, vanaf 10 uur in het museum, kunt u zich inschrijven en de tentoonstelling Beaux rivages ontdekken. Geïnspireerd door dit brede scala aan waterlandschappen, kunt u vervolgens naar de oevers van de Nohain of de Loire gaan om uw eigen landschap te creëren. Deze wordt vervolgens tentoongesteld in het Palais de Loire van dinsdag 19 tot en met zondag 24 september.\n\nVoor de Journées des paysagistes: alle technieken (behalve fotografie), geen formaatbeperkingen\n- Inschrijving ter plaatse verplicht op zaterdag 16 september tussen 10 en 12 uur\n- origineel werk uitsluitend geïnspireerd door een Cosne landschap (aan de oevers van de Nohain of de Loire)\n- het werk mag alleen tijdens het weekend worden voltooid (het werk moet worden ingeleverd tussen 17.00 en 18.00 uur op 17 september of op maandag 18 september tussen 9.00 en 11.00 uur in het Palais de Loire) en moet worden ingelijst of voorzien van een ophangsysteem"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/a828ebd5-c401-3e40-b09b-e870868a4665",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b006b07d-f885-3a7e-b758-893844fb6d27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e3a9d5dc-370e-3def-9d53-3167c439819a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8fef695c-6b73-3c6e-87af-83d2992707a0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b87c4a38-5111-3969-94ef-80d8fe9f48dc",
          "schema:addressLocality": "Cosne-Cours-sur-Loire",
          "schema:postalCode": "58200",
          "schema:streetAddress": [
            "Musée de la Loire",
            "Place de la Résistance"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:58086",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cosne-Cours-sur-Loire"
              ],
              "pt": [
                "Cosne-Cours-sur-Loire"
              ],
              "en": [
                "Cosne-Cours-sur-Loire"
              ],
              "it": [
                "Cosne-Cours-sur-Loire"
              ],
              "fr": [
                "Cosne-Cours-sur-Loire"
              ],
              "nl": [
                "Cosne-Cours-sur-Loire"
              ],
              "es": [
                "Cosne-Cours-sur-Loire"
              ]
            },
            "insee": "58086",
            "isPartOfDepartment": {
              "@id": "kb:France2758",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nièvre"
                ],
                "pt": [
                  "Nièvre"
                ],
                "en": [
                  "Nièvre"
                ],
                "it": [
                  "Nièvre"
                ],
                "fr": [
                  "Nièvre"
                ],
                "nl": [
                  "Nièvre"
                ],
                "es": [
                  "Nièvre"
                ]
              },
              "insee": "58",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/612fd980-dc4d-32dc-9c39-82ccd52a0199",
        "schema:latitude": "47.4103586",
        "schema:longitude": "2.92352924",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-02",
  "lastUpdateDatatourisme": "2023-06-03T23:08:28.751Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/528c605f-ab3f-31b5-b304-f4d6b02345eb",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-17",
      "endTime": "12:00:00",
      "startDate": "2023-09-16",
      "startTime": "10:00:00"
    },
    {
      "@id": "https://data.datatourisme.fr/8ab34c67-8de2-3afd-a658-00742291ed45",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-17",
      "endTime": "18:00:00",
      "startDate": "2023-09-16",
      "startTime": "14:00:00"
    }
  ]
}