{
  "@id": "https://data.datatourisme.fr/28/98e95804-6299-3e67-b54a-5a32838c7f23",
  "dc:identifier": "PCUPIC060V507YI9",
  "@type": [
    "Cathedral",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Notre Dame"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/953ac841-5bf4-3a22-862b-2302d62ac017",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/276a312b-c11b-32e8-8806-1234a49983c0",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - Office de Tourisme Vexin en Pays de Nacre",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/bdc2ce7e-461f-3637-95f7-ef21e9f9df0c",
      "schema:email": [
        "mairie.lavilletertre@wanadoo.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bdc2ce7e-461f-3637-95f7-ef21e9f9df0c",
      "schema:email": [
        "mairie.lavilletertre@wanadoo.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e671b774-4865-3958-8db6-48e954f887ef",
      "schema:email": [
        "mairie.lavilletertre@wanadoo.fr"
      ],
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/374f6bd7-707c-34b4-9e7e-f66bf0bb3076",
      "dc:description": {
        "de": [
          "Eine Festung, die schon lange nicht mehr existiert, krönte früher unweit der Kirche den Hügel von Lavilletertre. Notre-Dame wurde ab den 1140er Jahren in zwei aufeinanderfolgenden Kampagnen erbaut und ist eines der repräsentativsten Gebäude der romanischen Architektur mit Kreuzgewölben, aus der die Gotik hervorgegangen ist und die im Departement Oise besonders gut vertreten ist. Die Bedeutung der Kirche wird noch dadurch gesteigert, dass sie nie wesentlich umgebaut wurde und daher heute noch so aussieht, wie sie im 12. Jahrhundert. Der vollständige Grundriss besteht aus einem fünfjochigen Schiff mit Seitenschiffen, einem vorspringenden Querschiff, auf dessen Vierung sich der Glockenturm erhebt, und einem Chor mit flachem Kopfende. Das Kirchenschiff wurde als erstes gebaut und ist auch der interessanteste Teil. Das Mittelschiff und die Seitenschiffe sind mit Kreuzrippengewölben bedeckt, die auf Pfeilern ruhen, die aus Halbsäulen und Säulchen (insgesamt zwölf) bestehen, die streng mit den Elementen korrespondieren, die sie aufnehmen. Daraus ergibt sich eine \"Baldachinstruktur\", die das Wesen der Gotik ausmacht und die im Mittelschiff besonders ausgeprägt ist, obwohl die Halbsäulen, die zu den Doppelbögen gehören, abgerissen wurden. Befreit von den Gewölbeschüben, die auf diese Weise auf bestimmte Punkte zurückgeführt wurden, verschwanden die Wände nach und nach zugunsten immer größerer Fenster. In Notre-Dame bleibt das Fenster jedoch noch immer eine kleine romanische Öffnung und die Mauer behält ihre ganze Bedeutung. Im ersten Joch befindet sich ursprünglich eine Tribüne. Man erreicht sie über zwei Treppen, die in die dicke Fassadenmauer eingelassen sind. Die Tribüne war wahrscheinlich für den Empfang des Schlossherrn bestimmt und ist ein seltenes erhaltenes Beispiel für diese Art von Einrichtung, die man später in Trie-Château in einer viel ehrgeizigeren Form wiederfinden sollte. Die zahlreichen Kapitelle haben hauptsächlich das glatte Blatt oder das Akanthusblatt zum Thema, aber hier und da sind auch einige Figuren oder Tierdarstellungen zu erkennen, die auf recht grobe Weise behandelt wurden. An der Außenseite konzentriert sich die gesamte Ornamentik auf das Portal, das heute seines Tympanons und seines Sturzes beraubt ist. Seine vier Archivolten, die vollständig von der dicken Fassadenmauer eingeschlossen sind, sind mit Torus, gebrochenen Stäben und einem Zinnenring geschmückt. Sie werden von Kapitellen mit stumpfen Reliefs, deren dekorative Themen sich auch im Kirchenschiff wiederfinden, auf versetzten Säulen aufgenommen. Die Sorgfalt, mit der dieses gebaut wurde, zeigt sich auch in den Seitenfenstern (die im Süden sind besser erhalten), die von Säulchen mit Kapitellen eingerahmt werden, die eine reich geformte und verzierte Archivolte aufnehmen. Der Chor und das Querschiff, die etwas später entstanden und zudem viel zu trocken restauriert wurden, sind nicht so interessant und weisen eine sehr einfache Architektur auf. Die beiden Kreuzgänge und der Chor haben die gleichen Abmessungen und sind jeweils mit einem Kreuzrippengewölbe versehen. Der auf der Vierung sitzende Glockenturm, den man über eine ursprüngliche Wendeltreppe an der Südostecke erreicht, ist ein schöner Turm aus den 1170er Jahren. Das Stockwerk des Glockenturms, das durch einen hohen Sockel gut von den Dächern geschützt ist, wird auf jeder Seite von zwei hohen Rundbogenöffnungen mit Doppelsäulchen durchbrochen. An den Ecken ersetzen weitere Säulchen die Strebepfeiler des unteren Stockwerks, wodurch die Silhouette des Turms weicher wird. Das mit Schuppen besetzte und mit zwei kleinen Buchten durchbrochene Satteldach, das mit einem Kleeblatt und verzerrten Säulchen versehen ist, ist besonders originell und wahrscheinlich später entstanden. Dominique Vermand"
        ],
        "en": [
          "A fortress, which no longer exists, once crowned the hillock of Lavilletertre, not far from the church. Built in two short campaigns starting in the 1140s, Notre-Dame is one of the most representative buildings of the Romanesque architecture with rib vaults from which the Gothic style is derived and which is particularly well represented in the Oise. Its interest is heightened by the fact that it has never undergone significant subsequent transformations and that it appears today as it was in the 12th century. Its plan, very complete, includes a nave of five bays with side aisles, a projecting transept on the crossing of which rises the bell tower and a choir with a flat chevet. Built first, the nave is also the most interesting part. The central nave and the side aisles are covered with ribbed vaults that fall on piers formed by half-columns and columns (twelve in total) in strict correspondence with the elements they receive. The result is a \"canopy\" structure, the very essence of the Gothic style, which is particularly marked in the central nave despite the leveling of the half-columns associated with the doubleaux. Freed from the thrusts of the vault, brought back to precise points, the walls will disappear little by little in favor of larger and larger windows. But at Notre-Dame, the window is still a small Romanesque bay and the wall retains all its importance. The first bay has, originally, a tribune. It is accessed by two staircases in the thick wall of the façade. Probably intended to welcome the lord of the castle, it is a rare example of this type of arrangement, which will be found a little later and with a much more ambitious design in Trie-Château. The numerous capitals have mainly the theme of the smooth leaf or the acanthus leaf but some characters or animal representations, treated in a rather rough way, can be recognized here and there. On the outside, all the ornamentation is concentrated on the portal, today deprived of its tympanum and its lintel. Its four archivolts, entirely included in the thick façade wall, are decorated with torus, broken sticks and a crenellated fret. They are received on off-set columns by means of capitals with a rather blunt relief, whose decorative themes are found in the nave. The care with which the nave was built is also evident in the side windows (those to the south are better preserved), framed by columns with capitals that receive a richly molded and decorated archivolt. The choir and transept are slightly later and, moreover, have undergone a much too dry restoration. They do not have the same interest and present a very simple architectural style. The two crosspieces and the choir have the same dimensions and each receives an ogival vault. Sitting on the crossing, the bell tower, which is accessed by an original spiral staircase located at the southeast corner, is a beautiful tower from the 1170s. Well clear of the roofs by a high base, the belfry floor is pierced on each side by two high semi-circular bays, decorated with double columns. At the corners, other colonnettes replace the buttresses of the lower floor, softening the silhouette of the tower. Decorated with scales and openwork with two small bays decorated with a trefoil and off-set columns, the frame is particularly original and probably later. Dominique Vermand"
        ],
        "it": [
          "Una fortezza, oggi scomparsa, coronava la collina di Lavilletertre, non lontano dalla chiesa. Costruita in due brevi campagne a partire dal 1140, Notre-Dame è uno degli edifici più rappresentativi dell'architettura romanica con volte a crociera da cui ha avuto origine lo stile gotico, particolarmente ben rappresentato nell'Oise. Il suo interesse è accresciuto dal fatto che non ha mai subito significative trasformazioni successive e quindi appare oggi come nel XII secolo. La sua pianta, molto completa, comprende una navata centrale di cinque campate con navate laterali, un transetto sporgente su cui si erge il campanile, e un coro con un chevet piatto. La navata centrale fu costruita per prima ed è la parte più interessante. La navata centrale e le navate laterali sono coperte da volte a crociera che poggiano su pilastri formati da semicolonne e colonne (dodici in totale) in stretta corrispondenza con gli elementi che ricevono. Il risultato è una struttura a \"baldacchino\", l'essenza stessa dello stile gotico, che è particolarmente evidente nella navata centrale, nonostante il livellamento delle semicolonne associate alle doppiette. Liberate dalle spinte della volta, che venivano così portate in punti precisi, le pareti scomparvero gradualmente a favore di finestre sempre più grandi. Tuttavia, a Notre-Dame, la finestra è ancora una piccola baia romanica e il muro conserva tutta la sua importanza. La prima campata conteneva originariamente una galleria. Vi si accede tramite due scale ricavate nello spesso muro della facciata. Probabilmente destinato ad accogliere il signore del castello, è un raro esempio conservato di questo tipo di sistemazione, che si ritroverà poco più tardi e con un progetto molto più ambizioso a Trie-Château. I numerosi capitelli si basano principalmente sul tema della foglia liscia o della foglia d'acanto, ma si possono riconoscere qua e là alcuni personaggi o rappresentazioni di animali, trattati in modo piuttosto rozzo. All'esterno, tutti gli ornamenti sono concentrati sul portale, oggi privo di timpano e architrave. I suoi quattro archivolti, interamente inglobati nello spesso muro di facciata, sono decorati con toro, bastoni spezzati e un fregio merlato. Sono accolti su colonne disassate per mezzo di capitelli dal rilievo piuttosto smussato, i cui temi decorativi si ritrovano nella navata centrale. La cura con cui è stata costruita la navata è evidente anche nelle finestre laterali (quelle a sud sono meglio conservate), incorniciate da colonne con capitelli che ricevono un archivolto riccamente modellato e decorato. Il coro e il transetto, leggermente più tardi e per di più sottoposti a un restauro troppo secco, non presentano lo stesso interesse e hanno uno stile architettonico molto semplice. Le due traverse e il coro hanno le stesse dimensioni e ciascuno ha una volta ogivale. Il campanile, che si trova sull'incrocio e a cui si accede da una scala a chiocciola originale nell'angolo sud-est, è una bella torre del 1170. Ben distante dai tetti grazie a un'alta base, il piano del campanile è aperto su ogni lato da due alte campate semicircolari, decorate da doppie colonne. Agli angoli, altre colonnine sostituiscono i contrafforti del piano inferiore, ammorbidendo la silhouette della torre. Decorata a squame e traforata con due piccole campate decorate da un trifoglio e da colonne disassate, la cornice del tetto è particolarmente originale e risale probabilmente a una data successiva. Dominique Vermand"
        ],
        "fr": [
          "Une forteresse, qui n'existe plus depuis longtemps, couronnait autrefois, non loin de l'église, la butte de Lavilletertre. Bâtie en deux campagnes rapprochées à partir des années 1140, Notre-Dame est l'un des édifices les plus représentatifs de cette architecture romane à voûtes d'ogives dont est issu le gothique et qui est particulièrement bien représentée dans l'Oise. Son intérêt est encore rehaussé par le fait qu'elle n'a jamais fait l'objet de transformations ultérieures significatives et qu'elle apparaît donc aujourd'hui telle qu'elle était au 12 ème siècle. Son plan, très complet, comprend une nef de cinq travées avec bas-côtés, un transept saillant sur la croisée duquel s'élève le clocher et un chœur à chevet plat. Construite en premier, la nef est aussi la partie la plus intéressante. Le vaisseau central et les bas-côtés sont couverts de voûtes d'ogives qui retombent sur des piles formées de demi-colonnes et de colonnettes (douze au total) en correspondance rigoureuse avec les éléments qu'elles reçoivent. Il s'ensuit une structure « en baldaquin », essence même du gothique, particulièrement bien marquée dans le vaisseau central malgré l'arasement des demi colonnes associées aux doubleaux. Libérés des poussées de la voûte, ramenées ainsi en des points précis, les murs disparaîtront petit à petit au profit de fenêtres de plus en plus grandes. Mais à Notre-Dame, la fenêtre reste encore une petite baie romane et le mur garde toute son importance. La première travée comporte, d'origine, une tribune. On y accède par deux escaliers ménagés dans l'épais mur de façade. Destinée sans doute à accueillir le seigneur du château, elle constitue un rare exemple conservé de ce type d'aménagement, qu'on retrouvera un peu plus tard et selon un parti beaucoup plus ambitieux à Trie-Château. Les nombreux chapiteaux ont principalement pour thème la feuille lisse ou la feuille d'acanthe mais quelques personnages ou représentations animales, traités d'une manière assez grossière, se reconnaissent ça et là. A l'extérieur, toute l'ornementation se concentre sur le portail, aujourd'hui privé de son tympan et de son linteau. Ses quatre archivoltes, entièrement comprises dans l'épais mur de façade, s'ornent de tores, de bâtons brisés et d'une frette crénelée. Elles sont reçues sur des colonnettes en délit par l'intermédiaire de chapiteaux au relief assez émoussé et dont les thèmes décoratifs se retrouvent dans la nef. Le soin avec lequel celle-ci a été construite apparaît également dans les fenêtres latérales (celles du sud sont mieux conservées), encadrées de colonnettes avec chapiteaux recevant une archivolte richement moulurée et décorée. Légèrement plus tardifs et objet, de surcroît, d'une restauration beaucoup trop sèche, le chœur et le transept n'ont pas le même intérêt et présentent un parti architectural très simple. Les deux croisillons et le chœur ont les mêmes dimensions et reçoivent chacun une voûte d'ogives. Assis sur la croisée, le clocher, auquel on accède par un escalier tournant d'origine situé à l'angle sud-est, est une belle tour des années 1170. Bien dégagé des toitures par un haut soubassement, l'étage du beffroi est ajouré sur chaque face par deux hautes baies géminées en plein cintre, ornées de double colonnette. Aux angles, d'autres colonnettes se substituent aux contreforts de l'étage inférieur, adoucissant avec bonheur la silhouette de la tour. Garnie d'écailles et ajourée de deux petites baies garnies d'un trèfle et de colonnettes en délit, la bâtière est particulièrement originale et sans doute plus tardive. Dominique Vermand"
        ],
        "es": [
          "Una fortaleza, que ya no existe, coronaba la colina de Lavilletertre, no lejos de la iglesia. Construida en dos cortas campañas a partir de los años 1140, Notre-Dame es uno de los edificios más representativos de la arquitectura románica con bóvedas de crucería de la que procede el estilo gótico y que está especialmente bien representado en el Oise. Su interés se ve acrecentado por el hecho de que nunca ha sufrido transformaciones posteriores significativas y, por tanto, aparece hoy como en el siglo XII. Su planta, muy completa, incluye una nave de cinco tramos con naves laterales, un crucero saliente sobre el que se eleva el campanario y un coro con cabecera plana. La nave se construyó primero y es la parte más interesante. La nave central y las naves laterales se cubren con bóvedas de crucería que caen sobre pilares formados por medias columnas y columnas (doce en total) en estricta correspondencia con los elementos que reciben. El resultado es una estructura de \"dosel\", la esencia misma del estilo gótico, que es particularmente marcada en la nave central a pesar de la nivelación de las medias columnas asociadas a los dobletes. Liberados de los empujes de la bóveda, que de este modo se llevaban a puntos precisos, los muros fueron desapareciendo en favor de ventanas cada vez más grandes. Sin embargo, en Notre-Dame, la ventana sigue siendo un pequeño vano románico y el muro conserva toda su importancia. La primera nave contenía originalmente una galería. Se accede por dos escaleras en el grueso muro de la fachada. Probablemente destinado a acoger al señor del castillo, es un raro ejemplo conservado de este tipo de disposición, que se encontraría un poco más tarde y con un diseño mucho más ambicioso en Trie-Château. Los numerosos capiteles se basan principalmente en el tema de la hoja lisa o la hoja de acanto, pero se pueden reconocer aquí y allá algunos personajes o representaciones de animales, tratados de forma bastante burda. En el exterior, toda la ornamentación se concentra en el portal, que hoy carece de tímpano y dintel. Sus cuatro arquivoltas, enteramente incluidas en el grueso muro de la fachada, están decoradas con toros, palos rotos y una greca almenada. Se reciben en columnas desplazadas por medio de capiteles con un relieve más bien romo, cuyos temas decorativos se encuentran en la nave. El cuidado con el que se construyó la nave también es evidente en las ventanas laterales (las del sur se conservan mejor), enmarcadas por columnas con capiteles que reciben una arquivolta ricamente moldeada y decorada. El coro y el transepto, ligeramente posteriores y, además, sometidos a una restauración demasiado seca, no tienen el mismo interés y presentan un estilo arquitectónico muy sencillo. Los dos cruceros y el coro tienen las mismas dimensiones y cada uno tiene una bóveda ojival. El campanario, que se encuentra en el crucero y al que se accede por una original escalera de caracol en la esquina sureste, es una hermosa torre de la década de 1170. Bien alejada de los tejados por un alto zócalo, la planta del campanario está abierta a cada lado por dos altos vanos semicirculares, decorados con columnas dobles. En las esquinas, otras columnatas sustituyen a los contrafuertes del piso inferior, suavizando la silueta de la torre. Decorado con escamas y calado con dos pequeños vanos decorados con un trébol y columnas descentradas, el marco del tejado es especialmente original y probablemente data de una fecha posterior. Dominique Vermand"
        ],
        "nl": [
          "Op de heuvel van Lavilletertre, niet ver van de kerk, stond ooit een niet meer bestaand fort. De Notre-Dame, gebouwd in twee korte campagnes vanaf de jaren 1140, is een van de meest representatieve gebouwen van de romaanse architectuur met ribgewelven waaruit de gotische stijl is voortgekomen en die bijzonder goed vertegenwoordigd is in de Oise. Het belang ervan wordt nog vergroot door het feit dat het nooit belangrijke latere transformaties heeft ondergaan en er daarom vandaag nog net zo uitziet als in de 12e eeuw. Het zeer complete plan omvat een schip van vijf traveeën met zijbeuken, een uitspringend dwarsschip waarboven de klokkentoren uitsteekt en een koor met een vlakke koorafsluiting. Het schip werd het eerst gebouwd en is het interessantste deel. Het middenschip en de zijbeuken zijn bedekt met geribde gewelven die vallen op pijlers gevormd door halve zuilen en kolommen (twaalf in totaal) in strikte overeenstemming met de elementen die ze ontvangen. Het resultaat is een \"luifelstructuur\", de essentie van de gotische stijl, die vooral in het middenschip tot uiting komt, ondanks de nivellering van de halve zuilen van de doublets. Bevrijd van de stoten van het gewelf, die zo op nauwkeurige punten werden gebracht, verdwenen de muren geleidelijk ten gunste van steeds grotere ramen. In de Notre-Dame blijft het raam echter een kleine Romaanse erker en behoudt de muur al zijn belang. De eerste travee bevatte oorspronkelijk een galerij. Het is toegankelijk via twee trappen in de dikke gevelwand. Waarschijnlijk bedoeld om de kasteelheer te ontvangen, is het een zeldzaam bewaard gebleven voorbeeld van dit type opstelling, dat iets later en met een veel ambitieuzer ontwerp in Trie-Château te vinden was. De talrijke kapitelen zijn hoofdzakelijk gebaseerd op het thema van het gladde blad of het acanthusblad, maar hier en daar zijn ook enkele karakters of dierlijke voorstellingen, op een nogal ruwe manier behandeld, te herkennen. Aan de buitenkant zijn alle versieringen geconcentreerd op het portaal, waarvan tegenwoordig het timpaan en de bovendorpel ontbreken. De vier archivolten, geheel opgenomen in de dikke gevelwand, zijn versierd met torussen, gebroken stokken en een gekartelde fret. Ze zijn ontvangen op off-set kolommen door middel van kapitelen met een tamelijk stomp reliëf, waarvan de decoratieve thema's in het middenschip te vinden zijn. De zorg waarmee het schip werd gebouwd is ook duidelijk in de zijramen (die in het zuiden zijn beter bewaard gebleven), omlijst door zuilen met kapitelen die een rijkelijk gevormde en versierde archivolt ontvangen. Het koor en transept zijn iets later en hebben bovendien een veel te droge restauratie ondergaan. Ze zijn niet van hetzelfde belang en hebben een zeer eenvoudige bouwstijl. De twee kruisstukken en het koor hebben dezelfde afmetingen en hebben elk een ogivaal gewelf. De klokkentoren, die op de kruising staat en toegankelijk is via een originele wenteltrap in de zuidoosthoek, is een prachtige toren uit de jaren 1170. De belfortvloer, die door een hoge basis ruim boven de daken uitsteekt, wordt aan weerszijden afgesloten door twee hoge halfronde traveeën, versierd met dubbele zuilen. Op de hoeken vervangen andere colonnetten de steunberen van de onderste verdieping, waardoor het silhouet van de toren wordt verzacht. De daklijst, versierd met schubben en opengewerkt met twee kleine traveeën versierd met een klaverblad en zuilen buiten het midden, is bijzonder origineel en dateert waarschijnlijk uit een latere periode. Dominique Vermand"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/34284a30-9101-334c-9026-db43605aa7a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d63ac89-ad6a-3e72-98ea-555c8d467eb6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73b83c00-2756-3f45-873b-f64bb26470af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8db2ee90-ceed-3c74-91c1-03a872bd5ed1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd54e3c3-b334-32d4-ab98-e5fff79be1ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0724c101-b523-319d-a631-5d469e562678",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1e289aeb-25bd-3326-8408-203f5b262e4f",
          "schema:addressLocality": "Lavilletertre",
          "schema:postalCode": "60240",
          "schema:streetAddress": [
            "Grand-Rue Jean Dessein"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60356",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lavilletertre"
              ],
              "pt": [
                "Lavilletertre"
              ],
              "en": [
                "Lavilletertre"
              ],
              "it": [
                "Lavilletertre"
              ],
              "fr": [
                "Lavilletertre"
              ],
              "nl": [
                "Lavilletertre"
              ],
              "es": [
                "Lavilletertre"
              ]
            },
            "insee": "60356",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1c2cdd9a-eb07-3d75-9982-20a0c089745d",
        "schema:latitude": "49.19525",
        "schema:longitude": "1.927334",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "60356"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:04:06.99Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f828328f-de8a-3b55-ae00-d63d39c1e2c7",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f0972191-81a5-3816-a934-5b8041210adb",
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}