{
  "@id": "https://data.datatourisme.fr/30/98badbf3-3b16-33c7-b5fe-725312ec98cd",
  "dc:identifier": "FMANOR076V51QE3W",
  "schema:endDate": [
    "2023-09-16"
  ],
  "schema:startDate": [
    "2023-09-16"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:comment": {
    "de": [
      "CLOS-MASURE ? OUVRE-TOI trifft Sie am Samstag, den 16. September um 14:30 Uhr in La Ferme de la Bataille\n373 route de la bataille 76560 HARCANVILLE\n\nDieser bemerkenswerte, unter Denkmalschutz stehende Clos-masure wird von Rodolphe Andrieu-D'Iray, seinem Besitzer, vorgestellt.\n\nDer in Harcanville (5 km von Doudeville entfernt) gelegene Bauernhof Ferme de la Bataille ist einer der ältesten und bedeutendsten Bauernhöfe des Pays de Caux...\nIm Rahmen der Veranstaltung \"Clos-Masure, öffne dich\" wird Rodolphe Andrieu d'Iray, der Besitzer der Ferme de la Bataille, Ihnen alle Geheimnisse dieses herrlichen Anwesens mit seiner reichen historischen Vergangenheit verraten.\nJahrhundert, dessen Modell im Musée des arts et traditions populaires in Paris ausgestellt wurde und heute im Musée de la Normandie in Caen zu sehen ist. Das Bauernhaus, das an dem Ort La Bataille errichtet wurde, wurde zwischen 1589 und 1593 während der Religionskriege übergeben.\nSeit Anfang der 2000er Jahre bemüht sich die Familie Andrieu d'Iray, die den Hof besitzt, darum, diesen symbolträchtigen Ort wiederzubeleben.\nDie Gebäude des Bauernhofs wurden mit Hilfe der Stiftung für das Kulturerbe vollständig restauriert und zeigen heute das landwirtschaftliche Leben im 18.\nDas bemerkenswerte Clos-masure, das sich über eine Fläche von 4,5 Hektar erstreckt, ist von bepflanzten Gräben umgeben und wurde mit dem Label \"arbre remarquable de France\" ausgezeichnet, was vor allem an den hundertjährigen Buchen liegt, die es umgeben.\n\nKostenlose Besichtigung Nach Voranmeldung unter 06 37 96 69 07 oder tourisme@plateaudecaux.fr"
    ],
    "en": [
      "CLOS-MASURE ? OUVRE-TOI gives you a meeting on Saturday September 16th at 2:30 pm at La Ferme de la Bataille\n373 route de la bataille 76560 HARCANVILLE\n\nThis remarkable listed clos-masure will be presented by Rodolphe Andrieu-D'Iray, its owner.\n\nLocated in Harcanville (5 km from Doudeville), the Ferme de la Bataille is one of the oldest and most important farms in the Pays de Caux...\nAs part of the event \"Clos-Masure, ouvre-toi\" Rodolphe Andrieu d'Iray, owner of the Bataille farm, will tell you all the secrets of this magnificent residence with its rich historical past.\nThe Bataille farm is a typical 17th century Clos-Masure of the Pays de Caux, whose model is presented at the Museum of Arts and Popular Traditions in Paris, and is now in the Museum of Normandy in Caen. The farm built on the place called \"La Bataille\", was surrendered between 1589 and 1593 during the religious wars.\nSince the beginning of the year 2000, the Andrieu d?Iray family, owner of the place, has been working to bring this emblematic place back to life.\nThe farm buildings have been entirely restored with the help of the Fondation du Patrimoine, and now retrace the agricultural life of the 18th century.\nThis remarkable clos-masure which extends over an area of 4.5 hectares is surrounded by planted ditches, and has obtained the label \"remarkable tree of France\", in particular thanks to the hundred-year-old beech trees which surround it.\n\nFree visit By reservation at 06 37 96 69 07 or tourisme@plateaudecaux.fr"
    ],
    "it": [
      "CHIUSURA-MASURA ? OUVRE-TOI è lieta di invitarvi sabato 16 settembre alle ore 14.30 presso La Ferme de la Bataille\n373 via della Bataille 76560 HARCANVILLE\n\nQuesto straordinario clos-masure quotato in borsa sarà presentato da Rodolphe Andrieu-D'Iray, il suo proprietario.\n\nSituata a Harcanville (a 5 km da Doudeville), la Ferme de la Bataille è una delle più antiche e importanti fattorie del Pays de Caux...\nNell'ambito dell'evento \"Clos-Masure, ouvre-toi\", Rodolphe Andrieu d'Iray, proprietario della Ferme de la Bataille, vi racconterà tutti i segreti di questa magnifica residenza dal ricco passato storico.\nLa fattoria della Bataille è un tipico Clos-Masure del XVII secolo del Pays de Caux, il cui modello è esposto al Museo delle Arti e Tradizioni Popolari di Parigi ed è ora al Museo della Normandia di Caen. La fattoria, costruita sul luogo della battaglia, fu ceduta tra il 1589 e il 1593 durante le guerre di religione.\nDall'inizio del 2000, la famiglia Andrieu d'Iray, proprietaria del sito, ha lavorato per riportare in vita questo luogo emblematico.\nGli edifici della fattoria sono stati interamente restaurati con l'aiuto della Fondation du Patrimoine e mostrano ora la vita agricola del XVIII secolo.\nQuesto straordinario clos-masure, che si estende su una superficie di 4,5 ettari, è circondato da fossati piantumati e ha ottenuto il marchio \"albero notevole di Francia\", in particolare grazie ai faggi centenari che lo circondano.\n\nVisita gratuita Su prenotazione al numero 06 37 96 69 07 o tourisme@plateaudecaux.fr"
    ],
    "fr": [
      "CLOS-MASURE … OUVRE-TOI vous donne rdv samedi 16 septembre à 14h30 à La Ferme de la Bataille \n373 route de la bataille 76560 HARCANVILLE\n\nCe remarquable clos-masure classé sera présenté par Rodolphe Andrieu-D'Iray, son propriétaire. \n\nSitué à Harcanville (à 5 km de Doudeville), la Ferme de la Bataille est l'une des plus anciennes et importantes fermes du pays de Caux... \nDans le cadre de la manifestation « Clos-Masure, ouvre-toi » Rodolphe Andrieu d'Iray, propriétaire de la ferme de la Bataille, vous livrera tous les secrets de cette magnifique demeure au riche passé historique.\nLa ferme de la Bataille est un clos-masure typique du pays de Caux du XVIIème siècle, dont la maquette présentée au Musée des arts et traditions populaires de Paris, figure aujourd’hui au Musée de la Normandie à Caen. La ferme bâtie sur le lieu-dit de la Bataille, fût livrée entre 1589 et 1593 pendant les guerres de religion. \nDepuis le début des années 2000, la famille Andrieu d’Iray propriétaire des lieux s’attache à redonner vie à ce lieu emblématique. \nLes bâtiments de la ferme entièrement restaurés avec l’aide de la Fondation du Patrimoine, retracent aujourd’hui la vie agricole du XVIII° siècle.\nCe clos-masure remarquable qui s'étend sur une superficie de 4,5 hectares est entouré de fossés plantés, et a obtenu le label « arbre remarquable de France », notamment grâce aux hêtres centenaires qui l’entourent. \n\nVisite gratuite   Sur réservation au 06 37 96 69 07 ou tourisme@plateaudecaux.fr"
    ],
    "es": [
      "CLOS-MASURE ? OUVRE-TOI tiene el placer de invitarle el sábado 16 de septiembre a las 14h30 en La Ferme de la Bataille\n373 route de la bataille 76560 HARCANVILLE\n\nRodolphe Andrieu-D'Iray, su propietario, le presentará este notable clos-masure catalogado.\n\nSituada en Harcanville (a 5 km de Doudeville), la Ferme de la Bataille es una de las explotaciones más antiguas e importantes del Pays de Caux...\nEn el marco del evento \"Clos-Masure, ouvre-toi\", Rodolphe Andrieu d'Iray, propietario de la Ferme de la Bataille, le contará todos los secretos de esta magnífica residencia con un rico pasado histórico.\nLa granja de la Bataille es un típico Clos-Masure del siglo XVII del Pays de Caux, cuya maqueta se expone en el Museo de Artes y Tradiciones Populares de París y se encuentra actualmente en el Museo de Normandía de Caen. La granja, construida en el lugar de la batalla, fue entregada entre 1589 y 1593 durante las Guerras de Religión.\nDesde principios del año 2000, la familia Andrieu d'Iray, propietaria del lugar, trabaja para devolver la vida a este emblemático lugar.\nLos edificios de la granja han sido totalmente restaurados con la ayuda de la Fondation du Patrimoine, y ahora muestran la vida agrícola del siglo XVIII.\nEste notable clos-masure, que ocupa una superficie de 4,5 hectáreas, está rodeado de acequias plantadas y ha recibido la etiqueta de \"árbol notable de Francia\", en particular gracias a las hayas centenarias que lo rodean.\n\nVisita gratuita Previa reserva en el 06 37 96 69 07 o en tourisme@plateaudecaux.fr"
    ],
    "nl": [
      "CLOS-MASURE ? OUVRE-TOI nodigt u graag uit op zaterdag 16 september om 14.30 uur in La Ferme de la Bataille\n373 route de la bataille 76560 HARCANVILLE\n\nDeze opmerkelijke geklasseerde clos-masure zal worden voorgesteld door Rodolphe Andrieu-D'Iray, de eigenaar ervan.\n\nDe Ferme de la Bataille, gelegen in Harcanville (5 km van Doudeville), is een van de oudste en belangrijkste boerderijen van het Pays de Caux...\nIn het kader van het evenement \"Clos-Masure, ouvre-toi\" vertelt Rodolphe Andrieu d'Iray, eigenaar van de Ferme de la Bataille, u alle geheimen van dit prachtige verblijf met een rijk historisch verleden.\nDe Ferme de la Bataille is een typische Clos-Masure uit de 17e eeuw van het Pays de Caux, waarvan het model te zien is in het Museum voor Volkskunst en -tradities in Parijs en nu in het Museum van Normandië in Caen. De boerderij, gebouwd op de plaats van de Slag, werd tussen 1589 en 1593 overgeleverd tijdens de Godsdienstoorlogen.\nSinds het begin van het jaar 2000 is de familie Andrieu d'Iray, eigenaars van de site, bezig om deze emblematische site weer tot leven te brengen.\nDe boerderijgebouwen zijn met behulp van de Fondation du Patrimoine volledig gerestaureerd en tonen nu het agrarische leven van de 18e eeuw.\nDeze opmerkelijke clos-masure, met een oppervlakte van 4,5 hectare, is omgeven door beplante sloten en heeft het label \"opmerkelijke boom van Frankrijk\" gekregen, met name dankzij de honderd jaar oude beuken die het omringen.\n\nGratis bezoek Na reservering op 06 37 96 69 07 of tourisme@plateaudecaux.fr"
    ]
  },
  "rdfs:label": {
    "en": [
      "Clos-Masure...Ouvre-Toi! Visite Ferme de la Bataille"
    ],
    "fr": [
      "Clos-Masure...Ouvre-Toi! Visite Ferme de la Bataille"
    ]
  },
  "creationDate": "2023-04-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/8f2f0fc7-c06b-3858-bc58-36689b2c2095",
    "dc:identifier": "acec02ac-af7d-403a-acc6-4ec5168f85e4",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/048b1ae2-5b76-3c1e-9035-a8e935961f70",
        "schema:addressLocality": "Doudeville",
        "schema:postalCode": "76560",
        "schema:streetAddress": [
          "2 place du Général de Gaulle"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:76219",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Doudeville"
            ],
            "pt": [
              "Doudeville"
            ],
            "en": [
              "Doudeville"
            ],
            "it": [
              "Doudeville"
            ],
            "fr": [
              "Doudeville"
            ],
            "nl": [
              "Doudeville"
            ],
            "es": [
              "Doudeville"
            ]
          },
          "insee": "76219",
          "isPartOfDepartment": {
            "@id": "kb:France2876",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Seine-Maritime"
              ],
              "pt": [
                "Seine-Maritime"
              ],
              "en": [
                "Seine-Maritime"
              ],
              "it": [
                "Seine-Maritime"
              ],
              "fr": [
                "Seine-Maritime"
              ],
              "nl": [
                "Seine-Maritime"
              ],
              "es": [
                "Seine-Maritime"
              ]
            },
            "insee": "76",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "cc.sg.yerville-plateaudecaux@wanadoo.fr"
    ],
    "schema:legalName": "Communauté de communes Plateau de Caux - Doudeville - Yerville",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6bac3725-512b-3c90-9ecc-07f3e10e4d80",
      "schema:email": [
        "tourisme@plateaudecaux.fr"
      ],
      "schema:telephone": [
        "+33 6 37 96 69 07"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4715dc96-4ff8-3876-8515-60393a6133bb",
      "dc:description": {
        "de": [
          "CLOS-MASURE ? OUVRE-TOI trifft Sie am Samstag, den 16. September um 14:30 Uhr in La Ferme de la Bataille\n373 route de la bataille 76560 HARCANVILLE\n\nDieser bemerkenswerte, unter Denkmalschutz stehende Clos-masure wird von Rodolphe Andrieu-D'Iray, seinem Besitzer, vorgestellt.\n\nDer in Harcanville (5 km von Doudeville entfernt) gelegene Bauernhof Ferme de la Bataille ist einer der ältesten und bedeutendsten Bauernhöfe des Pays de Caux...\nIm Rahmen der Veranstaltung \"Clos-Masure, öffne dich\" wird Rodolphe Andrieu d'Iray, der Besitzer der Ferme de la Bataille, Ihnen alle Geheimnisse dieses herrlichen Anwesens mit seiner reichen historischen Vergangenheit verraten.\nJahrhundert, dessen Modell im Musée des arts et traditions populaires in Paris ausgestellt wurde und heute im Musée de la Normandie in Caen zu sehen ist. Das Bauernhaus, das an dem Ort La Bataille errichtet wurde, wurde zwischen 1589 und 1593 während der Religionskriege übergeben.\nSeit Anfang der 2000er Jahre bemüht sich die Familie Andrieu d'Iray, die den Hof besitzt, darum, diesen symbolträchtigen Ort wiederzubeleben.\nDie Gebäude des Bauernhofs wurden mit Hilfe der Stiftung für das Kulturerbe vollständig restauriert und zeigen heute das landwirtschaftliche Leben im 18.\nDas bemerkenswerte Clos-masure, das sich über eine Fläche von 4,5 Hektar erstreckt, ist von bepflanzten Gräben umgeben und wurde mit dem Label \"arbre remarquable de France\" ausgezeichnet, was vor allem an den hundertjährigen Buchen liegt, die es umgeben.\n\nKostenlose Besichtigung Nach Voranmeldung unter 06 37 96 69 07 oder tourisme@plateaudecaux.fr"
        ],
        "en": [
          "CLOS-MASURE ? OUVRE-TOI gives you a meeting on Saturday September 16th at 2:30 pm at La Ferme de la Bataille\n373 route de la bataille 76560 HARCANVILLE\n\nThis remarkable listed clos-masure will be presented by Rodolphe Andrieu-D'Iray, its owner.\n\nLocated in Harcanville (5 km from Doudeville), the Ferme de la Bataille is one of the oldest and most important farms in the Pays de Caux...\nAs part of the event \"Clos-Masure, ouvre-toi\" Rodolphe Andrieu d'Iray, owner of the Bataille farm, will tell you all the secrets of this magnificent residence with its rich historical past.\nThe Bataille farm is a typical 17th century Clos-Masure of the Pays de Caux, whose model is presented at the Museum of Arts and Popular Traditions in Paris, and is now in the Museum of Normandy in Caen. The farm built on the place called \"La Bataille\", was surrendered between 1589 and 1593 during the religious wars.\nSince the beginning of the year 2000, the Andrieu d?Iray family, owner of the place, has been working to bring this emblematic place back to life.\nThe farm buildings have been entirely restored with the help of the Fondation du Patrimoine, and now retrace the agricultural life of the 18th century.\nThis remarkable clos-masure which extends over an area of 4.5 hectares is surrounded by planted ditches, and has obtained the label \"remarkable tree of France\", in particular thanks to the hundred-year-old beech trees which surround it.\n\nFree visit By reservation at 06 37 96 69 07 or tourisme@plateaudecaux.fr"
        ],
        "it": [
          "CHIUSURA-MASURA ? OUVRE-TOI è lieta di invitarvi sabato 16 settembre alle ore 14.30 presso La Ferme de la Bataille\n373 via della Bataille 76560 HARCANVILLE\n\nQuesto straordinario clos-masure quotato in borsa sarà presentato da Rodolphe Andrieu-D'Iray, il suo proprietario.\n\nSituata a Harcanville (a 5 km da Doudeville), la Ferme de la Bataille è una delle più antiche e importanti fattorie del Pays de Caux...\nNell'ambito dell'evento \"Clos-Masure, ouvre-toi\", Rodolphe Andrieu d'Iray, proprietario della Ferme de la Bataille, vi racconterà tutti i segreti di questa magnifica residenza dal ricco passato storico.\nLa fattoria della Bataille è un tipico Clos-Masure del XVII secolo del Pays de Caux, il cui modello è esposto al Museo delle Arti e Tradizioni Popolari di Parigi ed è ora al Museo della Normandia di Caen. La fattoria, costruita sul luogo della battaglia, fu ceduta tra il 1589 e il 1593 durante le guerre di religione.\nDall'inizio del 2000, la famiglia Andrieu d'Iray, proprietaria del sito, ha lavorato per riportare in vita questo luogo emblematico.\nGli edifici della fattoria sono stati interamente restaurati con l'aiuto della Fondation du Patrimoine e mostrano ora la vita agricola del XVIII secolo.\nQuesto straordinario clos-masure, che si estende su una superficie di 4,5 ettari, è circondato da fossati piantumati e ha ottenuto il marchio \"albero notevole di Francia\", in particolare grazie ai faggi centenari che lo circondano.\n\nVisita gratuita Su prenotazione al numero 06 37 96 69 07 o tourisme@plateaudecaux.fr"
        ],
        "fr": [
          "CLOS-MASURE … OUVRE-TOI vous donne rdv samedi 16 septembre à 14h30 à La Ferme de la Bataille \n373 route de la bataille 76560 HARCANVILLE\n\nCe remarquable clos-masure classé sera présenté par Rodolphe Andrieu-D'Iray, son propriétaire. \n\nSitué à Harcanville (à 5 km de Doudeville), la Ferme de la Bataille est l'une des plus anciennes et importantes fermes du pays de Caux... \nDans le cadre de la manifestation « Clos-Masure, ouvre-toi » Rodolphe Andrieu d'Iray, propriétaire de la ferme de la Bataille, vous livrera tous les secrets de cette magnifique demeure au riche passé historique.\nLa ferme de la Bataille est un clos-masure typique du pays de Caux du XVIIème siècle, dont la maquette présentée au Musée des arts et traditions populaires de Paris, figure aujourd’hui au Musée de la Normandie à Caen. La ferme bâtie sur le lieu-dit de la Bataille, fût livrée entre 1589 et 1593 pendant les guerres de religion. \nDepuis le début des années 2000, la famille Andrieu d’Iray propriétaire des lieux s’attache à redonner vie à ce lieu emblématique. \nLes bâtiments de la ferme entièrement restaurés avec l’aide de la Fondation du Patrimoine, retracent aujourd’hui la vie agricole du XVIII° siècle.\nCe clos-masure remarquable qui s'étend sur une superficie de 4,5 hectares est entouré de fossés plantés, et a obtenu le label « arbre remarquable de France », notamment grâce aux hêtres centenaires qui l’entourent. \n\nVisite gratuite   Sur réservation au 06 37 96 69 07 ou tourisme@plateaudecaux.fr"
        ],
        "es": [
          "CLOS-MASURE ? OUVRE-TOI tiene el placer de invitarle el sábado 16 de septiembre a las 14h30 en La Ferme de la Bataille\n373 route de la bataille 76560 HARCANVILLE\n\nRodolphe Andrieu-D'Iray, su propietario, le presentará este notable clos-masure catalogado.\n\nSituada en Harcanville (a 5 km de Doudeville), la Ferme de la Bataille es una de las explotaciones más antiguas e importantes del Pays de Caux...\nEn el marco del evento \"Clos-Masure, ouvre-toi\", Rodolphe Andrieu d'Iray, propietario de la Ferme de la Bataille, le contará todos los secretos de esta magnífica residencia con un rico pasado histórico.\nLa granja de la Bataille es un típico Clos-Masure del siglo XVII del Pays de Caux, cuya maqueta se expone en el Museo de Artes y Tradiciones Populares de París y se encuentra actualmente en el Museo de Normandía de Caen. La granja, construida en el lugar de la batalla, fue entregada entre 1589 y 1593 durante las Guerras de Religión.\nDesde principios del año 2000, la familia Andrieu d'Iray, propietaria del lugar, trabaja para devolver la vida a este emblemático lugar.\nLos edificios de la granja han sido totalmente restaurados con la ayuda de la Fondation du Patrimoine, y ahora muestran la vida agrícola del siglo XVIII.\nEste notable clos-masure, que ocupa una superficie de 4,5 hectáreas, está rodeado de acequias plantadas y ha recibido la etiqueta de \"árbol notable de Francia\", en particular gracias a las hayas centenarias que lo rodean.\n\nVisita gratuita Previa reserva en el 06 37 96 69 07 o en tourisme@plateaudecaux.fr"
        ],
        "nl": [
          "CLOS-MASURE ? OUVRE-TOI nodigt u graag uit op zaterdag 16 september om 14.30 uur in La Ferme de la Bataille\n373 route de la bataille 76560 HARCANVILLE\n\nDeze opmerkelijke geklasseerde clos-masure zal worden voorgesteld door Rodolphe Andrieu-D'Iray, de eigenaar ervan.\n\nDe Ferme de la Bataille, gelegen in Harcanville (5 km van Doudeville), is een van de oudste en belangrijkste boerderijen van het Pays de Caux...\nIn het kader van het evenement \"Clos-Masure, ouvre-toi\" vertelt Rodolphe Andrieu d'Iray, eigenaar van de Ferme de la Bataille, u alle geheimen van dit prachtige verblijf met een rijk historisch verleden.\nDe Ferme de la Bataille is een typische Clos-Masure uit de 17e eeuw van het Pays de Caux, waarvan het model te zien is in het Museum voor Volkskunst en -tradities in Parijs en nu in het Museum van Normandië in Caen. De boerderij, gebouwd op de plaats van de Slag, werd tussen 1589 en 1593 overgeleverd tijdens de Godsdienstoorlogen.\nSinds het begin van het jaar 2000 is de familie Andrieu d'Iray, eigenaars van de site, bezig om deze emblematische site weer tot leven te brengen.\nDe boerderijgebouwen zijn met behulp van de Fondation du Patrimoine volledig gerestaureerd en tonen nu het agrarische leven van de 18e eeuw.\nDeze opmerkelijke clos-masure, met een oppervlakte van 4,5 hectare, is omgeven door beplante sloten en heeft het label \"opmerkelijke boom van Frankrijk\" gekregen, met name dankzij de honderd jaar oude beuken die het omringen.\n\nGratis bezoek Na reservering op 06 37 96 69 07 of tourisme@plateaudecaux.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2762b871-a6bf-345c-a5c0-67d0c6088759",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e74f06b-4eb8-340c-bfa9-5dd212a64fee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3560dd89-1b55-3aa0-8d63-4361eb0a868a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3e8c6b1b-a085-3d9b-bda4-2bb09c1ff344",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4be2b4fe-6b73-37d8-a5ac-9b0bb2a30eeb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e4c611f-2f7d-386a-833d-e50af2bfbf67",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ab4a85b-5aba-3774-8c55-70c27cccb021",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e98db3c-b08f-3016-91b7-1efbc78f7878",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae180681-8919-3533-b47c-e0c8592d5788",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4e6b5b5-4e56-35a9-b9da-1c2672ccbe6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "CLOS-MASURE ? OUVRE-TOI trifft Sie am Samstag, den 16. September um 14:30 Uhr in La Ferme de la Bataille\n373 route de la bataille 76560 HARCANVILLE\n\nDieser bemerkenswerte, unter Denkmalschutz stehende Clos-masure wird von Rodolphe Andrieu-D'Iray, seinem Besitzer, vorgestellt.\n\nDer in Harcanville (5 km von Doudeville entfernt) gelegene Bauernhof Ferme de la Bataille ist einer der ältesten und bedeutendsten Bauernhöfe des Pays de Caux...\nIm Rahmen der Veranstaltung \"Clos-Masure, öffne dich\" wird Rodolphe Andrieu d'Iray, der Besitzer der Ferme de la Bataille, Ihnen alle Geheimnisse dieses herrlichen Anwesens mit seiner reichen historischen Vergangenheit verraten.\nJahrhundert, dessen Modell im Musée des arts et traditions populaires in Paris ausgestellt wurde und heute im Musée de la Normandie in Caen zu sehen ist. Das Bauernhaus, das an dem Ort La Bataille errichtet wurde, wurde zwischen 1589 und 1593 während der Religionskriege übergeben.\nSeit Anfang der 2000er Jahre bemüht sich die Familie Andrieu d'Iray, die den Hof besitzt, darum, diesen symbolträchtigen Ort wiederzubeleben.\nDie Gebäude des Bauernhofs wurden mit Hilfe der Stiftung für das Kulturerbe vollständig restauriert und zeigen heute das landwirtschaftliche Leben im 18.\nDas bemerkenswerte Clos-masure, das sich über eine Fläche von 4,5 Hektar erstreckt, ist von bepflanzten Gräben umgeben und wurde mit dem Label \"arbre remarquable de France\" ausgezeichnet, was vor allem an den hundertjährigen Buchen liegt, die es umgeben.\n\nKostenlose Besichtigung Nach Voranmeldung unter 06 37 96 69 07 oder tourisme@plateaudecaux.fr"
        ],
        "en": [
          "CLOS-MASURE ? OUVRE-TOI gives you a meeting on Saturday September 16th at 2:30 pm at La Ferme de la Bataille\n373 route de la bataille 76560 HARCANVILLE\n\nThis remarkable listed clos-masure will be presented by Rodolphe Andrieu-D'Iray, its owner.\n\nLocated in Harcanville (5 km from Doudeville), the Ferme de la Bataille is one of the oldest and most important farms in the Pays de Caux...\nAs part of the event \"Clos-Masure, ouvre-toi\" Rodolphe Andrieu d'Iray, owner of the Bataille farm, will tell you all the secrets of this magnificent residence with its rich historical past.\nThe Bataille farm is a typical 17th century Clos-Masure of the Pays de Caux, whose model is presented at the Museum of Arts and Popular Traditions in Paris, and is now in the Museum of Normandy in Caen. The farm built on the place called \"La Bataille\", was surrendered between 1589 and 1593 during the religious wars.\nSince the beginning of the year 2000, the Andrieu d?Iray family, owner of the place, has been working to bring this emblematic place back to life.\nThe farm buildings have been entirely restored with the help of the Fondation du Patrimoine, and now retrace the agricultural life of the 18th century.\nThis remarkable clos-masure which extends over an area of 4.5 hectares is surrounded by planted ditches, and has obtained the label \"remarkable tree of France\", in particular thanks to the hundred-year-old beech trees which surround it.\n\nFree visit By reservation at 06 37 96 69 07 or tourisme@plateaudecaux.fr"
        ],
        "it": [
          "CHIUSURA-MASURA ? OUVRE-TOI è lieta di invitarvi sabato 16 settembre alle ore 14.30 presso La Ferme de la Bataille\n373 via della Bataille 76560 HARCANVILLE\n\nQuesto straordinario clos-masure quotato in borsa sarà presentato da Rodolphe Andrieu-D'Iray, il suo proprietario.\n\nSituata a Harcanville (a 5 km da Doudeville), la Ferme de la Bataille è una delle più antiche e importanti fattorie del Pays de Caux...\nNell'ambito dell'evento \"Clos-Masure, ouvre-toi\", Rodolphe Andrieu d'Iray, proprietario della Ferme de la Bataille, vi racconterà tutti i segreti di questa magnifica residenza dal ricco passato storico.\nLa fattoria della Bataille è un tipico Clos-Masure del XVII secolo del Pays de Caux, il cui modello è esposto al Museo delle Arti e Tradizioni Popolari di Parigi ed è ora al Museo della Normandia di Caen. La fattoria, costruita sul luogo della battaglia, fu ceduta tra il 1589 e il 1593 durante le guerre di religione.\nDall'inizio del 2000, la famiglia Andrieu d'Iray, proprietaria del sito, ha lavorato per riportare in vita questo luogo emblematico.\nGli edifici della fattoria sono stati interamente restaurati con l'aiuto della Fondation du Patrimoine e mostrano ora la vita agricola del XVIII secolo.\nQuesto straordinario clos-masure, che si estende su una superficie di 4,5 ettari, è circondato da fossati piantumati e ha ottenuto il marchio \"albero notevole di Francia\", in particolare grazie ai faggi centenari che lo circondano.\n\nVisita gratuita Su prenotazione al numero 06 37 96 69 07 o tourisme@plateaudecaux.fr"
        ],
        "fr": [
          "CLOS-MASURE … OUVRE-TOI vous donne rdv samedi 16 septembre à 14h30 à La Ferme de la Bataille \n373 route de la bataille 76560 HARCANVILLE\n\nCe remarquable clos-masure classé sera présenté par Rodolphe Andrieu-D'Iray, son propriétaire. \n\nSitué à Harcanville (à 5 km de Doudeville), la Ferme de la Bataille est l'une des plus anciennes et importantes fermes du pays de Caux... \nDans le cadre de la manifestation « Clos-Masure, ouvre-toi » Rodolphe Andrieu d'Iray, propriétaire de la ferme de la Bataille, vous livrera tous les secrets de cette magnifique demeure au riche passé historique.\nLa ferme de la Bataille est un clos-masure typique du pays de Caux du XVIIème siècle, dont la maquette présentée au Musée des arts et traditions populaires de Paris, figure aujourd’hui au Musée de la Normandie à Caen. La ferme bâtie sur le lieu-dit de la Bataille, fût livrée entre 1589 et 1593 pendant les guerres de religion. \nDepuis le début des années 2000, la famille Andrieu d’Iray propriétaire des lieux s’attache à redonner vie à ce lieu emblématique. \nLes bâtiments de la ferme entièrement restaurés avec l’aide de la Fondation du Patrimoine, retracent aujourd’hui la vie agricole du XVIII° siècle.\nCe clos-masure remarquable qui s'étend sur une superficie de 4,5 hectares est entouré de fossés plantés, et a obtenu le label « arbre remarquable de France », notamment grâce aux hêtres centenaires qui l’entourent. \n\nVisite gratuite   Sur réservation au 06 37 96 69 07 ou tourisme@plateaudecaux.fr"
        ],
        "es": [
          "CLOS-MASURE ? OUVRE-TOI tiene el placer de invitarle el sábado 16 de septiembre a las 14h30 en La Ferme de la Bataille\n373 route de la bataille 76560 HARCANVILLE\n\nRodolphe Andrieu-D'Iray, su propietario, le presentará este notable clos-masure catalogado.\n\nSituada en Harcanville (a 5 km de Doudeville), la Ferme de la Bataille es una de las explotaciones más antiguas e importantes del Pays de Caux...\nEn el marco del evento \"Clos-Masure, ouvre-toi\", Rodolphe Andrieu d'Iray, propietario de la Ferme de la Bataille, le contará todos los secretos de esta magnífica residencia con un rico pasado histórico.\nLa granja de la Bataille es un típico Clos-Masure del siglo XVII del Pays de Caux, cuya maqueta se expone en el Museo de Artes y Tradiciones Populares de París y se encuentra actualmente en el Museo de Normandía de Caen. La granja, construida en el lugar de la batalla, fue entregada entre 1589 y 1593 durante las Guerras de Religión.\nDesde principios del año 2000, la familia Andrieu d'Iray, propietaria del lugar, trabaja para devolver la vida a este emblemático lugar.\nLos edificios de la granja han sido totalmente restaurados con la ayuda de la Fondation du Patrimoine, y ahora muestran la vida agrícola del siglo XVIII.\nEste notable clos-masure, que ocupa una superficie de 4,5 hectáreas, está rodeado de acequias plantadas y ha recibido la etiqueta de \"árbol notable de Francia\", en particular gracias a las hayas centenarias que lo rodean.\n\nVisita gratuita Previa reserva en el 06 37 96 69 07 o en tourisme@plateaudecaux.fr"
        ],
        "nl": [
          "CLOS-MASURE ? OUVRE-TOI nodigt u graag uit op zaterdag 16 september om 14.30 uur in La Ferme de la Bataille\n373 route de la bataille 76560 HARCANVILLE\n\nDeze opmerkelijke geklasseerde clos-masure zal worden voorgesteld door Rodolphe Andrieu-D'Iray, de eigenaar ervan.\n\nDe Ferme de la Bataille, gelegen in Harcanville (5 km van Doudeville), is een van de oudste en belangrijkste boerderijen van het Pays de Caux...\nIn het kader van het evenement \"Clos-Masure, ouvre-toi\" vertelt Rodolphe Andrieu d'Iray, eigenaar van de Ferme de la Bataille, u alle geheimen van dit prachtige verblijf met een rijk historisch verleden.\nDe Ferme de la Bataille is een typische Clos-Masure uit de 17e eeuw van het Pays de Caux, waarvan het model te zien is in het Museum voor Volkskunst en -tradities in Parijs en nu in het Museum van Normandië in Caen. De boerderij, gebouwd op de plaats van de Slag, werd tussen 1589 en 1593 overgeleverd tijdens de Godsdienstoorlogen.\nSinds het begin van het jaar 2000 is de familie Andrieu d'Iray, eigenaars van de site, bezig om deze emblematische site weer tot leven te brengen.\nDe boerderijgebouwen zijn met behulp van de Fondation du Patrimoine volledig gerestaureerd en tonen nu het agrarische leven van de 18e eeuw.\nDeze opmerkelijke clos-masure, met een oppervlakte van 4,5 hectare, is omgeven door beplante sloten en heeft het label \"opmerkelijke boom van Frankrijk\" gekregen, met name dankzij de honderd jaar oude beuken die het omringen.\n\nGratis bezoek Na reservering op 06 37 96 69 07 of tourisme@plateaudecaux.fr"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArchitectureAndHeritage",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Architektur und Kulturerbe"
        ],
        "pt": [
          "Arquitetura e património"
        ],
        "en": [
          "Architecture and heritage"
        ],
        "it": [
          "Architettura e patrimonio"
        ],
        "fr": [
          "Architecture et patrimoine"
        ],
        "es": [
          "Arquitectura y patrimonio"
        ],
        "nl": [
          "Architectuur en erfgoed"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/12b80376-8f28-3f8d-ae94-8579ac611bd7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4156da00-1682-3708-bb2e-ccfb79f34ae2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4919657d-0bce-3ea6-b0b8-011636a4da04",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b62df1b6-5729-3e09-8421-09de02016ea6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d9e39d34-a97c-3c8f-980d-739a3e2551c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4f7e2d7a-8c00-3a5c-9a9b-b3ba8d5f77e0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/08f424d3-10d4-39d7-ad93-83474c0452c1",
          "schema:addressLocality": "Harcanville",
          "schema:postalCode": "76560",
          "schema:streetAddress": [
            "373 Route de la Bataille"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76340",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Harcanville"
              ],
              "pt": [
                "Harcanville"
              ],
              "en": [
                "Harcanville"
              ],
              "it": [
                "Harcanville"
              ],
              "fr": [
                "Harcanville"
              ],
              "nl": [
                "Harcanville"
              ],
              "es": [
                "Harcanville"
              ]
            },
            "insee": "76340",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/83987d6d-bc46-3b9e-8198-c365b8d37ad4",
        "schema:latitude": "49.71997",
        "schema:longitude": "0.748791",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/918df59a-3bf9-377e-b5c5-656fc171ac58",
          "schema:closes": "17:00:00",
          "schema:opens": "14:30:00",
          "schema:validFrom": "2023-09-16T00:00:00",
          "schema:validThrough": "2023-09-16T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-25",
  "lastUpdateDatatourisme": "2023-04-26T04:25:16.403Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/ef9af678-d520-3107-91b1-671c15f9e790",
      "@type": [
        "Period"
      ],
      "endDate": "2023-09-16",
      "endTime": "17:00:00",
      "startDate": "2023-09-16",
      "startTime": "14:30:00"
    }
  ]
}