{
  "@id": "https://data.datatourisme.fr/33/98c44ec8-b41b-3d41-9aa9-580a60e037d1",
  "dc:identifier": "LOIMID031V5037IP",
  "@type": [
    "schema:CivicStructure",
    "schema:FoodEstablishment",
    "BarOrPub",
    "FitnessPath",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Inmitten einer friedlichen, bewaldeten Umgebung gegenüber den Pyrenäen können Sie die wohltuende Wirkung der Sonne und der Natur genießen."
    ],
    "en": [
      "In the heart of a peaceful and wooded environment, facing the Pyrenees, enjoy the benefits of the sun and nature."
    ],
    "it": [
      "Nel cuore di un ambiente tranquillo e boscoso, di fronte ai Pirenei, godete dei benefici del sole e della natura."
    ],
    "fr": [
      "Au cœur d'un environnement paisible et boisé, face aux Pyrénées, profitez des bienfaits du soleil et de la nature."
    ],
    "nl": [
      "In het hart van een rustige en bosrijke omgeving, tegenover de Pyreneeën, geniet u van de voordelen van de zon en de natuur."
    ],
    "es": [
      "En el corazón de un entorno tranquilo y arbolado, frente a los Pirineos, disfrute de los beneficios del sol y la naturaleza."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LAC DE MONTREJEAU"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/318d6f65-7c32-3190-84df-fc9eab8f2600",
      "schema:email": [
        "info@tourisme-stgaudens.com"
      ],
      "schema:telephone": [
        "+33 5 61 94 77 61",
        "+33 5 61 95 84 17"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4d4228f4-89e5-38f7-98d2-0ade93fde37a",
      "dc:description": {
        "de": [
          "Gegenüber der Pyrenäenkette, inmitten einer friedlichen und bewaldeten Umgebung, erstreckt sich die Freizeitanlage mit ihrem See über 30 Hektar. Blaue Flagge bis 2023 - Label Handiplage - Station Verte.\n\nAlles ist günstig, um schöne Momente zu zweit, mit der Familie oder dem Stamm zu verbringen!\n\nFür ein Picknick stehen Ihnen Tische und Grills zur Verfügung (denken Sie daran, einen Grillrost mitzunehmen!)\nDie Einrichtungen sind frei zugänglich und kostenlos: Kinderspielplatz, Fitnessgeräte, Beachvolleyballfeld, markierter Lehrpfad. Orientierungsparcours im Empfangsbüro in Montréjeau erhältlich\n\nWohnmobile sind von 8 Uhr bis 20 Uhr im Inneren erlaubt. Nach 20 Uhr müssen sie vor oder entlang des Rugbystadions parken.\n parkplatz für Motorräder. Er befindet sich neben dem Fahrradparkplatz\n\nWährend der Angelsaison fischen Sie mit Ihrem Angelschein auf dem touristischen Angelparcours, der als erste Kategorie eingestuft ist.\n\nIn der Sommersaison (1. Juli - 3. September) ist das Baden im abgegrenzten Bereich täglich von 12:00 bis 19:00 Uhr erlaubt, kostenlos und beaufsichtigt (Planschbecken für Kinder unter 6 Jahren).  Blaue Flagge im Jahr 2023.\nAußerhalb der Sommersaison ist das Baden per Gemeinderatsbeschluss verboten.\n\nGruppen und Einrichtungen können ihren Besuch ab dem 1. Juli 2023 buchen. Sie müssen die Notrufzentrale vor ihrem Besuch unter 05 61 95 69 11 oder 06 48 21 28 35 informieren\n\nKostenpflichtige Aktivitäten ergänzen das Angebot an Wasserspaß (Aquaparc Comminges: Hüpfburg auf dem See; Fahrten mit Tretbooten, Paddles, Kajaks, davon eines für Kinder) und Spielen für Kinder (Tretkarts, Hüpfburg, etc.).\n\nUm Menschen mit eingeschränkter Mobilität den Zugang zu erleichtern, werden verschiedene Einrichtungen angeboten: Picknicktische, Spiele, Sanitäranlagen, ein Handipêche-Steg, der auf dem Kinderparcours eingerichtet wurde.\n\nIn den Sommermonaten gibt es einen ausgestatteten Strand und ein Tiralo zum Baden.  Handiplage-Label\n\nDas ganze Jahr über haben Sie die Möglichkeit, in der Bar/im Restaurant zu essen, von deren Terrasse aus Sie einen herrlichen Blick auf den See und die Pyrenäenkette haben. Sie können auch in den Chalets du lac übernachten, die eine qualitativ hochwertige Leistung unter größtmöglichem Respekt für die Umwelt bieten."
        ],
        "en": [
          "Facing the Pyrenees mountain range, in the heart of a peaceful, wooded environment, the leisure park and lake cover 30 hectares. Blue Flag in 2023 - Handiplage label - Station Verte.\n\nIt's the perfect place to spend quality time with your partner, your family or your tribe!\n\nFor picnics, tables and barbecues are available (remember to bring your own grill!)\nFacilities include a children's playground, fitness equipment, a beach volleyball court and a signposted nature trail. Orienteering course available from the Montréjeau reception office\n\nCampervans are allowed inside from 8am to 8pm. After 8pm, they must park in front of or alongside the rugby stadium.\n motorcycle parking. Located next to the bike park\n\nDuring the fishing season, with your fishing license, you can fish on the first category tourist fishing trail.\n\nDuring the summer season (July 1-September 3), free, supervised swimming is permitted in the delimited area every day from 12:00 to 19:00 (paddling pool for children under 6).  Blue Flag in 2023.\nDuring the off-season, swimming is prohibited by municipal by-law.\n\nGroups and organizations can book their visit from July 1, 2023. They must call the first-aid post beforehand on 05 61 95 69 11 or 06 48 21 28 35\n\nIn addition to water-based leisure activities (Aquaparc Comminges: inflatable structure on the lake; pedal-boat rides, paddles, kayaks, including one for children), children's games (pedal go-karts, bouncy castle, etc.) are available for a fee.\n\nTo facilitate access for people with reduced mobility, several facilities are available: picnic tables, games, sanitary facilities and a hand-fishing pontoon on the children's course.\n\nIn summer, the beach is equipped with a tiralo for swimming.  Handiplage label\n\nAll year round, you can enjoy a meal at the bar/restaurant, whose terrace offers a breathtaking view of the lake and the Pyrenees mountain range. You can also stay in the Chalets du lac, which offer quality accommodation with the utmost respect for the environment."
        ],
        "it": [
          "Di fronte alla catena montuosa dei Pirenei, nel cuore di un tranquillo ambiente boschivo, il centro ricreativo e il suo lago si estendono su 30 ettari. Bandiera Blu nel 2023 - Etichetta Handiplage - Green Resort.\n\nÈ il luogo ideale per trascorrere del tempo di qualità con il vostro partner, la vostra famiglia o la vostra tribù!\n\nPer i picnic sono disponibili tavoli e barbecue (ricordatevi di portare una griglia!)\nLe strutture sono disponibili gratuitamente, tra cui un'area giochi per bambini, attrezzature per il fitness, un campo da beach volley e un sentiero naturalistico segnalato. Corso di orienteering disponibile presso la reception di Montréjeau\n\nI camper sono ammessi all'interno dalle 8.00 alle 20.00. Dopo le 20 devono parcheggiare davanti o accanto allo stadio di rugby.\n parcheggio per le moto. Si trova accanto al parcheggio per le biciclette\n\nDurante la stagione di pesca, con la licenza di pesca, è possibile pescare sulla pista di pesca turistica di prima categoria.\n\nDurante la stagione estiva (1 luglio - 3 settembre), nell'area delimitata è possibile fare il bagno libero e sorvegliato tutti i giorni dalle 12.00 alle 19.00 (piscina per bambini sotto i 6 anni).  Bandiera blu nel 2023.\nAl di fuori della stagione estiva, la balneazione è vietata per legge comunale.\n\nI gruppi e le organizzazioni possono prenotare la loro visita dal 1° luglio 2023. Prima di recarsi al sito, devono avvisare il pronto soccorso chiamando i numeri 05 61 95 69 11 o 06 48 21 28 35\n\nAquaparc Comminges: struttura gonfiabile sul lago; pedalò, pagaie e kayak, tra cui uno per bambini) e giochi per bambini (go-kart a pedali, castello gonfiabile, ecc.).\n\nPer facilitare l'accesso alle persone a mobilità ridotta, sono disponibili diverse strutture, tra cui tavoli da picnic, giochi, servizi igienici e un pontile per la pesca per disabili sul percorso per bambini.\n\nDurante i mesi estivi, la spiaggia è attrezzata e un tiralo è disponibile per la balneazione.  Etichetta Handiplage\n\nDurante tutto l'anno è possibile gustare un pasto al bar/ristorante, la cui terrazza offre una vista mozzafiato sul lago e sulla catena montuosa dei Pirenei. È inoltre possibile soggiornare negli Chalets du lac, che offrono alloggi di qualità nel massimo rispetto dell'ambiente."
        ],
        "fr": [
          "Face à la Chaîne des Pyrénées, au cœur d'un environnement paisible et boisé, la base de loisirs et son lac s'étend sur 30 hectares. Pavillon Bleu en 2023 - Label Handiplage - Station Verte.\n\nTout est propice pour passer de beaux moments en duo, en famille ou en tribu ! \n\nPour pique-niquer,  tables et barbecues sont à votre disposition (pensez à prendre une grille de cuisson !)\nDes équipements sont en accès libre et gratuit : aire de jeux enfants, appareils de fitness, terrain de beach-volley, sentier pédagogique balisé. Parcours orientation disponible au bureau d'accueil de Montréjeau\n\nLes camping-cars sont autorisés à l'intérieur de 8h à 20h. Après 20h,  ils doivent se garer devant ou le long du stade de rugby.\n parking moto. Il se situe à côté du parking vélo \n\nLors de la saison de pêche,  muni de votre permis, vous pêcherez sur le parcours de pêche touristique classé première catégorie.\n\nEn saison estivale (1 juillet - 3 septembre), la baignade est autorisée, gratuite et surveillée sur l'espace délimité tous les jours de 12h00 à 19h00 (pataugeoire pour les enfants de moins de 6 ans).  Pavillon Bleu en 2023. \nHors saison estivale la baignade est interdite par arrêté muncipal.\n\nLes groupes et structures  peuvent réserver leur visite à partir du1 juillet 2023. Ils doivent prévenir le Poste de secours avant de se déplacer au 05 61 95 69 11 ou 06 48 21 28 35\n\nDes activités payantes complètent l'offre de loisirs aquatique ( Aquaparc Comminges  : structure gonflable sur le lac ;  promenades en barques à pédales, paddles, kayaks dont un pour enfant) et de jeux pour les enfants (karts à pédales, château gonflable, etc). \n\nPour faciliter l'accès aux Personnes à Mobilité Réduite, plusieurs aménagements sont proposés : tables de pique-niques, jeux, sanitaires, ponton handipêche aménagé sur le parcours pour enfants. \n\nEn période estivale, plage aménagée et mise à disposition d'un tiralo pour la baignade.  Label Handiplage\n\nToute l'année, vous avez la possibilité de vous restaurer au bar/restaurant dont la terrasse offre une vue imprenable sur le lac et la chaîne des Pyrénées. Vous pouvez aussi séjourner dans les Chalets du lac, qui offrent une prestation de qualité dans le plus grand respect de l’environnement."
        ],
        "nl": [
          "Met uitzicht op de Pyreneeën, in het hart van een rustige bosrijke omgeving, beslaat het recreatiecentrum en het meer 30 hectare. Blauwe vlag in 2023 - Handiplage Label - Green Resort.\n\nHet is de perfecte plek om wat quality time door te brengen met je partner, je familie of je stam!\n\nVoor picknicks zijn er tafels en barbecues beschikbaar (vergeet niet om een grill mee te nemen!)\nFaciliteiten zijn gratis beschikbaar, waaronder een kinderspeelplaats, fitnesstoestellen, een beachvolleybalveld en een bewegwijzerd natuurpad. Oriëntatieloopbaan beschikbaar bij de receptie van Montréjeau\n\nCampers mogen van 8.00 tot 20.00 uur binnen staan. Na 20.00 uur moeten ze voor of naast het rugbystadion parkeren.\n motorstalling. Deze bevindt zich naast de fietsenstalling\n\nTijdens het visseizoen kun je met je visvergunning vissen op het toeristische vispad van de eerste categorie.\n\nTijdens het zomerseizoen (1 juli - 3 september) kun je elke dag van 12.00 tot 19.00 uur gratis zwemmen onder toezicht in het afgebakende gebied (peuterbad voor kinderen jonger dan 6 jaar).  Blauwe vlag in 2023.\nBuiten het zomerseizoen is zwemmen verboden volgens de gemeentelijke verordening.\n\nGroepen en organisaties kunnen hun bezoek boeken vanaf 1 juli 2023. Ze moeten de eerstehulppost verwittigen voor ze naar de camping komen door te bellen naar 05 61 95 69 11 of 06 48 21 28 35\n\nAquaparc Comminges: opblaasbare structuur op het meer; waterfietsen, peddels en kajaks, waaronder een voor kinderen) en spelletjes voor kinderen (skelters, springkasteel, enz.).\n\nOm de toegang voor mensen met beperkte mobiliteit te vergemakkelijken, zijn er een aantal faciliteiten beschikbaar, waaronder picknicktafels, spelletjes, toiletten en een vissteiger voor gehandicapten op het kinderpad.\n\nTijdens de zomermaanden is het strand uitgerust en is er een tiralo beschikbaar om te baden.  Handiplage label\n\nHet hele jaar door kun je genieten van een maaltijd in de bar/restaurant, waarvan het terras een adembenemend uitzicht biedt op het meer en de bergketen van de Pyreneeën. Je kunt ook verblijven in de Chalets du lac, die kwaliteitsaccommodatie bieden met het grootste respect voor het milieu."
        ],
        "es": [
          "Frente a la cadena montañosa de los Pirineos, en el corazón de un tranquilo entorno arbolado, el centro de ocio y su lago ocupan 30 hectáreas. Bandera Azul en 2023 - Etiqueta Handiplage - Green Resort.\n\nEs el lugar perfecto para pasar un buen rato con su pareja, su familia o su tribu\n\nPara los picnics, hay mesas y barbacoas disponibles (¡recuerde traer una parrilla!)\nLas instalaciones son gratuitas e incluyen una zona de juegos para niños, aparatos de gimnasia, una pista de voley playa y un sendero natural señalizado. Curso de orientación disponible en la oficina de recepción de Montréjeau\n\nLas autocaravanas pueden entrar de 8.00 a 20.00 horas. Después de las 20 h, deben aparcar delante o junto al estadio de rugby.\n aparcamiento para motos. Se encuentra junto al aparcamiento de bicicletas\n\nDurante la temporada de pesca, con su licencia de pesca, puede pescar en el sendero turístico de pesca de primera categoría.\n\nDurante la temporada de verano (del 1 de julio al 3 de septiembre), se permite el baño libre y vigilado en la zona delimitada todos los días de 12.00 a 19.00 horas (piscina infantil para niños menores de 6 años).  Bandera Azul en 2023.\nFuera de la temporada de verano, el baño está prohibido por ordenanza municipal.\n\nLos grupos y organizaciones pueden reservar su visita a partir del 1 de julio de 2023. Deben avisar al puesto de socorro antes de desplazarse al lugar llamando al 05 61 95 69 11 o al 06 48 21 28 35\n\nAquaparc Comminges: estructura hinchable en el lago; barcas a pedales, remos y kayaks, incluido uno para niños) y juegos para niños (karts a pedales, castillo hinchable, etc.).\n\nPara facilitar el acceso a las personas con movilidad reducida, hay varias instalaciones disponibles, como mesas de picnic, juegos, aseos y un pontón de pesca para discapacitados en el sendero infantil.\n\nDurante los meses de verano, la playa está equipada y se dispone de un tiralo para bañarse.  Etiqueta Handiplage\n\nDurante todo el año, podrá disfrutar de una comida en el bar/restaurante, cuya terraza ofrece una vista impresionante del lago y de la cordillera de los Pirineos. También puede alojarse en los Chalets du lac, que ofrecen un alojamiento de calidad respetando al máximo el medio ambiente."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a70972b-4a9a-3835-a9e6-189ef8a01a85",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/312c28ad-df13-322e-9380-1ac1f78231f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/398ad8fa-b541-3f5d-84f8-30200792392c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73a03eec-6c6d-3a4a-a6e9-9ff6a2b6cea2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b3faa06-249c-3c96-8dfb-0daabe9a4454",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7df64621-9a15-31de-a5b7-003fdcd63c98",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89b9a058-b23b-3f82-9057-e0de845aa10a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9077964a-5da5-37c0-9321-58a50627f9c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5ce9167-e4a2-35cf-bcd8-3aa9e67db350",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb916f08-0f8f-3c2b-b871-5c3563fd7bf7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Inmitten einer friedlichen, bewaldeten Umgebung gegenüber den Pyrenäen können Sie die wohltuende Wirkung der Sonne und der Natur genießen."
        ],
        "en": [
          "In the heart of a peaceful and wooded environment, facing the Pyrenees, enjoy the benefits of the sun and nature."
        ],
        "it": [
          "Nel cuore di un ambiente tranquillo e boscoso, di fronte ai Pirenei, godete dei benefici del sole e della natura."
        ],
        "fr": [
          "Au cœur d'un environnement paisible et boisé, face aux Pyrénées, profitez des bienfaits du soleil et de la nature."
        ],
        "nl": [
          "In het hart van een rustige en bosrijke omgeving, tegenover de Pyreneeën, geniet u van de voordelen van de zon en de natuur."
        ],
        "es": [
          "En el corazón de un entorno tranquilo y arbolado, frente a los Pirineos, disfrute de los beneficios del sol y la naturaleza."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/2010c0a5-fb44-3a50-b96a-b4de0e121b06",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/743faf26-5332-3ae5-ac34-000c8d863fda",
          "ebucore:title": {
            "fr": [
              "Aquapark Comminges - Lac montréjeau"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Aquaparc Lac Montréjeau"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/443656b7-f671-3350-96ba-6d83e8a7e082",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/auquaparc--montrejeau--comminges--pyrenees--baignade--jeux-enfants--base-de-loisirs.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/12130bfd-4fb5-3642-93a5-d8e0c9e9513b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e675276e-3ea7-31ce-b1a9-1d0e3dba19ae",
          "ebucore:title": {
            "fr": [
              "Aire de jeux - Lac Montréjeau"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Aire de jeu Lac Montréjeau"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c3af5366-d525-3082-8b2e-22e72ffae8ba",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/aire-de-jeu-MONTREJEAU.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2010c0a5-fb44-3a50-b96a-b4de0e121b06",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/743faf26-5332-3ae5-ac34-000c8d863fda",
          "ebucore:title": {
            "fr": [
              "Aquapark Comminges - Lac montréjeau"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©Aquaparc Lac Montréjeau"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/443656b7-f671-3350-96ba-6d83e8a7e082",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/auquaparc--montrejeau--comminges--pyrenees--baignade--jeux-enfants--base-de-loisirs.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3a96cf66-aab8-34c3-a1ae-c097b7894aff",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1ffd24c7-dfd3-3b9c-b9ae-b5ba16e031d6",
          "ebucore:title": {
            "fr": [
              "Aménagements PMR - Lac Montréjeau"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©CgB"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cdfb5cd5-9d87-3cfd-b4b4-93cbb73d55ce",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/2018---Montrejeau---Base-de-loisirs---Amenagements-PMR-cgb--13--b3e21239a7094179b0eebc11283d521c.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/57863073-b07b-32fc-ba48-030bddd515df",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/43a25df3-8af3-3d06-872c-a87cd925d911",
          "ebucore:title": {
            "fr": [
              "Ponton handipêche -  Parcours enfant"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©CgB"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/17d8ad05-23f7-3ba2-860f-70a543e9223b",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/2018---Montrejeau---Amenagement-PMR-peche-cgb--2-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/968124a9-7218-3990-bc70-b53d0557c22b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/1ffd24c7-dfd3-3b9c-b9ae-b5ba16e031d6",
          "ebucore:title": {
            "fr": [
              "Aménagements PMR - Lac Montréjeau"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©CgB"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1001cee2-73b3-39f4-b39e-421a180e5f9d",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/2018---Montrejeau---Base-de-loisirs---Amenagements-PMR-cgb--12-.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9b4528fe-e317-340f-8239-b8d1797649d2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/74b470f2-1c1b-35f8-b742-a799eda5d4b7",
          "ebucore:title": {
            "fr": [
              "Base de loisirs et lac Montrejeau"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©bitmontrejeau"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e5efb829-a982-3c75-bcdf-c38e6d26c69a",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/IMG-2824-5.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c95cbe88-507c-3102-884a-ddd6994a2d3b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0bc1fe5c-9a71-343d-b91e-d1d4bc20fd8e",
          "ebucore:title": {
            "fr": [
              "Aquaparc Comminges - Montréjeau"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©bitmontrejeau"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/88bb4d4f-2384-3894-8c1e-37ba6573059d",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/20200810---Aquaparc-Comminges---Montrejeau--cgb--4-.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d76ab62e-182a-3bef-a7ec-4c713f10fe28",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/889b4043-66c1-3195-84d1-c8b305b419f1",
          "ebucore:title": {
            "fr": [
              "Beach volley - Base de loisirs Montrejeau"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©bitmontrejeau"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3bdaac74-551b-36e3-a619-7f32be9fbd06",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/20200810---Beach-volley---Base-de-loisirs--cgb--3-.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/38fdb0a8-60a1-32d5-9670-54571e5a019e",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_PavillonBleu",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Pavillon bleu"
          ],
          "pt": [
            "Pavillon bleu"
          ],
          "en": [
            "Pavillon bleu"
          ],
          "it": [
            "Pavillon bleu"
          ],
          "fr": [
            "Pavillon bleu"
          ],
          "nl": [
            "Pavillon bleu"
          ],
          "es": [
            "Pavillon bleu"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Bathing",
      "@type": [
        "AccommodationAmenity",
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Baden"
        ],
        "pt": [
          "Banho"
        ],
        "en": [
          "Bathing"
        ],
        "it": [
          "Bagno"
        ],
        "fr": [
          "Baignade"
        ],
        "nl": [
          "Zwemmen"
        ],
        "es": [
          "Baño"
        ]
      }
    },
    {
      "@id": "kb:FitnessTrail",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gesundheitspfad"
        ],
        "pt": [
          "Circuito de manutenção"
        ],
        "en": [
          "Fitness trail"
        ],
        "it": [
          "Percorso fitness"
        ],
        "fr": [
          "Parcours de santé"
        ],
        "es": [
          "Pista de ejercicios"
        ],
        "nl": [
          "Fitnessparcours"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1c095d22-e31f-3ed8-a1da-9d1b3320d9ca",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1e24e5d7-38b7-3de8-86eb-81038be777dd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ba718859-e833-3533-9b47-bb23a1bb6087",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ce1d92fd-8e11-3401-bb77-385d68ea97dd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dffe5cef-d814-33de-8849-954f74a7be63",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5871c5e3-c5f3-347a-b732-37814a13aad5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d86f2dd4-364a-35d9-b15e-33bbf0ec2d58",
          "schema:addressLocality": "Montréjeau",
          "schema:postalCode": "31210",
          "schema:streetAddress": [
            "Rue Salvador Allende"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31390",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montréjeau"
              ],
              "pt": [
                "Montréjeau"
              ],
              "en": [
                "Montréjeau"
              ],
              "it": [
                "Montréjeau"
              ],
              "fr": [
                "Montréjeau"
              ],
              "nl": [
                "Montréjeau"
              ],
              "es": [
                "Montréjeau"
              ]
            },
            "insee": "31390",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a0aea256-306e-34fb-8668-d58fa9b7bba9",
        "schema:latitude": "43.0790068",
        "schema:longitude": "0.56571589",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-09T20:00:39.593Z"
}