{
  "@id": "https://data.datatourisme.fr/38/987daf7e-d94b-316a-b2f7-0a67857fb169",
  "dc:identifier": "FMABRE000V51IJYR",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "fr": [
      "Parcours mémoriel \"mémoire de pierre\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/336077c6-fbe5-352f-b429-fd8dbde0a8e6",
    "schema:legalName": "OT MALESTROIT - Destination Brocéliande",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5810f606-4615-3212-91b6-95efc777aeab",
      "schema:email": [
        "mediation.musee@oust-broceliande.bzh"
      ],
      "schema:telephone": [
        "+33 2 97 75 16 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e2bf6fbd-23f5-374f-b823-28040056865a",
      "dc:description": {
        "de": [
          "Vom Museum aus sind Sie eingeladen, einem beschilderten und abgesteckten Erinnerungsweg mit 11 Etappen zu folgen. Eine Tafel mit Erklärungen gibt an jeder Haltestelle die wichtigsten Informationen über die Gedenkstätten oder Orte, die symbolisch für die Kämpfe in Saint-Marcel und die anschließenden Repressalien stehen.\n\nÜberall auf diesem Weg erinnern Steine an die Vergangenheit: Granitstelen mit den Namen der Opfer der Kämpfe vom 18. Juni 1944 und der deutschen Vergeltungsmaßnahmen, Steine des abgebrannten Dorfes Saint-Marcel oder des in den Flammen verschwundenen Schlosses Hardys Béhélec, der Grundstein für das Denkmal des Maquis, das General de Gaulle im Juli 1947 in Saint-Marcel errichtete...\n\nÜber sein historisches Interesse hinaus ist dieser Rundgang ein Anreiz, vor diesen Gedenkstätten zu verweilen und zu versuchen herauszufinden, wer die Menschen waren, deren Namen in den Stein gemeißelt sind.\n\nRundweg von 5 km ohne Höhenunterschied, zwischen 1,5 und 2 Stunden Gehzeit.\nRoutenblatt am Empfang des Museums erhältlich.\nGeführte Besichtigungen werden regelmäßig nach vorheriger Anmeldung organisiert."
        ],
        "en": [
          "At the beginning of the museum, you are invited to follow an itinerary of memory marked out and comprising 11 stages. At each stop, an explanatory panel provides essential information about the commemorative monuments or places emblematic of the fighting at Saint-Marcel and the reprisals that followed.\n\nEverywhere, along this path, stones keep the memory of the past: granite steles bearing the names of the victims of the fighting of June 18, 1944 and of the German reprisals, stones of the burned village of Saint-Marcel or of the Hardys Béhélec castle that disappeared in the flames, the first stone of the monument of the maquis laid by General de Gaulle in Saint-Marcel in July 1947...\n\nBeyond its historical interest, this route is an incentive to linger in front of these places of memory to find out who were those whose names are engraved in stone.\n\nA 5 km loop with no difference in altitude, between 1h30 and 2h walk.\nRoute map available at the museum reception.\nGuided tours are organized regularly by reservation."
        ],
        "it": [
          "Partendo dal museo, siete invitati a seguire un percorso di commemorazione segnalato che comprende 11 tappe. Ad ogni fermata, un pannello esplicativo fornisce informazioni essenziali sui monumenti commemorativi o sui luoghi emblematici dei combattimenti di Saint-Marcel e delle successive rappresaglie.\n\nOvunque, lungo questo percorso, le pietre conservano la memoria del passato: stele di granito con i nomi delle vittime dei combattimenti del 18 giugno 1944 e delle rappresaglie tedesche, pietre del villaggio bruciato di Saint-Marcel o del castello di Hardys Béhélec scomparso tra le fiamme, la prima pietra del monumento al maquis posto dal generale de Gaulle a Saint-Marcel nel luglio 1947...\n\nAl di là del suo interesse storico, questo percorso è un incentivo a soffermarsi davanti a questi luoghi della memoria per scoprire chi erano coloro i cui nomi sono incisi nella pietra.\n\nUn anello di 5 km senza variazioni di altitudine, tra 1h30 e 2h di cammino.\nMappa del percorso disponibile alla reception del museo.\nVisite guidate organizzate regolarmente su prenotazione."
        ],
        "fr": [
          "Au départ du musée, vous êtes invités à suivre un itinéraire de mémoire fléché et jalonné comportant 11 étapes. Un panneau explicatif donne à chaque arrêt les renseignements essentiels concernant les monuments commémoratifs ou lieux emblématiques des combats de Saint-Marcel et des représailles qui ont suivi.\n\nPartout, au fil de ce cheminement, les pierres gardent la mémoire du passé : stèles de granit qui portent les noms des victimes des combats du 18 juin 1944 et des représailles allemandes, pierres du bourg brulé de Saint-Marcel ou du château des Hardys Béhélec disparu dans les flammes, première pierre du monument du maquis posé par le général de Gaulle à Saint-Marcel en juillet 1947...\n\nAu-delà de son intérêt historique, ce parcours est une incitation à s'attarder devant ces lieux de mémoire pour chercher à savoir qui étaient ceux dont les noms sont gravés dans la pierre.\n\nBoucle de 5 km sans dénivelé, entre 1h30 à 2h de marche.\nFeuille de route disponible à l'accueil du musée.\nVisites guidées organisées régulièrement sur réservation."
        ],
        "nl": [
          "Vanaf het museum wordt u uitgenodigd een bewegwijzerde herdenkingsroute te volgen die uit 11 etappes bestaat. Bij elke halte geeft een verklarend paneel essentiële informatie over de herdenkingsmonumenten of plaatsen die symbool staan voor de gevechten in Saint-Marcel en de represailles die daarop volgden.\n\nOveral langs deze route bewaren stenen de herinnering aan het verleden: granieten stèles met de namen van de slachtoffers van de gevechten van 18 juni 1944 en van de Duitse represailles, stenen van het afgebrande dorp Saint-Marcel of van het kasteel Hardys Béhélec dat in de vlammen verdween, de eerste steen van het maquis-monument dat generaal de Gaulle in juli 1947 in Saint-Marcel plaatste...\n\nNaast het historisch belang is deze route een aansporing om voor deze gedenkplaatsen te blijven staan om te ontdekken wie degenen waren wier namen in steen zijn gegraveerd.\n\nEen lus van 5 km zonder hoogteverschillen, tussen 1u30 en 2u lopen.\nRoutekaart verkrijgbaar bij de receptie van het museum.\nEr worden regelmatig rondleidingen georganiseerd op reservering."
        ],
        "es": [
          "A partir del museo, se le invita a seguir una ruta conmemorativa señalizada que consta de 11 etapas. En cada parada, un panel explicativo ofrece información esencial sobre los monumentos conmemorativos o los lugares emblemáticos de los combates de Saint-Marcel y las represalias posteriores.\n\nPor todas partes a lo largo de este recorrido, las piedras guardan el recuerdo del pasado: estelas de granito con los nombres de las víctimas de los combates del 18 de junio de 1944 y de las represalias alemanas, piedras del pueblo incendiado de Saint-Marcel o del castillo de Hardys Béhélec desaparecido entre las llamas, la primera piedra del monumento al maquis colocada por el general De Gaulle en Saint-Marcel en julio de 1947...\n\nMás allá de su interés histórico, esta ruta es un incentivo para detenerse ante estos lugares de memoria y averiguar quiénes fueron aquellos cuyos nombres están grabados en piedra.\n\nUn bucle de 5 km sin cambios de altitud, entre 1h30 y 2h de marcha.\nMapa de la ruta disponible en la recepción del museo.\nVisitas guiadas organizadas regularmente previa reserva."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/16abd99b-276a-3600-9d3e-ad7094620c91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c89d486-9ed3-37bb-b75e-dba360663c7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2261b3cc-33f4-36da-95e6-86f1cf805ba5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d7a2a94-4e3d-3620-8aae-c8b3efe7ab24",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e06056e3-2272-3635-ba00-4332a9d522f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/45407c1a-cb3f-3209-9513-57c278c07d9e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e9c2e1ef-6873-3be1-b3d2-f62d6f74e8c2",
          "schema:addressLocality": "Saint-Marcel",
          "schema:postalCode": "56140",
          "schema:streetAddress": [
            "Musée de la Résistance en Bretagne"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56228",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Marcel"
              ],
              "pt": [
                "Saint-Marcel"
              ],
              "en": [
                "Saint-Marcel"
              ],
              "it": [
                "Saint-Marcel"
              ],
              "fr": [
                "Saint-Marcel"
              ],
              "nl": [
                "Saint-Marcel"
              ],
              "es": [
                "Saint-Marcel"
              ]
            },
            "insee": "56228",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dda2da64-f577-3e42-b058-622447eaf42c",
        "schema:latitude": "47.80392",
        "schema:longitude": "-2.41887",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-29",
  "lastUpdateDatatourisme": "2023-05-01T01:04:20.75Z"
}