{
  "@id": "https://data.datatourisme.fr/49/988d7ce6-8c2e-3dae-b9e8-eb115f44a3de",
  "dc:identifier": "DEGPDL053V5097ZB",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:label": {
    "fr": [
      "CEVA - SANTÉ ANIMALE"
    ]
  },
  "creationDate": "2022-09-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7921bc49-4ddf-37df-aa52-a5be8a8647d1",
      "schema:telephone": [
        "+33 2 43 49 45 26"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5f250131-cfed-3874-b8f4-82cacbe641d8",
      "dc:description": {
        "de": [
          "Ceva Santé Animale wurde 1999 gegründet und ist ein weltweit tätiger Veterinärkonzern, der sich auf die Erforschung, Entwicklung, Herstellung und Vermarktung von Arzneimitteln und Impfstoffen für Haus- und Nutztiere spezialisiert hat. Das französische Unternehmen ist in über 110 Ländern vertreten und verzeichnet jedes Jahr ein zweistelliges Wachstum, um bis 2021 einen Umsatz von 1,4 Milliarden Euro zu erreichen. Derzeit beschäftigt Ceva Santé Animale weltweit mehr als 6.350 Mitarbeiter, davon 1.730 an den sechs französischen Standorten im Südwesten und im Westen des Landes.\nDer Ceva Laval Campus in Louverné vereint alle menschlichen und industriellen Kompetenzen, die für die schnelle Entwicklung und Produktion eines innovativen Produktangebots erforderlich sind: von der Forschung und Entwicklung über die Qualitätssicherung, die Produktion und die Lieferkette bis hin zu den Unterstützungsfunktionen in der Nähe. Derzeit sind dort mehr als 230 Mitarbeiter untergebracht.\nKommen Sie und entdecken Sie den Campusgeist. Auf dem Programm stehen die Besichtigung der Tablettenproduktionsstätte, des Labors für Qualitätskontrolle, aber auch des Dienstleistungsgebäudes. Ein Arbeitsbereich, der auf das Wohlbefinden und die Lebensqualität der Teams im Dienste der Leistungsfähigkeit des Standorts setzt."
        ],
        "en": [
          "Founded in 1999, Ceva Santé Animale is a global veterinary group specializing in the research, development, production and marketing of pharmaceutical products and vaccines for pets and livestock. Present in more than 110 countries, this French company has achieved double-digit growth every year and will reach a turnover of 1.4 billion euros in 2021. To date, Ceva Santé Animale employs more than 6,350 people worldwide, including 1,730 at its six French sites in the southwest and the greater west of France.\nThe Ceva Laval Campus, based in Louverné, brings together all the human and industrial expertise required for the design and rapid production of an innovative product offering: from R&D to quality, production and the supply chain, not forgetting local support functions. It currently houses more than 230 employees.\nCome and discover the campus spirit. On the program, visit the tablet production site, the quality control laboratory and the office building. A work space that focuses on the well-being and quality of life of the teams in the service of the site's performance."
        ],
        "it": [
          "Fondata nel 1999, Ceva Santé Animale è un gruppo veterinario globale specializzato nella ricerca, nello sviluppo, nella produzione e nella commercializzazione di prodotti farmaceutici e vaccini per animali domestici e da reddito. Presente in oltre 110 Paesi, questa azienda francese ha registrato una crescita a due cifre ogni anno, raggiungendo un fatturato di 1,4 miliardi di euro nel 2021. Ad oggi, Ceva Santé Animale impiega più di 6.350 persone in tutto il mondo, di cui 1.730 nei suoi sei siti francesi nel sud-ovest e nell'ovest della Francia.\nIl Campus Ceva Laval, con sede a Louverné, riunisce tutte le competenze umane e industriali necessarie per la progettazione e la produzione rapida di una gamma di prodotti innovativi: dalla R&S alla qualità, alla produzione e alla catena di fornitura, senza dimenticare le funzioni di supporto locali. Attualmente ospita oltre 230 dipendenti.\nVenite a scoprire lo spirito del campus. Il programma prevede una visita al sito di produzione delle pastiglie, al laboratorio di controllo qualità e all'edificio degli uffici. Uno spazio di lavoro che si concentra sul benessere e sulla qualità della vita dei team al servizio delle prestazioni del sito."
        ],
        "fr": [
          "Créé en 1999, Ceva Santé Animale est un groupe vétérinaire mondial spécialisé dans la recherche, le développement, la production et la commercialisation de produits pharmaceutiques et de vaccins pour les animaux de compagnie et d’élevage. Présente dans plus de 110 pays, cette entreprise française affiche tous les ans une croissance à 2 chiffres pour atteindre un chiffre d’affaires de 1,4 milliards d’euros en 2021. À ce jour, Ceva Santé Animale emploie plus de 6 350 personnes dans le monde dont 1 730 sur ces 6 sites français basés dans le sud-ouest et le grand ouest.\nLe Ceva Laval Campus, basé à Louverné, rassemble l’ensemble des expertises humaines et industrielles nécessaires à la conception et la production rapide d’une offre produit novatrice : des métiers de la R&D à ceux de la qualité, de la production et de la chaîne logistique, sans oublier les fonctions supports de proximité. Il héberge actuellement plus de 230 collaborateurs.\nVenez découvrir l’esprit campus. Au programme, visite du site de production de comprimés, du laboratoire de contrôle qualité mais également du bâtiment tertiaire. Un espace de travail qui mise sur le bien-être et la qualité de vie des équipes au service de la performance du site."
        ],
        "es": [
          "Fundado en 1999, Ceva Santé Animale es un grupo veterinario mundial especializado en la investigación, el desarrollo, la producción y la comercialización de productos farmacéuticos y vacunas para animales de compañía y ganado. Con presencia en más de 110 países, esta empresa francesa ha logrado un crecimiento de dos dígitos cada año y alcanzará una facturación de 1.400 millones de euros en 2021. Hasta la fecha, Ceva Santé Animale emplea a más de 6.350 personas en todo el mundo, de las cuales 1.730 en sus seis centros franceses del suroeste y el gran oeste de Francia.\nEl Campus Ceva Laval, con sede en Louverné, reúne toda la experiencia humana e industrial necesaria para el diseño y la producción rápida de una gama de productos innovadores: desde la I+D hasta la calidad, la producción y la cadena de suministro, sin olvidar las funciones de apoyo local. Actualmente alberga a más de 230 empleados.\nVen a descubrir el espíritu del campus. El programa incluye una visita a la planta de producción de tabletas, al laboratorio de control de calidad y al edificio de oficinas. Un espacio de trabajo centrado en el bienestar y la calidad de vida de los equipos al servicio del rendimiento de la obra."
        ],
        "nl": [
          "Ceva Santé Animale, opgericht in 1999, is een wereldwijde veterinaire groep die gespecialiseerd is in onderzoek, ontwikkeling, productie en marketing van farmaceutische producten en vaccins voor huisdieren en vee. Met een aanwezigheid in meer dan 110 landen, heeft dit Franse bedrijf elk jaar een groei met dubbele cijfers gerealiseerd en bereikt het een omzet van 1,4 miljard euro in 2021. Momenteel heeft Ceva Santé Animale wereldwijd meer dan 6.350 mensen in dienst, waarvan 1.730 in de zes Franse vestigingen in het zuidwesten en het westen.\nDe Ceva Laval Campus, gevestigd in Louverné, verenigt alle menselijke en industriële expertise die nodig is voor het ontwerp en de snelle productie van een innovatief productassortiment: van R&D tot kwaliteit, productie en supply chain, zonder de lokale ondersteunende functies te vergeten. Het biedt momenteel onderdak aan meer dan 230 werknemers.\nKom en ontdek de campus spirit. Het programma omvat een bezoek aan de productielocatie van de tabletten, het laboratorium voor kwaliteitscontrole en het kantoorgebouw. Een werkruimte die gericht is op het welzijn en de levenskwaliteit van de teams om de prestaties van de site te verbeteren."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2a491f94-433e-35b9-b7db-f46c41895cc1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3427c157-21b7-3d3a-8aac-fcb6ff41bdbf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36af549e-11f3-35b8-8a03-9632328a1529",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e4e2382-b45c-3b09-8ad1-130143a24e27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e517516a-de5a-3105-a73b-fff84d348422",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Industry",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Industrie"
        ],
        "pt": [
          "Indústria"
        ],
        "en": [
          "Industry"
        ],
        "it": [
          "Industria"
        ],
        "fr": [
          "Industrie"
        ],
        "nl": [
          "Industrie"
        ],
        "es": [
          "Industria"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f647a7b9-c53c-3e88-867a-d0206a5e893b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c1f5402b-46e0-3941-b067-57b53fa0cb7c",
          "schema:addressLocality": "Louverné",
          "schema:postalCode": "53950",
          "schema:streetAddress": [
            "Boulevard de la Communication"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53140",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Louverné"
              ],
              "pt": [
                "Louverné"
              ],
              "en": [
                "Louverné"
              ],
              "it": [
                "Louverné"
              ],
              "fr": [
                "Louverné"
              ],
              "nl": [
                "Louverné"
              ],
              "es": [
                "Louverné"
              ]
            },
            "insee": "53140",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d7d5969f-7d93-361c-93bc-cd1c3789244d",
        "schema:latitude": "48.10093",
        "schema:longitude": "-0.73345",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-09-30",
  "lastUpdateDatatourisme": "2022-09-30T23:33:38.505Z"
}