{
  "@id": "https://data.datatourisme.fr/5/9830b852-1d50-31eb-99f7-ef022403bb35",
  "dc:identifier": "217007272",
  "schema:endDate": [
    "2023-07-14"
  ],
  "schema:startDate": [
    "2023-07-14"
  ],
  "@type": [
    "schema:Event",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "ShowEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Vendredi de l'été - Spectacle déambulatoire"
    ]
  },
  "creationDate": "2023-05-26",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8540955d-86ae-31ef-af1c-2540c214b21b",
    "schema:legalName": "Office de tourisme intercommunal de Hanau-La Petite Pierre",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/26f7f47a-f0eb-35ff-82a2-c85c9c543c73",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-alsace.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/3e694d9e-b487-3b62-ac08-65d19cbae96d",
      "schema:email": [
        "mairie@bouxwiller.eu"
      ],
      "schema:telephone": [
        "+33 3 88 70 70 16"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.bouxwiller.eu/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3e694d9e-b487-3b62-ac08-65d19cbae96d",
      "schema:email": [
        "mairie@bouxwiller.eu"
      ],
      "schema:telephone": [
        "+33 3 88 70 70 16"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.bouxwiller.eu/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/446daecd-ebe3-3c0e-b22b-d26106bd14b5",
      "schema:email": [
        "mairie@bouxwiller.eu"
      ],
      "schema:faxNumber": [
        "03 88 71 30 34"
      ],
      "schema:legalName": "Mairie de Bouxwiller",
      "schema:telephone": [
        "+33 3 88 70 70 16"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.bouxwiller.eu/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1d7fc758-62dd-39c6-8941-d648007ca2af",
      "dc:description": {
        "de": [
          "Freitag im Sommer: Wandervorstellung \"Funken der Hexen\"\n\nMit dem ToP, der fröhlichen Amateurtheatergruppe unter der Leitung von Brigitte Gonzalez von der Theatergruppe Lucamoros!\n\nIn einem Parcours und drei Stationen, in Worten und Musik, laden Sie die Schauspielerinnen und Schauspieler des ToP ein, einen Ort in einem neuen Licht zu besuchen, oder besser gesagt in einer neuen Nacht: der Nacht der Hexen! ... Die von den Überzeugungen über die Hexen im Elsass und anderswo, von den Legenden, die sie genährt haben, und von den Volkstraditionen, die sie aufrechterhalten haben, widerhallen wird.\n\n \n\n \n\nKostenlose Animation im Rahmen der Sommerfreitage in Bouxwiller\n\nDas Programm dieser Aufführung wurde durch die Unterstützung der Collectivité Européenne d'Alsace und der Communauté de Communes ermöglicht, die beide eine aktive Kulturförderungspolitik betreiben.\n\nFür alle ab 8 Jahren\n\nOrt: Treffpunkt: Parkplatz des Wasserturms, am Anfang des Pfades, der zur \"Goethe-Linde\" führt.\n\nBegrenzte Plätze, Reservierung erforderlich unter 03 88 03 33 97 oder per E-Mail: a.beil@bouxwiller.eu\n\n \n\nWeitere Informationen :\n\nDie Collectivité Européenne d'Alsace hat sich zu einem ehrgeizigen Plan für einen nachhaltigen und solidarischen Aufschwung verpflichtet, um die elsässische Wirtschaft und insbesondere den von der Krise stark betroffenen Kultursektor zu unterstützen.\n\nDas Programm soll elsässischen Künstlern und Unternehmen helfen, die aufgrund der gesundheitlichen Situation keine Absatzmöglichkeiten haben.\n\nSeit 2017 hat die Communauté de Communes de Hanau-La Petite Pierre eine Kulturpolitik definiert, die gemeinsam mit den lokalen Akteuren aufgebaut wurde und auf drei Hauptherausforderungen reagiert: die Kultur für die Einwohner zugänglich machen, die Kultur unterstützen, um das Gebiet attraktiv zu machen, und um gemeinschaftliche Projekte zu koordinieren. Die von der Communauté de Communes im Rahmen dieses Programms durchgeführten Maßnahmen entsprechen den Zielen des solidarischen und nachhaltigen Aufschwungs, die von der CeA verfolgt werden."
        ],
        "en": [
          "Summer Fridays: Walking show \"Étincelles de sorcières!\n\nWith ToP, the cheerful amateur theater troupe led by Brigitte Gonzalez, from the Lucamoros company!\n\nIn one tour and three stations, in words and music, the ToP actors invite you to visit a site under a new light, or rather a new night: the night of the witches! ... A night that will resonate with beliefs about witches in Alsace and elsewhere, the legends that have nurtured them, and the popular traditions that have perpetuated them.\n\n \n\n \n\nFree entertainment offered as part of Bouxwiller?s Summer Fridays\n\nThe programming of this show has been made possible thanks to the support of the Collectivité européenne d?Alsace and the Communauté de Communes, both of which are committed to an active policy of cultural support.\n\nFor all ages 8 and up\n\nLocation: Meeting point at the Château d?eau parking lot, at the start of the path leading to the \"Tilleul de Goethe\".\n\nPlaces limited, reservations essential on 03 88 03 33 97 or by e-mail: a.beil@bouxwiller.eu\n\n \n\nFor further information\n\nThe Collectivité européenne d?Alsace has embarked on an ambitious plan for a sustainable and mutually supportive recovery to support the Alsatian economy, and in particular the cultural sector, which has been severely affected by the crisis.\n\nThe program is designed to help Alsatian artists and companies who have lost out on business because of the health situation.\n\nSince 2017, the Communauté de Communes de Hanau-La Petite Pierre has defined a cultural policy co-constructed with local players in response to three main challenges: making culture accessible to residents, supporting culture to make the territory attractive, coordinating around community projects. The actions undertaken by the Communauté de Communes within the framework of this scheme are in line with the CeA?s objectives of a sustainable and mutually supportive rebound."
        ],
        "it": [
          "I venerdì d'estate: spettacolo itinerante \"Étincelles de sorcières\n\nCon ToP, l'allegra compagnia di teatro amatoriale guidata da Brigitte Gonzalez, della compagnia Lucamoros!\n\nIn un percorso e tre stazioni, con parole e musica, gli attori di ToP vi invitano a visitare un sito sotto una nuova luce, o meglio una nuova notte: la notte delle streghe! ... Una notte piena di credenze sulle streghe in Alsazia e altrove, le leggende che le hanno alimentate e le tradizioni popolari che le hanno perpetuate.\n\n \n\n \n\nIntrattenimento gratuito nell'ambito del programma dei venerdì estivi di Bouxwiller\n\nLa programmazione di questo spettacolo è stata resa possibile grazie al sostegno della Collectivité européenne d'Alsace e della Communauté de Communes, entrambe impegnate in una politica attiva di sostegno alla cultura.\n\nPer tutte le età, dagli 8 anni in su\n\nLuogo: Punto d'incontro presso il parcheggio dello Château d'Eau, all'inizio del sentiero che conduce al \"Tilleul de Goethe\".\n\nI posti sono limitati, quindi è necessario prenotarsi telefonando al numero 03 88 03 33 97 o inviando un'e-mail a a.beil@bouxwiller.eu\n\n \n\nPer ulteriori informazioni\n\nLa Collettività europea dell'Alsazia ha avviato un piano ambizioso per una ripresa sostenibile e solidale a sostegno dell'economia alsaziana, in particolare del settore culturale, duramente colpito dalla crisi.\n\nL'obiettivo del programma è quello di aiutare gli artisti e le compagnie alsaziane che sono state private di sbocchi a causa della situazione sanitaria.\n\nDal 2017, la Communauté de Communes de Hanau-La Petite Pierre ha sviluppato una politica culturale in collaborazione con gli attori locali, affrontando tre questioni principali: rendere la cultura accessibile ai residenti locali, sostenere la cultura per rendere la regione più attraente e coordinare i progetti comunitari. Le azioni intraprese dalla Communauté de Communes nell'ambito di questo programma sono in linea con gli obiettivi del CeA di una ripresa sostenibile e di reciproco sostegno."
        ],
        "fr": [
          "Vendredi de l’été : Spectacle déambulatoire « Étincelles de sorcières ! »\n\nAvec le ToP, la joyeuse troupe de théâtre amateur menée par Brigitte Gonzalez, de la compagnie Lucamoros !\n\nEn un parcours et trois stations, en mots et en musique, les comédiennes et comédiens du ToP vous invitent à visiter un site sous un nouveau jour, ou plutôt une nouvelle nuit : la nuit des sorcières ! ... Qui résonnera des croyances au sujet des sorcières d'Alsace et d'ailleurs, de légendes qui les ont alimentées et des traditions populaires qui les ont perpétuées.\n\n \n\n \n\nAnimation gratuite proposée dans le cadre des Vendredis de l’été de Bouxwiller \n\nLa programmation de ce spectacle a été rendue possible grâce au soutien de la Collectivité européenne d’Alsace et celui de la Communauté de Communes, toute deux impliquées dans une politique active de soutien à la culture.\n\nPour toutes et tous à partir de 8 ans\n\nLieu :  Rdv au parking du Château d’eau, au début du sentier qui mène au « Tilleul de Goethe ».\n\nPlaces limitées, réservations obligatoires au 03 88 03 33 97 ou par mail : a.beil@bouxwiller.eu\n\n \n\nEn savoir plus :\n\nLa Collectivité européenne d’Alsace s’est engagée dans un ambitieux plan de rebond durable et solidaire afin de soutenir l’économie alsacienne, et notamment le secteur culturel, fortement affecté par la crise.\n\nCe programme vise à aider les artistes et compagnies alsaciennes privées de débouchés du fait de la situation sanitaire.\n\nDepuis 2017, la Communauté de Communes de Hanau-La Petite Pierre a défini une politique culturelle coconstruite avec les acteurs locaux en répondant à trois enjeux principaux : rendre la culture accessible aux habitants, soutenir la culture pour rendre le territoire attractif, coordonner autour de projets communautaires. L’action poursuivie par la Communauté de Communes dans le cadre de ce dispositif s’inscrit dans les objectifs de rebond solidaire et durable portés par la CeA."
        ],
        "nl": [
          "Zomervrijdagen: \"Étincelles de sorcières\" zwerfvoorstelling\n\nMet ToP, de vrolijke amateurtoneelgroep onder leiding van Brigitte Gonzalez, van het gezelschap Lucamoros!\n\nIn een parcours en drie stations, in woord en muziek, nodigen de acteurs van ToP u uit om een plaats in een nieuw licht te bezoeken, of liever gezegd een nieuwe nacht: de nacht van de heksen! ... Een nacht vol overtuigingen over heksen in de Elzas en elders, de legendes die ze hebben gevoed en de volkstradities die ze in stand hebben gehouden.\n\n \n\n \n\nGratis entertainment in het kader van Bouxwiller's Summer Fridays programma\n\nDe programmering van deze voorstelling is mogelijk gemaakt dankzij de steun van de Europese Gemeenschap van de Elzas en de gemeenten, die beide een actief cultuurbeleid voeren.\n\nVoor alle leeftijden vanaf 8 jaar\n\nPlaats: Trefpunt op de parkeerplaats van het Château d'eau, aan het begin van het pad naar de \"Tilleul de Goethe\".\n\nHet aantal plaatsen is beperkt, dus u kunt reserveren door te bellen naar 03 88 03 33 97 of een e-mail te sturen naar a.beil@bouxwiller.eu\n\n \n\nVoor meer informatie\n\nDe Europese collectiviteit van de Elzas is begonnen met een ambitieus plan voor een duurzaam en solidair herstel ter ondersteuning van de Elzasser economie, met name de culturele sector, die zwaar door de crisis is getroffen.\n\nHet doel van het programma is om kunstenaars en gezelschappen in de Elzas te helpen die als gevolg van de gezondheidssituatie geen afzetmogelijkheden meer hebben.\n\nSinds 2017 ontwikkelt de Communauté de Communes de Hanau-La Petite Pierre in samenwerking met de lokale actoren een cultureel beleid waarin drie belangrijke thema's aan bod komen: cultuur toegankelijk maken voor de inwoners, cultuur ondersteunen om de regio aantrekkelijker te maken, en gemeenschapsprojecten coördineren. De acties van de Gemeenten in het kader van deze regeling sluiten aan bij de doelstellingen van de CeA voor een duurzaam en solidair herstel."
        ],
        "es": [
          "Viernes de verano: espectáculo de deambulación \"Étincelles de sorcières\n\nCon ToP, la alegre compañía de teatro aficionado dirigida por Brigitte González, ¡de la compañía Lucamoros!\n\nEn un recorrido y tres estaciones, con palabras y música, los actores de ToP le invitan a visitar un lugar bajo una nueva luz, o mejor dicho, una nueva noche: ¡la noche de las brujas! ... Una noche llena de creencias sobre las brujas en Alsacia y en otros lugares, las leyendas que las han alimentado y las tradiciones populares que las han perpetuado.\n\n \n\n \n\nEntretenimiento gratuito como parte del programa de los Viernes de Verano de Bouxwiller\n\nLa programación de este espectáculo ha sido posible gracias al apoyo de la Collectivité européenne d'Alsace y la Communauté de Communes, ambas implicadas en una política activa de apoyo a la cultura.\n\nPara todas las edades a partir de 8 años\n\nLugar: Punto de encuentro en el aparcamiento del Château d'eau, al comienzo del sendero que lleva al \"Tilleul de Goethe\".\n\nLas plazas son limitadas, por lo que es necesario reservar llamando al 03 88 03 33 97 o enviando un correo electrónico a a.beil@bouxwiller.eu\n\n \n\nPara más información\n\nLa Colectividad Europea de Alsacia se ha embarcado en un ambicioso plan de recuperación sostenible y solidaria para apoyar la economía alsaciana, en particular el sector cultural, duramente golpeado por la crisis.\n\nEl objetivo del programa es ayudar a los artistas y compañías de Alsacia que se han visto privados de salidas como consecuencia de la situación sanitaria.\n\nDesde 2017, la Communauté de Communes de Hanau-La Petite Pierre ha desarrollado una política cultural en colaboración con los agentes locales, abordando tres cuestiones principales: hacer que la cultura sea accesible para los residentes locales, apoyar la cultura para hacer que la región sea más atractiva y coordinar los proyectos comunitarios. Las acciones emprendidas por la Communauté de Communes en el marco de este dispositivo se inscriben en los objetivos de la CeA de una recuperación sostenible y solidaria."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1d121100-890d-305b-863e-83c3685af9c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/21988c37-c109-38d4-8210-8aeea719fbec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e4aeee2-bed0-339d-90b5-ae2bf7e99302",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c18d26ac-9ce1-3d17-929e-fd10542a16d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7ab0e7c-f8a9-3eb4-b43f-8cc7bf025495",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/18128984-9077-3676-a90f-8e329955f8d2",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6dcdd9ac-910f-3189-9bed-cd8c08077054",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Vincent Frossard"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/eb5de654-1dfc-3486-823e-160aae7ff440",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e4f3d790-3805-36c3-8566-e05aba674576",
          "schema:addressLocality": "Bouxwiller",
          "schema:postalCode": "67330",
          "schema:streetAddress": [
            "Rue du Bastberg"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67061",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bouxwiller"
              ],
              "pt": [
                "Bouxwiller"
              ],
              "en": [
                "Bouxwiller"
              ],
              "it": [
                "Bouxwiller"
              ],
              "fr": [
                "Bouxwiller"
              ],
              "nl": [
                "Bouxwiller"
              ],
              "es": [
                "Bouxwiller"
              ]
            },
            "insee": "67061",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/82730b79-5d94-3ab8-8e1e-ee6d9a67fbd4",
        "schema:latitude": "48.8120868190664",
        "schema:longitude": "7.45596332525636",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-15",
  "lastUpdateDatatourisme": "2023-06-16T03:06:12.494Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b864bd65-ae09-3634-81d8-6e851e8f77ad",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ef5a6971-9478-3270-b1ad-dfe0185db517",
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "fr": [
              "Gratuit"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0b51d009-a8a9-3346-b8b3-62734663eaba",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        }
      ],
      "endDate": "2023-07-14",
      "startDate": "2023-07-14",
      "startTime": "20:15:00"
    }
  ]
}