{
  "@id": "https://data.datatourisme.fr/6/98211772-cd51-3d84-9ad2-2fff049f45ae",
  "dc:identifier": "PCUBFC000V51E5JL",
  "@type": [
    "schema:LocalBusiness",
    "schema:Museum",
    "CulturalSite",
    "Museum",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie das Leben und das faszinierende Werk des Malers Jules Adler in einem Museum, das ganz dem in Luxeuil-les- Bains geborenen Künstler ge..."
    ],
    "en": [
      "Discover the fascinating life and work of the painter Jules Adler, in a museum entirely dedicated to this native of Luxeuil-les-Bains."
    ],
    "it": [
      "Scoprite l'affascinante vita e l'opera del pittore Jules Adler, in un museo interamente dedicato a questo nativo di Luxeuil-les-Bains."
    ],
    "fr": [
      "Découvrez la vie et l’œuvre fascinante du peintre Jules Adler, au sein d’un musée entièrement dédié à ce natif de Luxeuil-les- Bains."
    ],
    "nl": [
      "Ontdek het fascinerende leven en werk van de schilder Jules Adler, in een museum dat geheel gewijd is aan deze inwoner van Luxeuil-les-Bains."
    ],
    "es": [
      "Descubra la fascinante vida y obra del pintor Jules Adler, en un museo enteramente dedicado a este nativo de Luxeuil-les-Bains."
    ]
  },
  "rdfs:label": {
    "de": [
      "Musée Jules Adler"
    ],
    "en": [
      "Musée Jules Adler"
    ],
    "fr": [
      "Musée Jules Adler"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2022-06-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/6a25d290-e11d-312c-805b-8d2dc6fa7984",
    "dc:identifier": "14630345-9662-476a-ba45-25b1d1193fa2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/92925a90-27b6-36eb-bee9-601a2d583649",
        "schema:postalCode": "70250",
        "schema:streetAddress": [
          "25 Rue Le Corbusier"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "tourismeronchamp@gmail.com"
    ],
    "schema:legalName": "COORDINATION DESTINATION VOSGES DU SUD",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1646668d-eb54-3832-b92c-835d98c90b61",
      "schema:telephone": [
        "+33 3 84 40 06 41"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.ecclesia-luxeuil.fr/decouvrir/le-musee-jules-adler/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/34de0c56-f772-3763-8bee-4ae1a78a24aa",
      "dc:description": {
        "de": [
          "Entdecken Sie das Leben und das faszinierende Werk des Malers Jules Adler in einem Museum, das ganz dem in Luxeuil-les-Bains geborenen Naturmaler des 19. und 20. Jahrhunderts gewidmet ist.\n\nDas Museum Jules Adler besteht aus drei Räumen, die drei verschiedenen Themen gewidmet sind. Jeder Raum ist mit Texttafeln und Bildern ausgestattet.\n\nSaal 1: Der \"Maler der Bescheidenen\" :\nDer 1. Raum ist dem berühmtesten Aspekt von Jules Adlers Karriere gewidmet: seiner Darstellung der einfachen Leute und der Arbeiter. Die erklärenden Tafeln ermöglichen es insbesondere, das Werk von Jules Adler in den größeren Kontext des 19. Jahrhunderts einzuordnen (Industrielle Revolution, soziale Umwälzungen, Aufstieg der Arbeiterklasse...).\nHier ist auch das größte Gemälde der Sammlungen ausgestellt: Les Hauts Fourneaux de la Providence (Die Hochöfen der Vorsehung).\n\nSaal 2: Jugend in Luxemburg und künstlerische Ausbildung :\nDer 2. Raum kehrt zu den wichtigsten biografischen Elementen von Jules Adler zurück: seine Kindheit in Luxeuil, seine Familie und seine luxemburgischen Freunde (insbesondere André Maroselli), seine künstlerische Ausbildung in Paris, seine Verbundenheit mit seiner Heimatstadt. Mein altes Luxeuil ist insbesondere in diesem Raum ausgestellt.\nNeben den Gemälden sind in einer Vitrine mehrere persönliche Gegenstände von Jules Adler ausgestellt (Palette, Pinsel, persönliche Dokumente...).\n\nSaal 3: Ein Werk von großer Vielfalt :\nIm letzten Raum geht es darum, die Vielfalt des Werks von Jules Adler zu präsentieren. Er ist vor allem für seine sogenannte \"soziale\" Malerei bekannt, hat aber auch zahlreiche Landschaftsbilder und Darstellungen des Lebens im ländlichen Frankreich sowie Porträts geschaffen.\nEines der berühmtesten Gemälde von Jules Adler, Les Haleurs, ist in diesem Raum ausgestellt.\n\nDas Museum Jules Adler befindet sich hinter dem Maison du Bailli (eines der ältesten Gebäude von Luxeuil, Fassade aus dem 15. Jahrhundert, als historisches Monument klassifiziert). \n\nNicht verpassen sollten Sie das Fresko in der Passage zwischen dem Place de la Baille und dem Parkplatz des ehemaligen MFR, das Ihnen ein Detail eines der großen dekorativen Gemälde zeigt, die noch in den Thermen von Luxeuil angebracht sind. Das Original ist noch immer in der Halle des Westpavillons der Thermen zu sehen.\n\nZugang über die Stadtbibliothek.\nEintrittskarten sind nur im 50 m entfernten Office de Tourisme erhältlich."
        ],
        "en": [
          "Discover the fascinating life and work of the painter Jules Adler, in a museum entirely dedicated to this native of Luxeuil-les-Bains, a naturalist painter of the 19th and 20th centuries.\n\nThe Jules Adler Museum is made up of 3 rooms, corresponding to 3 themes. Each room is decorated with panels with texts and visuals for the visit.\n\nRoom 1: The \"Painter of the humble\":\nThe first room is devoted to the most famous aspect of Jules Adler's career: his representation of the humble and the working class. The explanatory panels help to place Jules Adler's work in the wider context of the 19th century (Industrial Revolution, social upheaval, rise of the working class, etc.).\nThis is where the largest painting in the collections is exhibited: Les Hauts Fourneaux de la Providence.\n\nRoom 2: Luxovian youth and artistic training:\nThe second room looks at the main biographical elements of Jules Adler: his childhood in Luxeuil, his family and friends in Luxeuil (in particular André Maroselli), his artistic training in Paris, his attachment to his native town. Mon vieux Luxeuil is notably exhibited in this room.\nIn addition to the paintings, a display case shows several personal objects of Jules Adler (palette, brushes, personal documents...).\n\nRoom 3: A work of great diversity :\nThe last room focuses on presenting the diversity of the work of Jules Adler, who is best known for his so-called \"social\" painting, but who also produced many landscapes and depictions of life in rural France, as well as portraits.\nOne of Adler's most famous paintings, Les Haleurs, is on display in this room.\n\nThe Jules Adler Museum is located behind the Maison du Bailli (one of the oldest buildings in Luxeuil, 15th century façade, listed as a historical monument). \n\nNot to be missed, the fresco in the passage between the Place de la Baille and the ex-MFR car park shows you a detail of one of the large decorative canvases still installed in the Luxeuil Spa. The original is still visible in the hall of the western pavilion of the Spa.\n\nAccess through the municipal library.\nTickets on sale only at the Tourist Office located 50 metres away."
        ],
        "it": [
          "Scoprite l'affascinante vita e l'opera del pittore Jules Adler, in un museo interamente dedicato a questo nativo di Luxeuil-les-Bains, pittore naturalista del XIX e XX secolo.\n\nIl Museo Jules Adler è composto da 3 sale, corrispondenti a 3 temi. Ogni stanza è decorata con pannelli con testi e immagini per la visita.\n\nSala 1: Il \"pittore degli umili\":\nLa prima sala è dedicata all'aspetto più famoso della carriera di Jules Adler: la rappresentazione degli umili e della classe operaia. I pannelli esplicativi aiutano a collocare l'opera di Jules Adler nel contesto più ampio del XIX secolo (rivoluzione industriale, sconvolgimenti sociali, ascesa della classe operaia, ecc.)\nQui è esposto il dipinto più grande delle collezioni: Les Hauts Fourneaux de la Providence.\n\nSala 2: Gioventù lussemburghese e formazione artistica :\nLa seconda sala ripercorre i principali elementi biografici di Jules Adler: l'infanzia a Luxeuil, la famiglia e gli amici di Luxeuil (in particolare André Maroselli), la formazione artistica a Parigi e l'attaccamento alla città natale. In questa sala è esposto in particolare Mon vieux Luxeuil.\nOltre ai dipinti, una vetrina espone diversi oggetti personali di Jules Adler (tavolozza, pennelli, documenti personali?).\n\nSala 3: Un'opera di grande diversità:\nL'ultima sala presenta la diversità dell'opera di Jules Adler, noto soprattutto per la sua pittura cosiddetta \"sociale\", ma che ha prodotto anche numerosi paesaggi e rappresentazioni della vita nella Francia rurale, oltre a ritratti.\nIn questa sala è esposto uno dei dipinti più famosi di Adler, Les Haleurs.\n\nIl Museo Jules Adler si trova dietro la Maison du Bailli (uno degli edifici più antichi di Luxeuil, con facciata del XV secolo, classificato come monumento storico)\n\nDa non perdere, l'affresco nel passaggio tra Place de la Baille e il parcheggio ex-MFR, che mostra un dettaglio di una delle grandi tele decorative ancora installate nelle Terme di Luxeuil. L'originale è ancora visibile nella sala del padiglione occidentale delle Terme.\n\nAccesso tramite la biblioteca comunale.\nI biglietti sono in vendita solo presso l'Ufficio del Turismo situato a 50 metri di distanza."
        ],
        "fr": [
          "Découvrez la vie et l’œuvre fascinante du peintre Jules Adler, au sein d’un musée entièrement dédié à ce natif de Luxeuil-les- Bains, peintre naturaliste des XIXe et XXe siècles.\n\nLe musée Jules Adler se compose de 3 salles, répondant à 3 thématiques. Chaque salle est agrémentée de panneaux avec textes et visuels pour la visite.\n\nSalle 1 : Le « Peintre des humbles » :\nLa 1ère salle est consacrée à l’aspect le plus célèbre de la carrière de Jules Adler : sa représentation des humbles et des travailleurs. Les panneaux explicatifs permettent notamment d’insérer l’œuvre de Jules Adler dans le contexte plus large du XIXe siècle (Révolution industrielle, bouleversements sociaux, montée de la classe ouvrière…).\nC’est là qu’est exposée la plus grande toile des collections : Les Hauts Fourneaux de la Providence.\n\nSalle 2 : Jeunesse luxovienne et formation artistique :\nLa 2ème salle revient sur les principaux éléments biographiques de Jules Adler : son enfance à Luxeuil, sa famille et ses amis luxoviens (notamment André Maroselli), sa formation artistique à Paris, son attachement à sa ville natale. Mon vieux Luxeuil est notamment exposé dans cette salle.\nEn plus des tableaux, une vitrine présente plusieurs objets personnels de Jules Adler (palette, pinceaux, documents personnels…).\n\nSalle 3 : Une Œuvre d’une grande diversité :\nLa dernière salle s’attache à présenter la diversité du travail de Jules Adler, qui est surtout connu pour sa peinture dite « sociale », mais qui a aussi réalisé de nombreux paysages et représentations de la vie dans la France rurale, ainsi que des portraits.\nL’une des toiles les plus célèbres de Jules Adler, Les Haleurs, est exposée dans cette salle.\n\nLe musée Jules Adler est situé derrière la Maison du Bailli (l’un des plus anciens bâtiments de Luxeuil, façade du XVe siècle, classé Monument historique). \n\nA ne pas manquer, la fresque dans le passage entre la place de la Baille et le parking de l’ex-MFR vous présente un détail de l’une des grandes toiles décoratives encore installées aux Thermes de Luxeuil. L’original est toujours visible dans le hall du pavillon ouest des Thermes.\n\nAccès par la bibliothèque municipale.\nBillets en vente uniquement à l'Office de Tourisme situé à 50 mètres."
        ],
        "nl": [
          "Ontdek het fascinerende leven en werk van de schilder Jules Adler, in een museum dat geheel gewijd is aan deze inwoner van Luxeuil-les-Bains, een naturalistische schilder uit de 19e en 20e eeuw.\n\nHet Jules Adler Museum bestaat uit 3 zalen, die overeenkomen met 3 thema's. Elke kamer is versierd met panelen met teksten en beeldmateriaal voor het bezoek.\n\nZaal 1: De \"Schilder van de nederige\":\nDe eerste zaal is gewijd aan het beroemdste aspect van Jules Adler's carrière: zijn voorstelling van de bescheiden en de arbeidersklasse. De verklarende panelen helpen het werk van Jules Adler te plaatsen in de bredere context van de 19e eeuw (industriële revolutie, sociale omwentelingen, opkomst van de arbeidersklasse, enz.)\nHier wordt het grootste schilderij uit de collecties tentoongesteld: Les Hauts Fourneaux de la Providence.\n\nZaal 2: Luxaanse jeugd en artistieke opleiding :\nIn de tweede zaal wordt teruggeblikt op de belangrijkste biografische elementen van Jules Adler: zijn jeugd in Luxeuil, zijn familie en vrienden in Luxeuil (met name André Maroselli), zijn artistieke opleiding in Parijs en zijn gehechtheid aan zijn geboortestad. Mon vieux Luxeuil wordt met name in deze zaal tentoongesteld.\nNaast de schilderijen toont een vitrine enkele persoonlijke voorwerpen van Jules Adler (palet, penselen, persoonlijke documenten?).\n\nKamer 3: Een werk van grote diversiteit:\nDe laatste zaal toont de diversiteit van het werk van Jules Adler, die vooral bekend is om zijn zogenaamde \"sociale\" schilderkunst, maar die ook talrijke landschappen en voorstellingen van het leven op het Franse platteland maakte, alsmede portretten.\nEen van Adler's meest beroemde schilderijen, Les Haleurs, is te zien in deze kamer.\n\nHet Jules Adler Museum bevindt zich achter het Maison du Bailli (een van de oudste gebouwen van Luxeuil, gevel uit de 15e eeuw, geklasseerd als historisch monument)\n\nHet niet te missen fresco in de passage tussen de Place de la Baille en de ex-MFR parkeerplaats toont een detail van een van de grote decoratieve doeken die nog steeds in de Luxeuil Spa hangen. Het origineel is nog steeds zichtbaar in de hal van het westelijk paviljoen van het kuuroord.\n\nToegang via de gemeentelijke bibliotheek.\nKaartjes zijn alleen te koop bij het VVV-kantoor op 50 meter afstand."
        ],
        "es": [
          "Descubra la fascinante vida y obra del pintor Jules Adler, en un museo enteramente dedicado a este nativo de Luxeuil-les-Bains, pintor naturalista de los siglos XIX y XX.\n\nEl Museo Jules Adler se compone de 3 salas, correspondientes a 3 temas. Cada sala está decorada con paneles con textos y visuales para la visita.\n\nSala 1: El \"pintor de los humildes\":\nLa primera sala está dedicada al aspecto más famoso de la carrera de Jules Adler: su representación de la clase humilde y trabajadora. Los paneles explicativos ayudan a situar la obra de Jules Adler en el contexto más amplio del siglo XIX (revolución industrial, convulsiones sociales, ascenso de la clase obrera, etc.).\nAquí se expone el cuadro más grande de las colecciones: Les Hauts Fourneaux de la Providence.\n\nSala 2: Juventud luxemburguesa y formación artística :\nLa segunda sala repasa los principales elementos biográficos de Jules Adler: su infancia en Luxeuil, su familia y amigos en Luxeuil (en particular André Maroselli), su formación artística en París y su apego a su ciudad natal. Mon vieux Luxeuil se exhibe notablemente en esta sala.\nAdemás de los cuadros, una vitrina muestra varios objetos personales de Jules Adler (paleta, pinceles, documentos personales...).\n\nSala 3: Una obra de gran diversidad :\nLa última sala presenta la diversidad de la obra de Jules Adler, más conocido por su pintura llamada \"social\", pero que también realizó numerosos paisajes y representaciones de la vida en la Francia rural, así como retratos.\nUno de los cuadros más famosos de Adler, Les Haleurs, está expuesto en esta sala.\n\nEl Museo Jules Adler se encuentra detrás de la Maison du Bailli (uno de los edificios más antiguos de Luxeuil, con una fachada del siglo XV, catalogada como monumento histórico)\n\nNo hay que perderse el fresco del pasaje entre la plaza de la Baille y el antiguo aparcamiento de la MFR, que muestra un detalle de uno de los grandes lienzos decorativos aún instalados en el balneario de Luxeuil. El original todavía es visible en el vestíbulo del pabellón occidental del balneario.\n\nAcceso a través de la biblioteca municipal.\nLas entradas se venden únicamente en la Oficina de Turismo, situada a 50 metros."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2502e731-a03c-39d6-abff-18f54622cfd4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3bb47bed-994c-3771-9911-91f16a9f5613",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/843e5f15-a71c-3962-9f8b-9c6d237e9be6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b9dcd899-8a9b-3d17-badf-26f0c196d4e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c8e1714a-4648-34cb-8a82-ff3a1b055b0a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d190d304-b5f6-3d32-aa1d-31247bd4c4da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie das Leben und das faszinierende Werk des Malers Jules Adler in einem Museum, das ganz dem in Luxeuil-les- Bains geborenen Künstler ge..."
        ],
        "en": [
          "Discover the fascinating life and work of the painter Jules Adler, in a museum entirely dedicated to this native of Luxeuil-les-Bains."
        ],
        "it": [
          "Scoprite l'affascinante vita e l'opera del pittore Jules Adler, in un museo interamente dedicato a questo nativo di Luxeuil-les-Bains."
        ],
        "fr": [
          "Découvrez la vie et l’œuvre fascinante du peintre Jules Adler, au sein d’un musée entièrement dédié à ce natif de Luxeuil-les- Bains."
        ],
        "nl": [
          "Ontdek het fascinerende leven en werk van de schilder Jules Adler, in een museum dat geheel gewijd is aan deze inwoner van Luxeuil-les-Bains."
        ],
        "es": [
          "Descubra la fascinante vida y obra del pintor Jules Adler, en un museo enteramente dedicado a este nativo de Luxeuil-les-Bains."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:AirSports",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Luftsport"
        ],
        "pt": [
          "Desporto aéreo"
        ],
        "en": [
          "Air sports"
        ],
        "it": [
          "Sport aereo"
        ],
        "fr": [
          "Sport aérien"
        ],
        "nl": [
          "Luchtsport"
        ],
        "es": [
          "Deporte aéreo"
        ]
      }
    },
    {
      "@id": "kb:FineArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Schöne Künste"
        ],
        "pt": [
          "Belas artes"
        ],
        "en": [
          "Fine arts"
        ],
        "it": [
          "Belle arti"
        ],
        "fr": [
          "Beaux arts"
        ],
        "nl": [
          "Schone kunsten"
        ],
        "es": [
          "Bellas artes"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/33a83345-583b-3103-84c7-b5c89e3e7cbb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/72b3b6f5-1d8e-387c-a4a2-79340e56be8a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ff825606-9879-3f5d-8f5f-a59af87aab62",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/66bc38c8-d7db-3267-aa92-8f5f6b442bd9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/91159b5d-3d3e-30bd-8d4c-e6f248ed5647",
          "schema:addressLocality": "Luxeuil-les-Bains",
          "schema:postalCode": "70300",
          "schema:streetAddress": [
            "Place de la Baille"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:70311",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Luxeuil-les-Bains"
              ],
              "pt": [
                "Luxeuil-les-Bains"
              ],
              "en": [
                "Luxeuil-les-Bains"
              ],
              "it": [
                "Luxeuil-les-Bains"
              ],
              "fr": [
                "Luxeuil-les-Bains"
              ],
              "nl": [
                "Luxeuil-les-Bains"
              ],
              "es": [
                "Luxeuil-les-Bains"
              ]
            },
            "insee": "70311",
            "isPartOfDepartment": {
              "@id": "kb:France2770",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Saône"
                ],
                "pt": [
                  "Haute-Saône"
                ],
                "en": [
                  "Haute-Saône"
                ],
                "it": [
                  "Haute-Saône"
                ],
                "fr": [
                  "Haute-Saône"
                ],
                "nl": [
                  "Haute-Saône"
                ],
                "es": [
                  "Haute-Saône"
                ]
              },
              "insee": "70",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a5cdb707-daff-3a70-bdc8-5cbb3abc65d8",
        "schema:latitude": "47.81726",
        "schema:longitude": "6.38149",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-02",
  "lastUpdateDatatourisme": "2023-06-03T23:02:25.643Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/271967d3-e282-3b88-ae08-422d3323ff4e",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}