{
  "@id": "https://data.datatourisme.fr/14/8b962aa0-410d-373c-8269-239ebf6c6dfd",
  "dc:identifier": "79479",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Haus in ruhiger Lage, 1 Minute vom Vimy-Kamm entfernt - Sie suchen Ruhe in einer modernen und hellen Umgebung? Dann sind Sie bei uns herzlich willkommen!"
    ],
    "en": [
      "Quiet house 1 minute from Vimy Ridge - Are you looking for peace and quiet in a modern and bright environment? You are welcome in our house!"
    ],
    "it": [
      "Casa tranquilla a 1 minuto da Vimy Ridge - Siete alla ricerca di tranquillità in un ambiente moderno e luminoso? Siete i benvenuti a soggiornare da noi!"
    ],
    "fr": [
      "Maison au calme à 1 minute de la crête de Vimy - Vous recherchez le calme dans un environnement moderne et lumineux? Vous êtes les bienvenus chez nous!"
    ],
    "nl": [
      "Rustig huis op 1 minuut van Vimy Ridge - Bent u op zoek naar rust in een moderne en lichte omgeving? U bent welkom bij ons!"
    ],
    "es": [
      "Casa tranquila a 1 minuto de Vimy Ridge - ¿Busca tranquilidad en un entorno moderno y luminoso? Le invitamos a quedarse con nosotros"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Meublé de Karine et Philippe"
    ]
  },
  "allowedPersons": 7,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/975c1120-f2c2-35d2-9205-0a1ba62fe55a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/216b27f7-e879-38b0-92c1-1fbc38065059",
          "schema:addressLocality": "Givenchy-en-Gohelle",
          "schema:postalCode": "62580",
          "schema:streetAddress": [
            "30 rue Casimir Beugnet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62371",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Givenchy-en-Gohelle"
              ],
              "pt": [
                "Givenchy-en-Gohelle"
              ],
              "en": [
                "Givenchy-en-Gohelle"
              ],
              "it": [
                "Givenchy-en-Gohelle"
              ],
              "fr": [
                "Givenchy-en-Gohelle"
              ],
              "nl": [
                "Givenchy-en-Gohelle"
              ],
              "es": [
                "Givenchy-en-Gohelle"
              ]
            },
            "insee": "62371",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "30location@gmail.com"
      ],
      "schema:legalName": "Meublé de Karine et Philippe",
      "schema:telephone": [
        "+33 6 05 49 16 37"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8be4506b-c74b-38d1-a501-07b5b1fc4127",
      "dc:description": {
        "de": [
          "Um die Region zu besichtigen, für ein besonderes oder familiäres Ereignis oder auch für eine Geschäftsreise, wird Ihnen ein herzlicher Empfang in unserem Ferienhaus bereitet, in dem alles durchdacht wurde, damit Sie sich wie zu Hause fühlen können.\n\nGivenchy-en-Gohelle ist ein charmantes Dorf, das ideal gelegen ist, um Sehenswürdigkeiten wie die kanadische Gedenkstätte Vimy, die Gedenkstätte 14-18 Notre-Dame-de-Lorette und den Louvre-Lens zu besichtigen, den Main Square, den Weihnachtsmarkt in Arras oder das Stadion Bollaert-Delelis in Lens zu besuchen. Dank seiner Lage am Fuße des Vimy-Kamms erreichen Sie die kanadische Gedenkstätte in 1 Minute mit dem Auto oder in 10 Minuten zu Fuß.\n\nVom Haus aus können Sie schöne Wanderungen in der Umgebung unternehmen und haben die Möglichkeit, in die Stadt auszugehen (Liévin 5 Minuten, Lens oder Arras 10 Minuten und Lille 35 Minuten entfernt).\n\nDank der komfortablen Einrichtung können Sie gemeinsam leckere kleine Gerichte zubereiten, für die Sie sich in der voll ausgestatteten Küche Zeit genommen haben, und anschließend gemütliche Abende im Wohnzimmer verbringen.\n\nAn schönen Tagen können Sie auf der Terrasse und im grünen Garten entspannen und sich Zeit zum Leben nehmen.\n\nDas freistehende Haus, das bis zu 7 Personen beherbergen kann, umfasst :\n\nIm Erdgeschoss :\n\t- ein ZIMMER mit Doppelbett (140 x 200) in der Nähe des WCs, das die Aufnahme von Personen mit Bewegungsschwierigkeiten ermöglicht\n        - ein Zimmer mit Einzelbett (90 x 200)\n\t- ein Flur mit Schränken\n\t- ein Wohnzimmer mit Sofas und Fernseher\n\t- ein Esszimmer\n\t- eine KÜCHE mit Geschirrspüler, Backofen, Mikrowelle und Kühlschrank mit Gefrierfach\n\t- ein separates WC\n\t- ein BADEZIMMER mit einer großen Dusche, einer Badewanne und einem Doppelwaschbecken\n\nIm Obergeschoss :\n\t- ein Schlafzimmer mit Kingsize-Doppelbett (160 x 200)\n\t- ein Schlafzimmer mit zwei Einzelbetten (90 x 200), davon ein Ausziehbett\n\t- ein Ankleidezimmer mit Schreibtisch\n\nWir stellen Ihnen Kaffee, Tee, Kakao sowie alles Notwendige (Toilettenpapier, Küchentuch, Spülmittel, Schwamm usw.) für den Tag Ihrer Ankunft zur Verfügung."
        ],
        "en": [
          "To visit the region, for a particular or family event, or for a professional trip, a warm welcome will be reserved for you in our gite where everything has been thought of to make you feel at home.\n\nGivenchy-en-Gohelle is a charming village ideally situated to visit sites such as the Canadian Vimy Memorial, the '14-18 Notre-Dame-de-Lorette Memorial, the Louvre-Lens, to go to Main square, the Arras Christmas market or the Bollaert-Delelis stadium in Lens. Thanks to its location at the foot of Vimy Ridge, you can reach the Canadian Memorial in 1 minute by car or 10 minutes on foot.\n\nFrom the house, you will have beautiful walks to do in the surroundings and the possibility to go out in the city (Liévin at 5 minutes, Lens or Arras at 10 minutes and Lille at 35 minutes).\n\nThanks to its comfortable layout, you will be able to share good small dishes that you will have taken the time to prepare in the equipped kitchen and then spend pleasant evenings in the living room.\n\nWhen the weather is nice, you will enjoy a terrace and the greenery of the enclosed garden to relax and take time to live.\n\nThe detached house can accommodate up to 7 people and comprises :\n\nOn the ground floor:\n\t- a BEDROOM with double bed (140 x 200) close to the toilets allowing the reception of people having difficulties to move around\n        - a BEDROOM with single bed (90 x 200)\n\t- a corridor with cupboards\n\t- a LIVING ROOM with sofas and TV set\n\t- a ROOM TO EAT\n\t- a KITCHEN equipped with dishwasher, oven, microwave, fridge-freezer\n\t- a separate toilet\n\t- a BATHROOM equipped with a large shower, a bathtub and a double washbasin\n\nUpstairs:\n\t- a BEDROOM with king size double bed (160 x 200)\n\t- a BEDROOM with two single beds (90 x 200) including a trundle bed\n\t- a dressing room with a desk\n\nWe provide coffee, tea, cocoa as well as all the necessary (toilet paper, tea towel, washing-up liquid, sponge etc...) for the day of your arrival."
        ],
        "it": [
          "Se siete in visita nella regione, per un evento speciale, un'occasione familiare o un viaggio d'affari, riceverete un caloroso benvenuto nel nostro gite dove tutto è stato pensato per farvi sentire a casa.\n\nGivenchy-en-Gohelle è un incantevole villaggio situato in posizione ideale per visitare siti come il Memoriale canadese di Vimy, il Memoriale di Notre-Dame-de-Lorette del 14-18, il Louvre-Lens, la Piazza principale, il Mercatino di Natale di Arras o lo Stadio Bollaert-Delelis di Lens. Grazie alla sua posizione ai piedi del Vimy Ridge, potrete raggiungere il Canadian Memorial in 1 minuto di auto o in 10 minuti a piedi.\n\nDalla casa partono belle passeggiate nei dintorni e la possibilità di uscire in città (Liévin a 5 minuti, Lens o Arras a 10 minuti e Lille a 35 minuti).\n\nGrazie alla sua disposizione confortevole, potrete condividere il buon cibo che avete preparato nella cucina completamente attrezzata e poi trascorrere piacevoli serate nel soggiorno.\n\nQuando il tempo è bello, potrete godere di una terrazza e del verde del giardino recintato per rilassarvi e prendervi il tempo di vivere.\n\nLa casa indipendente può ospitare fino a 7 persone e comprende :\n\nAl piano terra :\n\t- una CAMERA con letto matrimoniale (140 x 200) vicino ai servizi igienici che consente l'accoglienza di persone con difficoltà di movimento\n        - una CAMERA da letto con un letto singolo (90 x 200)\n\t- un corridoio con armadi\n\t- un SOGGIORNO con divani e televisione\n\t- una sala da pranzo\n\t- una CUCINA attrezzata con lavastoviglie, forno, microonde, frigorifero e freezer\n\t- una toilette separata\n\t- un BAGNO dotato di una grande doccia, di una vasca da bagno e di un doppio lavabo\n\nAl primo piano :\n\t- una CAMERA DA LETTO con letto matrimoniale king size (160 x 200)\n\t- una CAMERA DA LETTO con due letti singoli (90 x 200), compreso un letto estraibile\n\t- uno spogliatoio con scrivania\n\nForniamo caffè, tè, cacao e tutto il necessario (carta igienica, strofinaccio, detersivo, spugna ecc.) per il giorno del vostro arrivo."
        ],
        "fr": [
          "Pour visiter la région, pour un événement particulier ou familial, ou encore pour un déplacement professionnel, un accueil chaleureux vous sera réservé dans notre gite où tout a été pensé pour que vous vous sentiez comme chez vous.\n\nGivenchy-en-Gohelle est un charmant village idéalement situé pour visiter les sites comme le Mémorial Canadien de Vimy, le Mémorial'14-18 Notre-Dame-de-Lorette, le Louvre-Lens, pour vous rendre au Main square, au marché de Noël d'Arras ou au stade Bollaert-Delelis de Lens. Grâce à son emplacement au pied de la crête de Vimy, vous pourrez vous rendre au mémorial Canadien en 1 minute en voiture ou en 10 minutes à pied.\n\nDepuis la maison, vous aurez de belles randonnées à effectuer dans les environs et la possibilité de sortir en ville (Liévin à 5 minutes, Lens ou Arras à 10 minutes et Lille à 35 minutes).\n\nGrâce à son aménagement confortable, vous pourrez partager de bons petits plats que vous aurez pris le temps de préparer dans la cuisine équipée puis passer des soirées agréables dans le salon.\n\nAu moment des beaux jours, vous profiterez d'une terrasse et de la verdure du jardin clos pour vous détendre et prendre le temps de vivre.\n\nLa maison indépendante pouvant accueillir jusqu'à 7 personnes comporte :\n\nAu rez-de-chaussée :\n\t- une CHAMBRE avec lit double (140 x 200) proche des wc permettant l'accueil de personnes ayant des difficultés pour se déplacer\n        - une CHAMBRE avec lit simple (90 x 200)\n\t- un couloir avec placards\n\t- un SALON avec canapés et téléviseur\n\t- une SALLE A MANGER\n\t- une CUISINE équipée de lave vaisselle, four, micro ondes, réfrigérateur congélateur\n\t- un WC indépendant\n\t- une SALLE DE BAIN équipée d'une grande douche, d'une baignoire et d'une double vasque\n\nÀ l'étage :\n\t- une CHAMBRE avec lit double king size (160 x 200)\n\t- une CHAMBRE avec deux lits simples (90 x 200) dont un lit gigogne\n\t- un dressing avec bureau\n\nNous mettons à disposition café, thé, cacao ainsi que tout le nécessaire (papier wc, torchon, liquide vaisselle, éponge etc...) pour le jour de votre arrivée."
        ],
        "es": [
          "Si está de visita en la región, para un evento especial, una ocasión familiar o un viaje de negocios, recibirá una cálida bienvenida en nuestra casa rural donde todo ha sido diseñado para que se sienta como en casa.\n\nGivenchy-en-Gohelle es un pueblo encantador idealmente situado para visitar lugares como el monumento canadiense de Vimy, el monumento 14-18 de Notre-Dame-de-Lorette, el Louvre-Lens, la Plaza Mayor, el mercado de Navidad de Arras o el estadio Bollaert-Delelis de Lens. Gracias a su ubicación a los pies de Vimy Ridge, se puede llegar al Canadian Memorial en 1 minuto en coche o en 10 minutos a pie.\n\nDesde la casa, tendrá hermosos paseos por los alrededores y la posibilidad de salir a la ciudad (Liévin a 5 minutos, Lens o Arras a 10 minutos y Lille a 35 minutos).\n\nGracias a su cómoda distribución, podrá compartir la buena comida que se ha tomado el tiempo de preparar en la cocina totalmente equipada y luego pasar agradables veladas en el salón.\n\nCuando haga buen tiempo, podrá disfrutar de una terraza y del verdor del jardín cerrado para relajarse y tomarse el tiempo para vivir.\n\nLa casa unifamiliar puede alojar hasta 7 personas e incluye :\n\nEn la planta baja :\n\t- una HABITACIÓN con una cama doble (140 x 200) cerca de los aseos que permite la recepción de personas con dificultades para moverse\n        - un DORMITORIO con una cama individual (90 x 200)\n\t- un pasillo con armarios\n\t- un SALÓN con sofás y televisión\n\t- a COMEDOR\n\t- una COCINA equipada con lavavajillas, horno, microondas, nevera-congelador\n\t- un aseo independiente\n\t- un BAÑO equipado con una gran ducha, una bañera y un lavabo doble\n\nEn la primera planta:\n\t- un DORMITORIO con una cama doble king size (160 x 200)\n\t- un DORMITORIO con dos camas individuales (90 x 200) incluyendo una cama extraíble\n\t- un vestidor con escritorio\n\nProporcionamos café, té, cacao, así como todos los artículos necesarios (papel higiénico, paño de cocina, detergente, esponja, etc.) para el día de su llegada."
        ],
        "nl": [
          "Als u de regio bezoekt, voor een speciale gebeurtenis, een familiegelegenheid of een zakenreis, wordt u hartelijk ontvangen in onze gite waar alles is ontworpen om u zich thuis te laten voelen.\n\nGivenchy-en-Gohelle is een charmant dorp, ideaal gelegen voor een bezoek aan bezienswaardigheden zoals het Canadese Vimy Memorial, het 14-18 Notre-Dame-de-Lorette Memorial, het Louvre-Lens, het Main Square, de kerstmarkt van Arras of het Bollaert-Delelis Stadion in Lens. Dankzij de ligging aan de voet van Vimy Ridge bereikt u het Canadian Memorial in 1 minuut met de auto of in 10 minuten te voet.\n\nVanuit het huis heeft u prachtige wandelingen in de omgeving en de mogelijkheid om de stad in te gaan (Liévin op 5 minuten, Lens of Arras op 10 minuten en Lille op 35 minuten).\n\nDankzij de comfortabele indeling kunt u in de volledig uitgeruste keuken genieten van het lekkere eten dat u heeft klaargemaakt en vervolgens de gezellige avonden doorbrengen in de woonkamer.\n\nBij mooi weer geniet u van een terras en het groen van de omheinde tuin om te ontspannen en de tijd te nemen om te leven.\n\nHet vrijstaande huis is geschikt voor maximaal 7 personen en omvat :\n\nOp de begane grond:\n\t- een slaapkamer met een tweepersoonsbed (140 x 200) dicht bij de toiletten waardoor mensen die zich moeilijk kunnen verplaatsen, kunnen worden opgevangen\n        - een SLAAPKAMER met een eenpersoonsbed (90 x 200)\n\t- een gang met kasten\n\t- een WOONKAMER met banken en televisie\n\t- een eetkamer\n\t- een KEUKEN uitgerust met vaatwasser, oven, magnetron, koelkast met vriesvak\n\t- een apart toilet\n\t- een BADKAMER uitgerust met een grote douche, een bad en een dubbele wastafel\n\nOp de eerste verdieping :\n\t- een SLAAPKAMER met een kingsize tweepersoonsbed (160 x 200)\n\t- een SLAAPKAMER met twee eenpersoonsbedden (90 x 200) inclusief een uitschuifbaar bed\n\t- een kleedkamer met bureau\n\nWij zorgen voor koffie, thee, cacao en alle benodigdheden (toiletpapier, theedoek, afwasmiddel, spons enz...) voor de dag van aankomst."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3e6b9f62-36b6-304c-84fc-1db0cacbd063",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71d91061-1f7b-3d71-b0c9-8d3996e45bd1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ce6f2b7-6727-34e0-a40e-5ec8201fe559",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8143e2ee-e39a-3520-b637-ba0f747c621d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a989f846-9f56-3c90-81fc-42e284bad85c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acd6abff-a14e-362d-a5d5-acbd5549cf0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae6e595b-38dc-3ae3-8c7f-88f96bda4f4b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8412c51-031f-3ef2-b817-23c852678e35",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eec0ae5f-f9f4-3b1b-bf89-448a5b73d123",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7bbfb44-c457-3539-8ff1-99c58a49dadc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Haus in ruhiger Lage, 1 Minute vom Vimy-Kamm entfernt - Sie suchen Ruhe in einer modernen und hellen Umgebung? Dann sind Sie bei uns herzlich willkommen!"
        ],
        "en": [
          "Quiet house 1 minute from Vimy Ridge - Are you looking for peace and quiet in a modern and bright environment? You are welcome in our house!"
        ],
        "it": [
          "Casa tranquilla a 1 minuto da Vimy Ridge - Siete alla ricerca di tranquillità in un ambiente moderno e luminoso? Siete i benvenuti a soggiornare da noi!"
        ],
        "fr": [
          "Maison au calme à 1 minute de la crête de Vimy - Vous recherchez le calme dans un environnement moderne et lumineux? Vous êtes les bienvenus chez nous!"
        ],
        "nl": [
          "Rustig huis op 1 minuut van Vimy Ridge - Bent u op zoek naar rust in een moderne en lichte omgeving? U bent welkom bij ons!"
        ],
        "es": [
          "Casa tranquila a 1 minuto de Vimy Ridge - ¿Busca tranquilidad en un entorno moderno y luminoso? Le invitamos a quedarse con nosotros"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/16453f51-ab8d-3b00-a044-1ee5bd50a463",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/21a66b40-7b8c-3589-9c39-3f8064fdafb7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/536dce92-afd5-3f32-973b-e3818e33eab9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/81356678-8bb7-3def-b8d7-def9c90be259",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a4e661f3-53b2-352e-92d3-e45d017cd1a7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d7bb32b4-8e18-3876-a921-2ba7cff81af1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/216b27f7-e879-38b0-92c1-1fbc38065059",
          "schema:addressLocality": "Givenchy-en-Gohelle",
          "schema:postalCode": "62580",
          "schema:streetAddress": [
            "30 rue Casimir Beugnet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62371",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Givenchy-en-Gohelle"
              ],
              "pt": [
                "Givenchy-en-Gohelle"
              ],
              "en": [
                "Givenchy-en-Gohelle"
              ],
              "it": [
                "Givenchy-en-Gohelle"
              ],
              "fr": [
                "Givenchy-en-Gohelle"
              ],
              "nl": [
                "Givenchy-en-Gohelle"
              ],
              "es": [
                "Givenchy-en-Gohelle"
              ]
            },
            "insee": "62371",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/00ba6bd6-7b56-33f2-b7dc-d7bdc190de67",
        "schema:elevation": "107.03",
        "schema:latitude": "50.38854",
        "schema:longitude": "2.767389",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/b180a627-280b-33a9-b645-02898e60b959",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2021-10-27",
  "lastUpdateDatatourisme": "2022-08-04T13:04:17.722Z"
}