{
  "@id": "https://data.datatourisme.fr/14/8ba5b062-ce90-34d5-8bf0-02239fd13745",
  "dc:identifier": "93547",
  "schema:endDate": [
    "2021-11-10"
  ],
  "schema:startDate": [
    "2021-11-10"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "LE BAISER COMME UNE PREMIERE CHUTE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7458b86a-f3d5-38b0-99e6-34564bd9cc62",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1c2d6368-dc4d-38b3-82bf-9c6c09f87700",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "Carré SAM\nPlace d'Argentine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "regiespectacles@ville-boulogne-sur-mer.fr"
      ],
      "schema:telephone": [
        "+33 3 21 87 37 15"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fa82aced-b8ce-36c5-90de-15e3876a5e06",
      "dc:description": {
        "de": [
          "Mittwoch, 10. November 2021 um 20H30\nVoller Preis: 10€ - Ermäßigt 8€ - SAM-Karte 6€ - Sitzplatz / freie Platzwahl - Ab 15 Jahren\nTHEATER / NACH L'ASSOMMOIR VON EMILE ZOLA - EINE BEARBEITUNG VON AGATHE PEYRARD UND ANNE BARBOT\nLe baiser comme une première chute ist eine Theaterform, die den langsamen Verfall des Lebens von Gervaise und Coupeau, den Hauptfiguren in Émile Zolas \"L'Assommoir\", zeigt.\n\nDer Beginn der Erzählung, der mit dem Beginn ihrer Liebesintrige zusammenfällt, lässt den Enthusiasmus des jungen Paares, das bald Eltern wird, erklingen. Die Geburt von Nana schafft in der Wäscherin und dem Dachdeckerarbeiter ein verdoppeltes Verlangen nach Erfolg. Doch als Coupeau von einem Pariser Dach stürzt, wird dieser kometenhafte soziale Aufstieg in Frage gestellt..\n\nMit Zolas Roman möchte ich eine Frauenfigur feiern, die sich durch ihre Stärke auszeichnet: Gervaise, die Schläge und Misserfolge einstecken kann und so lange wie möglich an ihrem Kurs festhält. Zola schrieb, dass er \"kaum auf Schönheit oder Perfektion\" achte, sondern sich \"nur um das Leben, die Kämpfe, das Fieber\" kümmere.\" Ich werde das Gleiche tun, zeigen, was ist, ohne zu versuchen, jemanden zu retten oder zu belasten. Ich werde diese komplexen Seelen sezieren, die gleichzeitig von Fröhlichkeit und Düsternis, Stärke und Schwäche, Emanzipation und Knechtschaft geprägt sind.\n\nSchauspieler/innen: Benoit Dallongeville, Anne-Lise Briot, Anne Barbot - Inszenierung: Anne Barbot - Adaptation: Agathe Peyrard und Anne Barbot - Dramaturgin: Agathe Peyrard - Künstlerische Mitarbeit: Lionel Gonzales - Bühnenbild: Camille Duchemin - Lichtgestaltung: Félix Bataillou - Kostümgestaltung: Clara Bailly - Tongestaltung: Minouche Briot - Generalregie: Jérome Bertin - Tonregie: Jérome Baudouin\n\nProduktion und Vertrieb: Alice Pourcher vom Büro Histoire de... - Produktion NAR6, Compagnie conventionnée par le Conseil Départemental du Val-de-Marne et aidée à la Permanence Artistique et Culturelle de la Région Île-de-France. Mit der Unterstützung des Kulturministeriums (DRAC Île-de-France) - Koproduktion Théâtre Gérard Philipe, centre dramatique national de Saint-Denis; Théâtre Romain Rolland, scène conventionnée de Villejuif et du Val de Bièvre; l'EMC91 de Saint Michel-sur-Orge; Fontenay-en-Scènes de Fontenay-sous-bois, Théâtre Jacques Carat de Cachan, La Grange Dîmière de Fresnes.\n\nINFOS & KARTENVERKAUF :\nBoutique Billetterie Centre Ville - Angle rue de la Lampe / rue Nationale 62200 Boulogne-sur-Mer\n\nDienstag bis Samstag von 13 bis 19 Uhr\n\nTel: 03.21.87.37.15 - regiespectacles@ville-boulogne-sur-mer.fr"
        ],
        "en": [
          "Wednesday 10 November 2021 at 8.30 pm\nFull price: 10€ - reduced 8€ - SAM card 6€ - Seated / free seating - From 15 years old\nTHEATRE / AFTER L'ASSOMMOIR BY EMILE ZOLA - AN ADAPTATION BY AGATHE PEYRARD AND ANNE BARBOT\nLe baiser comme une première chute is a theatrical form that shows the slow decline in the lives of Gervaise and Coupeau, the main characters in Émile Zola's Assommoir.\n\nThe beginning of the story, which coincides with the beginning of their love affair, echoes the enthusiasm of the young couple, soon to be parents. The birth of Nana creates in the washerwoman and the roofer a redoubled desire for success. But Coupeau's fall - from a Parisian rooftop - calls this meteoric rise into question..\n\nThrough Zola's novel, I want to celebrate a female figure characterized by her strength: Gervaise, who will endure the blows and failures while holding her course as long as possible. Zola wrote that he had \"little concern for beauty, nor for perfection,\" caring \"only for life, for struggle, for fever.\" I will do the same, show what is, without seeking to save or to overwhelm anyone. I will dissect these complex souls, imbued at once with gaiety and gloom, strength and weakness, emancipation and servitude.\n\nActors : Benoit Dallongeville, Anne-Lise Briot, Anne Barbot - Director: Anne Barbot - Adaptation: Agathe Peyrard and Anne Barbot - Playwright: Agathe Peyrard - Artistic collaboration: Lionel Gonzales - Set design: Camille Duchemin - Lighting design: Félix Bataillou - Costume design: Clara Bailly - Sound design: Minouche Briot - Stage manager: Jérome Bertin - Sound manager: Jérome Baudouin\n\nProduction and distribution: Alice Pourcher from the office Histoire de... - Production NAR6, a company subsidized by the Conseil Départemental du Val-de-Marne and supported by the Permanence Artistique et Culturelle de la Région Île-de-France. With the support of the Ministry of Culture (DRAC Île-de-France) - Coproduction Théâtre Gérard Philipe, centre dramatique national de Saint-Denis; Théâtre Romain Rolland, scène conventionnée de Villejuif et du Val de Bièvre; l'EMC91 de Saint Michel-sur-Orge; Fontenay-en-Scènes de Fontenay-sous-bois, Théâtre Jacques Carat de Cachan, La Grange Dîmière de Fresnes\n\nINFOS & TICKETING :\nBoutique Billetterie Centre Ville - Angle rue de la Lampe / rue Nationale 62200 Boulogne-sur-Mer\n\nTuesday to Saturday from 1pm to 7pm\n\nTel : 03.21.87.37.15 - regiespectacles@ville-boulogne-sur-mer.fr"
        ],
        "it": [
          "Mercoledì 10 novembre 2021 alle 20.30\nPrezzo pieno: 10? - ridotto 8? - Scheda SAM 6? - Posti a sedere / posti liberi - A partire da 15 anni\nTEATRO / DOPO L'ASSOMMOIR DI EMILE ZOLA - ADATTAMENTO DI AGATHE PEYRARD E ANNE BARBOT\nLe baiser comme une première chute è una forma teatrale che mostra il lento declino delle vite di Gervaise e Coupeau, i protagonisti di Assommoir di Émile Zola.\n\nL'inizio della storia, che coincide con l'inizio della loro storia d'amore, riecheggia l'entusiasmo dei giovani sposi, presto genitori. La nascita di Nana fa raddoppiare il desiderio di successo della lavandaia e del conciatore. Ma la caduta di Coupeau da un tetto parigino mette in discussione questa ascesa fulminante nella società?\n\nAttraverso il romanzo di Zola, voglio celebrare una figura femminile caratterizzata dalla sua forza: Gervaise, che sopporta colpi e battute d'arresto mantenendo la rotta il più a lungo possibile. Zola scrisse che si preoccupava \"poco della bellezza, né della perfezione\", preoccupandosi \"solo della vita, della lotta, della febbre\" Io farò lo stesso, mostrerò ciò che è, senza cercare di salvare o sopraffare nessuno. Sezionerò queste anime complesse, impregnate allo stesso tempo di allegria e cupezza, forza e debolezza, emancipazione e servitù.\n\nAttori : Benoit Dallongeville, Anne-Lise Briot, Anne Barbot - Regia: Anne Barbot - Adattamento: Agathe Peyrard e Anne Barbot - Drammaturgia: Agathe Peyrard - Collaborazione artistica: Lionel Gonzales - Scenografia: Camille Duchemin - Disegno luci: Félix Bataillou - Costumi: Clara Bailly - Suono: Minouche Briot - Direttore di scena: Jérome Bertin - Direttore del suono: Jérome Baudouin\n\nProduzione e distribuzione: Alice Pourcher dell'ufficio Histoire de? - Production NAR6, società sovvenzionata dal Conseil Départemental du Val-de-Marne e sostenuta dalla Permanence Artistique et Culturelle de la Région Île-de-France. Con il sostegno del Ministero della Cultura (DRAC Île-de-France) - Coproduzione Théâtre Gérard Philipe, centre dramatique national de Saint-Denis; Théâtre Romain Rolland, scène conventionnée de Villejuif et du Val de Bièvre; l'EMC91 de Saint Michel-sur-Orge; Fontenay-en-Scènes de Fontenay-sous-bois, Théâtre Jacques Carat de Cachan, La Grange Dîmière de Fresnes\n\nINFO E BIGLIETTERIA :\nBoutique Billetterie Centre Ville - Angolo rue de la Lampe / rue Nationale 62200 Boulogne-sur-Mer\n\nDa martedì a sabato dalle 13.00 alle 19.00\n\nTel : 03.21.87.37.15 - regiespectacles@ville-boulogne-sur-mer.fr"
        ],
        "fr": [
          "Mercredi 10 novembre 2021 à 20H30\nPlein tarif : 10€ - réduit 8€ - Carte SAM 6€ - Assis / placement libre - A partir de 15 ans\nTHEATRE / D’APRÈS L’ASSOMMOIR D’EMILE ZOLA - UNE ADAPTATION D’AGATHE PEYRARD ET ANNE BARBOT\nLe baiser comme une première chute est une forme théâtrale qui donne à voir le lent avachissement de la vie de Gervaise et de Coupeau, les personnages principaux de l’Assommoir d’Émile Zola.\n\nLe début du récit, qui coïncide avec le début de leur intrigue amoureuse, fait résonner l’enthousiasme du jeune couple, bientôt parent. La naissance de Nana crée chez la blanchisseuse et l’ouvrier couvreur un désir redoublé de réussite. Mais la chute de Coupeau - du haut d’un toit parisien – vient remettre en question cette fulgurante ascension sociale… \n\nA travers le roman de Zola, je veux célébrer une figure féminine caractérisée par sa force : Gervaise, elle qui essuiera les coups et les échecs en tenant le plus longtemps possible son cap. Zola écrivait qu’il n’avait « guère de souci de beauté, ni de perfection », ne se souciant « que de vie, de luttes, de fièvre. » Je ferai de même, montrerai ce qui est, sans chercher à sauver ni à accabler qui que ce soit. Je disséquerai ces âmes complexes, empreintes tout à la fois de gaieté et de morosité, de force et de faiblesse, d’émancipation et de servitude.\n\nComédiens : Benoit Dallongeville, Anne-Lise Briot, Anne Barbot - Mise en scène : Anne Barbot - Adaptation : Agathe Peyrard et Anne Barbot - Dramaturge : Agathe Peyrard - Collaboration artistique : Lionel Gonzales - Scénographie : Camille Duchemin - Création lumière : Félix Bataillou - Création costumes : Clara Bailly - Création sonore : Minouche Briot - Régie générale : Jérome Bertin - Régie son : Jérome Baudouin\n\nProduction et diffusion : Alice Pourcher du bureau Histoire de… - Production NAR6, compagnie conventionnée par le Conseil Départemental du Val-de-Marne et aidée à la Permanence Artistique et Culturelle de la Région Île-de-France. Avec le soutien du ministère de la Culture (DRAC Île-de-France) - Coproduction Théâtre Gérard Philipe, centre dramatique national de Saint-Denis ; Théâtre Romain Rolland, scène conventionnée de Villejuif et du Val de Bièvre ; l’EMC91 de Saint Michel-sur-Orge ; Fontenay-en-Scènes de Fontenay-sous-bois, Théâtre Jacques Carat de Cachan, La Grange Dîmière de Fresnes.\n\nINFOS & BILLETTERIE :\nBoutique Billetterie Centre Ville - Angle rue de la Lampe / rue Nationale 62200 Boulogne-sur-Mer\n\nDu mardi au samedi de 13h à 19h \n\nTel : 03.21.87.37.15 - regiespectacles@ville-boulogne-sur-mer.fr"
        ],
        "nl": [
          "Woensdag 10 november 2021 om 20.30 uur\nVolle prijs: 10? - verminderd 8? - SAM-kaart 6? - Zittende / vrije plaatsen - Vanaf 15 jaar\nTHEATER / NAAR L'ASSOMMOIR VAN EMILE ZOLA - EEN BEWERKING DOOR AGATHE PEYRARD EN ANNE BARBOT\nLe baiser comme une première chute is een theatervorm die het langzame verval toont van het leven van Gervaise en Coupeau, de hoofdpersonen in Émile Zola's Assommoir.\n\nHet begin van het verhaal, dat samenvalt met het begin van hun liefdesrelatie, weerspiegelt het enthousiasme van het jonge paar, dat binnenkort ouders wordt. De geboorte van Nana creëert een verdubbeld verlangen naar succes bij de wasvrouw en de dakdekker. Maar Coupeau's val van een Parijs dak zet vraagtekens bij deze razendsnelle opkomst in de maatschappij?\n\nVia de roman van Zola wil ik een vrouwelijke figuur vieren die gekenmerkt wordt door haar kracht: Gervaise, die klappen en tegenslagen doorstaat en zo lang mogelijk haar koers vasthoudt. Zola schreef dat hij \"weinig waarde hechtte aan schoonheid, noch aan perfectie\", en zich alleen bekommerde \"om het leven, de strijd, de koorts\" Ik zal hetzelfde doen, ik zal laten zien wat er is, zonder te proberen iemand te redden of te overrompelen. Ik zal deze complexe zielen ontleden, doordrongen van vrolijkheid en somberheid, kracht en zwakte, emancipatie en dienstbaarheid.\n\nActeurs : Benoit Dallongeville, Anne-Lise Briot, Anne Barbot - Regisseur: Anne Barbot - Bewerking: Agathe Peyrard en Anne Barbot - Toneelschrijver: Agathe Peyrard - Artistieke samenwerking: Lionel Gonzales - Decorontwerp: Camille Duchemin - Lichtontwerp: Félix Bataillou - Kostuumontwerp: Clara Bailly - Geluidsontwerp: Minouche Briot - Toneeldirecteur: Jérome Bertin - Geluidsmanager: Jérome Baudouin\n\nProductie en distributie: Alice Pourcher van het bureau Histoire de? - Production NAR6, een bedrijf gesubsidieerd door de Conseil Départemental du Val-de-Marne en gesteund door de Permanence Artistique et Culturelle de la Région Île-de-France. Met de steun van het Ministerie van Cultuur (DRAC Île-de-France) - Coproductie Théâtre Gérard Philipe, Centre dramatique national de Saint-Denis; Théâtre Romain Rolland, scène conventionnée de Villejuif et du Val de Bièvre; l'EMC91 de Saint Michel-sur-Orge; Fontenay-en-Scènes de Fontenay-sous-bois, Théâtre Jacques Carat de Cachan, La Grange Dîmière de Fresnes.\n\nINFO & TICKETING :\nBoutique Billetterie Centre Ville - Hoek rue de la Lampe / rue Nationale 62200 Boulogne-sur-Mer\n\nDinsdag tot zaterdag van 13.00 tot 19.00 uur\n\nTel : 03.21.87.37.15 - regiespectacles@ville-boulogne-sur-mer.fr"
        ],
        "es": [
          "Miércoles 10 de noviembre de 2021 a las 20.30 horas\nPrecio completo: 10? - ¿8 reducido? - ¿Carta SAM 6? - Asientos / asientos libres - A partir de 15 años\nTEATRO / DESPUÉS DE L'ASSOMMOIR DE EMILE ZOLA - UNA ADAPTACIÓN DE AGATHE PEYRARD Y ANNE BARBOT\nLe baiser comme une première chute es una forma teatral que muestra el lento declive de las vidas de Gervaise y Coupeau, los personajes principales de Assommoir de Émile Zola.\n\nEl comienzo de la historia, que coincide con el inicio de su relación amorosa, se hace eco del entusiasmo de la joven pareja, que pronto serán padres. El nacimiento de Nana crea un deseo redoblado de éxito en la lavandera y el techador. Pero la caída de Coupeau desde un tejado parisino pone en entredicho este ascenso meteórico en la sociedad?\n\nA través de la novela de Zola, quiero celebrar una figura femenina caracterizada por su fuerza: Gervaise, que soportará golpes y contratiempos manteniendo su rumbo durante el mayor tiempo posible. Zola escribió que tenía \"poca preocupación por la belleza, ni por la perfección\", preocupándose \"sólo por la vida, por la lucha, por la fiebre\" Yo haré lo mismo, mostraré lo que hay, sin tratar de salvar o abrumar a nadie. Diseccionaré estas almas complejas, impregnadas a la vez de alegría y de tristeza, de fuerza y de debilidad, de emancipación y de servidumbre.\n\nActores : Benoit Dallongeville, Anne-Lise Briot, Anne Barbot - Dirección: Anne Barbot - Adaptación: Agathe Peyrard y Anne Barbot - Dramaturgia: Agathe Peyrard - Colaboración artística: Lionel Gonzales - Escenografía: Camille Duchemin - Iluminación: Félix Bataillou - Vestuario: Clara Bailly - Sonido: Minouche Briot - Director de escena: Jérome Bertin - Sonido: Jérome Baudouin\n\nProducción y distribución: Alice Pourcher de la oficina Histoire de? - Production NAR6, empresa subvencionada por el Conseil Départemental du Val-de-Marne y apoyada por la Permanence Artistique et Culturelle de la Région Île-de-France. Con el apoyo del Ministerio de Cultura (DRAC Île-de-France) - Coproducción Théâtre Gérard Philipe, centre dramatique national de Saint-Denis; Théâtre Romain Rolland, scène conventionnée de Villejuif et du Val de Bièvre; l'EMC91 de Saint Michel-sur-Orge; Fontenay-en-Scènes de Fontenay-sous-bois, Théâtre Jacques Carat de Cachan, La Grange Dîmière de Fresnes\n\nINFORMACIÓN Y VENTA DE ENTRADAS :\nBoutique Billetterie Centre Ville - Angle rue de la Lampe / rue Nationale 62200 Boulogne-sur-Mer\n\nDe martes a sábado de 13 a 19 horas\n\nTel : 03.21.87.37.15 - regiespectacles@ville-boulogne-sur-mer.fr"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3470e093-c5ff-3e66-8afd-499ab7147d68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f9934e6-dbcb-3010-81a0-c73d7ec79130",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95b2a688-ee5d-3517-860c-09fbc85f9b59",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9bccd309-d27a-3863-a6a0-eb139e1acbb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea51fd2f-64a1-394e-906d-51502d9d5141",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/70c26176-9ec2-307e-ac81-31e0704da748",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1c2d6368-dc4d-38b3-82bf-9c6c09f87700",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "Carré SAM\nPlace d'Argentine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a2adf907-7a91-3699-881b-235128b994dc",
        "schema:elevation": "69.24",
        "schema:latitude": "50.735316",
        "schema:longitude": "1.60292",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2021-10-04",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.766Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/0dda0fea-36ff-3999-a435-e8cb7136d6b7",
      "@type": [
        "Period"
      ],
      "endDate": "2021-11-10",
      "startDate": "2021-11-10"
    }
  ]
}