{
  "@id": "https://data.datatourisme.fr/30/8bd11424-bd95-3671-8ae7-5ba6f02007d5",
  "dc:identifier": "ASCNOR014V548FQB",
  "@type": [
    "ActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Genealogie hat einen außerordentlichen Aufschwung erlebt, und ihre Digitalisierung hat die gegenseitige Unterstützung, den Austausch und die Begegnungen gefördert. Eine Reise in die eigene Geschichte ist ein unvergessliches Erlebnis! Als französischer Spezialist für Ahnenforschungstourismus bietet RACINES..."
    ],
    "en": [
      "Genealogy has experienced an extraordinary boom, and its digitalization has encouraged mutual aid, sharing and encounters. What could be more unforgettable than to travel to the heart of your own history? French specialist in genealogical tourism, RACINES..."
    ],
    "it": [
      "La genealogia ha conosciuto un boom straordinario e la sua digitalizzazione ha incoraggiato le persone ad aiutarsi a vicenda, a condividere le proprie conoscenze e a conoscere nuove persone. Viaggiare nel cuore della propria storia: cosa c'è di più indimenticabile! Specialista francese del turismo genealogico, RACINES..."
    ],
    "fr": [
      "La généalogie a connu un  essor extraordinaire et sa digitalisation ont favorisé l’entraide, le partage, et les rencontres. Voyager au cœur de sa propre histoire : quoi de plus inoubliable ! Spécialiste français du tourisme généalogique, RACINES..."
    ],
    "es": [
      "La genealogía ha experimentado un auge extraordinario, y su digitalización ha animado a la gente a ayudarse mutuamente, compartir sus conocimientos y conocer gente nueva. Viajar al corazón de su propia historia: ¡qué puede haber más inolvidable! Especialista francés en turismo genealógico, RACINES..."
    ],
    "nl": [
      "Genealogie heeft een buitengewone vlucht genomen en de digitalisering ervan heeft mensen aangemoedigd elkaar te helpen, hun kennis te delen en nieuwe mensen te ontmoeten. Reizen naar het hart van je eigen geschiedenis: wat is er onvergetelijker! De Franse specialist in genealogisch toerisme, RACINES..."
    ]
  },
  "rdfs:label": {
    "en": [
      "Racines voyages présente: Séjour généalogique, de la nature à la haute couture a Granville"
    ],
    "fr": [
      "Racines voyages présente: Séjour généalogique, de la nature à la haute couture a Granville"
    ]
  },
  "creationDate": "2023-02-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/2614a2c0-2052-32f7-b97a-0c83ba978688",
    "dc:identifier": "725b9941-35bf-433a-ba38-e68463bde027",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/8257e955-05a7-3a9c-a4d2-928be12fef3d",
        "schema:addressLocality": "Caen",
        "schema:postalCode": "14000",
        "schema:streetAddress": [
          "12 Place Saint Pierre"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:14118",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Caen"
            ],
            "pt": [
              "Caen"
            ],
            "en": [
              "Caen"
            ],
            "it": [
              "Caen"
            ],
            "fr": [
              "Caen"
            ],
            "nl": [
              "Caen"
            ],
            "es": [
              "Caen"
            ]
          },
          "insee": "14118",
          "isPartOfDepartment": {
            "@id": "kb:France2814",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Calvados"
              ],
              "pt": [
                "Calvados"
              ],
              "en": [
                "Calvados"
              ],
              "it": [
                "Calvados"
              ],
              "fr": [
                "Calvados"
              ],
              "nl": [
                "Calvados"
              ],
              "es": [
                "Calvados"
              ]
            },
            "insee": "14",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/c87b44a7-049f-3ab9-ad50-cd0e084b5993",
        "schema:postalCode": "14000",
        "schema:streetAddress": [
          "12 Place Saint Pierre"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "info@caenlamer-tourisme.fr"
    ],
    "schema:legalName": "Normandie Tourisme / Calvados Attractivité",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/fca9b216-75ae-3ea0-92a4-bb693c45689d",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://racinesvoyages.com/week-ends-tourisme-genealogie/sejour-genealogique-nature-et-haute-couture-granville/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/af15603f-c64b-3cab-86eb-bafda60daa7a",
      "schema:email": [
        "mc.prestavoine@racinesvoyages.com"
      ],
      "schema:telephone": [
        "+33 2 49 49 29 82",
        "+33 6 76 87 62 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.racinesvoyages.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fca9b216-75ae-3ea0-92a4-bb693c45689d",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://racinesvoyages.com/week-ends-tourisme-genealogie/sejour-genealogique-nature-et-haute-couture-granville/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5bcd1b8d-e6d1-3947-a8a7-dc02d59f5418",
      "dc:description": {
        "de": [
          "Die Genealogie hat einen außerordentlichen Aufschwung erlebt, und ihre Digitalisierung hat die gegenseitige Unterstützung, den Austausch und die Begegnungen gefördert. Eine Reise in das Herz der eigenen Geschichte: Was könnte unvergesslicher sein? RACINES VOYAGES ist der französische Spezialist für Genealogie-Tourismus und vermittelt seine Leidenschaft durch die Organisation von Reisen für Einzelpersonen und G.I.R.s, die die Entdeckung der Reichtümer der Region und ihrer Bewohner, der lokalen Gastronomie und personalisierte Genealogie-Workshops miteinander verbinden. Die Werte von RACINES VOYAGES sind Teil des Slow-Tourismus: eine Art zu reisen, bei der sich jeder Zeit nehmen kann, um in die Region eingeführt zu werden und eine einzigartige Erfahrung zu machen.\n\nEin Wochenende im Ärmelkanal in Granville, das auch \"Monaco des Nordens\" genannt wird\n\nRACINES VOYAGES hat Granville, diesen Kurort, ausgewählt, um Sie einzuladen, die Organisation der Ahnenforschung zu entdecken. Sie werden von einer professionellen Genealogin in einem 3-Sterne-Hotel empfangen. 3 Stufen von Workshops, die auf Ihre Familiengeschichte zugeschnitten sind.\nMittagessen mit Spezialitäten aus dem Meer im Stadtzentrum von Granville. Anschließend Besuch des Museums und der Gärten von Christian Dior. Dieser wurde 1905 in Granville geboren. Seine Eltern kauften 1906 das bürgerliche Haus mit Wintergarten, das sich auf den Klippen vor den Kanalinseln erhebt. Christian Dior hatte eine besondere Vorliebe für diesen Ort. Er schrieb: \"Das Haus meiner Kindheit? ich behalte die zärtlichste und verwunderlichste Erinnerung daran. Mein Leben und mein Stil verdanken fast alles seiner Lage und seiner Architektur. Rückkehr ins Hotel zur Fortsetzung der Genealogie-Workshops. Abendessen zur freien Verfügung. Lassen Sie den Abend in der Purple Lounge des Casino de Granville ausklingen: ein in Frankreich und Europa einzigartiges Lounge- und Musikbar-Konzept.\nSonntag: Abschluss Ihrer Genealogie-Workshops. Mittagessen in Granville. Dann geht es mit dem Boot zu den Granitinseln von Chausey, 16 km vor der Küste von Granville, die den größten Archipel Europas bilden. Die hyperozeanische Vegetation kommt auf den Dünen und Klippen voll zum Ausdruck. Hier können Sie dem Geräusch der Wellen und Möwen lauschen, die Tier- und Pflanzenwelt beobachten, die jodhaltige Luft einatmen und neue Kraft tanken. Rückkehr mit dem Schiff nach Granville um 17:30 Uhr. Bevor Sie abfahren, können Sie noch einen Spaziergang am Plat gousset- ein Muss in Granville- oder im Stadtzentrum machen oder einfach an den Fischer- und Sportbooten vorbei schlendern.\n\nProgramm für Begleitpersonen, die nicht an den Workshops teilnehmen (Erwachsene/Kinder): Entdeckungs-, Freizeit- oder Sportaktivitäten - die Cité portuaire hat viel zu bieten! (bitte fragen Sie uns)"
        ],
        "en": [
          "Genealogy has experienced an extraordinary boom, and its digitalization has encouraged mutual aid, sharing and encounters. What could be more unforgettable than to travel to the heart of your own history? RACINES VOYAGES, the French specialist in genealogical tourism, passes on its passion by organizing stays for individuals and G.I.R.s, combining discovery of the richness of the region and its inhabitants, local gastronomy, and personalized genealogy workshops. The values of RACINES VOYAGES are part of a slow-tourism approach: an art of travel, where everyone can take their time to be introduced to the territory and live a unique experience.\n\nA weekend in Granville, nicknamed the \"Monaco of the North\"\n\nRACINES VOYAGES has chosen the spa town of Granville to invite you to discover how genealogical research is organized. You will be welcomed by a professional genealogist in a 3* hotel. 3 levels of workshops tailored to your family history.\nLunch of seafood specialties in downtown Granville. Then a visit to the Christian Dior Museum and Gardens. Christian Dior was born in Granville in 1905. In 1906, his parents bought this bourgeois home, complete with winter garden, which stands on a cliff facing the Channel Islands. Christian Dior was particularly fond of the place. He wrote: \"The house of my childhood? I have the most tender and wonderful memories of it. My life and my style owe almost everything to its location and architecture. Return to the hotel for the continuation of your genealogy workshops. Dinner at leisure. And why not end the evening at the Purple Lounge at the Casino de Granville: a lounge & music bar concept unique in France and Europe.\nSunday: End of your genealogy workshops. Lunch in Granville. Then off by boat to the granite islands of Chausey, 16 km off Granville, the largest archipelago in Europe. Hyper-oceanic vegetation thrives on the dunes and cliffs. Listen to the sound of waves and seagulls, observe the flora and fauna, breathe in the iodized air and recharge your batteries. Return to Granville by boat at 5:30 p.m. Before setting off, why not take a stroll along the Plat Gousset - a Granville staple - or around the town center, or simply stroll past the fishing and pleasure boats.\n\nProgram for accompanying persons not taking part in workshops (adults/children): discovery, leisure or sports activities - the Port City has plenty to offer! (consult us)"
        ],
        "it": [
          "La genealogia ha conosciuto un boom straordinario e la sua digitalizzazione ha incoraggiato le persone ad aiutarsi a vicenda, a condividere le proprie conoscenze e a conoscere nuove persone. Viaggiare nel cuore della propria storia: cosa c'è di più indimenticabile! RACINES VOYAGES, lo specialista francese del turismo genealogico, trasmette la sua passione organizzando vacanze per privati e G.I.R., combinando la scoperta delle ricchezze della regione e dei suoi abitanti, la gastronomia locale e i laboratori di genealogia personalizzati. I valori di RACINES VOYAGES fanno parte di un approccio di turismo lento: un'arte di viaggiare, dove ognuno può prendersi il suo tempo per conoscere il territorio e vivere un'esperienza unica.\n\nUn weekend a Granville, soprannominata la \"Monaco del Nord\"\n\nRACINES VOYAGES ha scelto Granville, questa città termale, per invitarvi a scoprire come si organizza la ricerca genealogica. Sarete accolti da un genealogista professionista in un hotel 3*. 3 livelli di workshop su misura per la vostra storia familiare.\nPranzo a base di specialità di mare nel centro di Granville. Poi visita al Museo e ai Giardini di Christian Dior. Christian Dior nacque nel 1905 a Granville. Nel 1906 i suoi genitori acquistarono questa casa borghese, completa di giardino d'inverno, che sorge sulla scogliera di fronte alle Isole del Canale. Christian Dior era particolarmente affezionato al luogo. Scriveva: \"La casa della mia infanzia, di cui ho i ricordi più teneri e meravigliosi. La mia vita e il mio stile devono quasi tutto alla sua posizione e alla sua architettura\". Rientro in hotel per il proseguimento dei laboratori di genealogia. Cena libera. E perché non concludere la serata nella Purple Lounge del Casino de Granville: un concetto di lounge e music bar unico in Francia e in Europa.\nDomenica: fine dei laboratori di genealogia. Pranzo a Granville. Poi partenza in barca per le isole granitiche di Chausey, 16 km al largo di Granville, l'arcipelago più grande d'Europa. Sulle dune e sulle scogliere prospera una vegetazione iper-oceanica. Ascoltate il rumore delle onde e dei gabbiani, osservate la flora e la fauna, respirate l'aria iodata e fate il pieno di energia. Ritorno a Granville in barca alle 17.30. Prima di ripartire, fate una passeggiata lungo il Plat Gousset - una tappa obbligata di Granville - o nel centro della città, o semplicemente passeggiate tra i pescherecci e le imbarcazioni da diporto.\n\nProgramma per gli accompagnatori che non partecipano ai laboratori (adulti/bambini): attività di scoperta, di svago o sportive - non mancano nella Città del Porto! (consultateci)"
        ],
        "fr": [
          "La généalogie a connu un  essor extraordinaire et sa digitalisation ont favorisé l’entraide, le partage, et les rencontres. Voyager au cœur de sa propre histoire : quoi de plus inoubliable ! Spécialiste français du tourisme généalogique, RACINES VOYAGES transmet sa passion en organisant des séjours pour individuels et G.I.R, combinant découverte des richesses des territoires et de ses habitants, de la gastronomie locale, et des ateliers personnalisés de généalogie . Les valeurs de RACINES VOYAGES s’inscrivent dans une démarche de slow-tourisme : un art de voyager, où chacun peut prendre son temps pour être initié au territoire et vivre une expérience unique.\n\nUn week-end dans la Manche à Granville, surnommée \"la Monaco du Nord\"\n\nRACINES VOYAGES a choisi Granville, cette station thermale pour vous inviter à découvrir l’organisation des recherches généalogiques. Vous serez accueilli par une généalogiste professionnelle dans un établissement hôtelier 3*. 3 niveaux d’ateliers personnalisés à votre histoire familiale.\nDéjeuner de spécialités de la mer en centre-ville de Granville. Puis la visite du Musée et des jardins Christian Dior. Ce dernier est né en 1905 à Granville. Ses parents acquièrent en 1906 cette maison bourgeoise agrémentée d’un jardin d’hiver, qui se dresse sur la falaise face aux îles Anglo-Normandes. Christian Dior affectionne particulièrement ce lieu. Il écrira : « la maison de mon enfance… j’en garde le souvenir le plus tendre et le plus émerveillé. Que dis-je ? ma vie, mon style, doivent presque tout à sa situation et à son architecture ». Retour à l’hôtel pour la suite de vos ateliers généalogiques. Dîner libre. Et pourquoi ne pas terminer la soirée au Purple Lounge du Casino de Granville : concept lounge & music bar unique en France et en Europe.\nDimanche : Clôture de vos ateliers généalogiques. Déjeuner à Granville. Puis direction les îles granitiques de Chausey en bateau, à 16 km au large de Granville, qui constituent le plus vaste archipel d’Europe. Une végétation hyper-océanique s’exprime pleinement sur les dunes et les falaises. De quoi se ressourcer en écoutant le bruit des vagues et des mouettes, en observant la faune et la flore, en respirant l’air iodé tout en reprenant des forces. Retour par bateau sur Granville à 17 h 30. Avant de partir, pourquoi ne pas profiter de la balade du Plat gousset- un incontournable granvillais- ou en centre-ville, ou tout simplement pour flâner devant les bateaux de pêche et de plaisance.\n\nProgramme pour les accompagnants ne participant pas aux ateliers (adultes/enfants) : activités de découvertes, de loisirs ou sportives, la Cité portuaire n’en manque pas ! (nous consulter)"
        ],
        "es": [
          "La genealogía ha experimentado un auge extraordinario, y su digitalización ha animado a la gente a ayudarse mutuamente, compartir sus conocimientos y conocer gente nueva. Viajar al corazón de su propia historia: ¡qué puede haber más inolvidable! RACINES VOYAGES, especialista francés del turismo genealógico, transmite su pasión organizando vacaciones para particulares y G.I.R.s, combinando el descubrimiento de las riquezas de la región y de sus habitantes, la gastronomía local y talleres de genealogía personalizados. Los valores de RACINES VOYAGES se inscriben en un enfoque de slow-tourism: un arte de viajar, donde cada uno puede tomarse su tiempo para introducirse en la zona y disfrutar de una experiencia única.\n\nUn fin de semana en Granville, apodado el \"Mónaco del Norte\"\n\nRACINES VOYAGES ha elegido Granville, esta ciudad balneario, para invitarle a descubrir cómo se organiza la investigación genealógica. Le recibirá un genealogista profesional en un hotel de 3*. 3 niveles de talleres adaptados a su historia familiar.\nAlmuerzo a base de especialidades marineras en el centro de Granville. A continuación, visita al Museo y Jardines Christian Dior. Christian Dior nació en 1905 en Granville. En 1906, sus padres compraron esta casa burguesa, con jardín de invierno, situada en un acantilado frente a las islas del Canal. A Christian Dior le gustaba mucho este lugar. Escribió: \"la casa de mi infancia... guardo de ella los recuerdos más tiernos y maravillosos. Mi vida y mi estilo deben casi todo a su ubicación y a su arquitectura\". Regreso al hotel para continuar con los talleres de genealogía. Cena por su cuenta. Y por qué no terminar la velada en el Purple Lounge del Casino de Granville: un concepto de lounge y bar musical único en Francia y en Europa.\nDomingo: Fin de los talleres de genealogía. Almuerzo en Granville. A continuación, salida en barco hacia las islas de granito de Chausey, a 16 km de Granville, el mayor archipiélago de Europa. La vegetación hiperoceánica prospera en las dunas y acantilados. Escuche el sonido de las olas y las gaviotas, observe la flora y la fauna, respire el aire yodado y recargue las pilas. Regreso a Granville en barco a las 17.30 h. Antes de partir, dé un paseo por el Plat Gousset, visita obligada de Granville, o por el centro de la ciudad, o simplemente pasee entre los barcos de pesca y las embarcaciones de recreo.\n\nPrograma para acompañantes que no participen en los talleres (adultos/niños): actividades de descubrimiento, de ocio o deportivas, ¡no faltan en la Ciudad Portuaria! (consúltenos)"
        ],
        "nl": [
          "Genealogie heeft een buitengewone vlucht genomen en de digitalisering ervan heeft mensen aangemoedigd elkaar te helpen, hun kennis te delen en nieuwe mensen te ontmoeten. Reizen naar het hart van je eigen geschiedenis: wat is er onvergetelijker! RACINES VOYAGES, de Franse specialist in genealogisch toerisme, geeft zijn passie door door vakanties te organiseren voor particulieren en G.I.R.-ers, waarbij de ontdekking van de rijkdom van de streek en zijn inwoners, de plaatselijke gastronomie en gepersonaliseerde genealogische workshops worden gecombineerd. De waarden van RACINES VOYAGES maken deel uit van een slow-tourism aanpak: een kunst van reizen, waarbij iedereen de tijd kan nemen om kennis te maken met het gebied en te genieten van een unieke ervaring.\n\nEen weekend in Granville, bijgenaamd het \"Monaco van het Noorden\"\n\nRACINES VOYAGES heeft Granville, dit kuuroord, uitgekozen om u uit te nodigen om te ontdekken hoe genealogisch onderzoek wordt georganiseerd. U wordt ontvangen door een professionele genealoog in een 3* hotel. 3 niveaus van workshops op maat van uw familiegeschiedenis.\nLunch met zeevruchtenspecialiteiten in het centrum van Granville. Vervolgens een bezoek aan het Christian Dior Museum en Tuinen. Christian Dior werd in 1905 geboren in Granville. In 1906 kochten zijn ouders dit burgerlijke huis, compleet met wintertuin, dat op de klif tegenover de Kanaaleilanden staat. Christian Dior was bijzonder gesteld op deze plek. Hij schreef: \"het huis van mijn jeugd? Ik heb er de meest tedere en prachtige herinneringen aan. Mijn leven en mijn stijl hebben bijna alles te danken aan de ligging en de architectuur ervan. Terugkeer naar het hotel voor de voortzetting van uw genealogische workshops. Diner ter vrije besteding. En waarom sluit u de avond niet af in de Purple Lounge van het Casino de Granville: een lounge- en muziekbarconcept dat uniek is in Frankrijk en Europa.\nZondag: Einde van uw genealogische workshops. Lunch in Granville. Dan per boot naar de granieten eilanden van Chausey, 16 km van Granville, de grootste archipel van Europa. Hyper-oceanische vegetatie gedijt op de duinen en kliffen. Luister naar het geluid van de golven en de meeuwen, observeer de flora en fauna, adem de jodiumhoudende lucht in en doe nieuwe energie op. Terugkeer naar Granville met de boot om 17.30 uur. Voordat u vertrekt, kunt u een wandeling maken langs de Plat Gousset - een must in Granville - of door het stadscentrum, of gewoon langs de vissersboten en pleziervaartuigen.\n\nProgramma voor begeleiders die niet deelnemen aan de workshops (volwassenen/kinderen): ontdekkings-, vrijetijds- of sportactiviteiten - daar is in de Havenstad geen gebrek aan! (raadpleeg ons)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/84862f3d-d3eb-34d4-a28d-ba94c2b26acc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1bee26d-9a99-3529-a00c-276f08ee00eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b5f46701-4944-32e2-a251-f4f4738835ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d412c359-9dcf-344f-b776-8e89392bbdbb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d918d027-d06c-3e85-b08c-6214404ddc37",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5682d01-9af1-3d54-82b8-33f405d5be56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eaf51b60-4ddd-39b7-aacf-c8b1069b5690",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f124a1f1-ab6a-38e6-ad4e-01c7588dee54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5d875e3-bd72-3e35-977d-1a2b289250ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff64596f-41ef-3a8d-94e2-5680d7baa05f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Genealogie hat einen außerordentlichen Aufschwung erlebt, und ihre Digitalisierung hat die gegenseitige Unterstützung, den Austausch und die Begegnungen gefördert. Eine Reise in die eigene Geschichte ist ein unvergessliches Erlebnis! Als französischer Spezialist für Ahnenforschungstourismus bietet RACINES..."
        ],
        "en": [
          "Genealogy has experienced an extraordinary boom, and its digitalization has encouraged mutual aid, sharing and encounters. What could be more unforgettable than to travel to the heart of your own history? French specialist in genealogical tourism, RACINES..."
        ],
        "it": [
          "La genealogia ha conosciuto un boom straordinario e la sua digitalizzazione ha incoraggiato le persone ad aiutarsi a vicenda, a condividere le proprie conoscenze e a conoscere nuove persone. Viaggiare nel cuore della propria storia: cosa c'è di più indimenticabile! Specialista francese del turismo genealogico, RACINES..."
        ],
        "fr": [
          "La généalogie a connu un  essor extraordinaire et sa digitalisation ont favorisé l’entraide, le partage, et les rencontres. Voyager au cœur de sa propre histoire : quoi de plus inoubliable ! Spécialiste français du tourisme généalogique, RACINES..."
        ],
        "es": [
          "La genealogía ha experimentado un auge extraordinario, y su digitalización ha animado a la gente a ayudarse mutuamente, compartir sus conocimientos y conocer gente nueva. Viajar al corazón de su propia historia: ¡qué puede haber más inolvidable! Especialista francés en turismo genealógico, RACINES..."
        ],
        "nl": [
          "Genealogie heeft een buitengewone vlucht genomen en de digitalisering ervan heeft mensen aangemoedigd elkaar te helpen, hun kennis te delen en nieuwe mensen te ontmoeten. Reizen naar het hart van je eigen geschiedenis: wat is er onvergetelijker! De Franse specialist in genealogisch toerisme, RACINES..."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/077ae0d5-4546-3af8-8eef-dd1a6e7956d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/21befd9b-ea39-3f7a-87b2-0e8fdbc88386",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3f010070-06f9-318b-90d4-79669ce0069f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/90771054-63b7-37d8-b582-3044771eef4a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/90e4f5dc-f09f-397e-913d-ed53d03b500a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f4123675-bb8f-3a4b-9ef7-e01bf1add2c9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/af8e05b2-134c-3d7f-a34f-9a780379d478",
          "schema:addressLocality": "Carpiquet",
          "schema:postalCode": "14650",
          "schema:streetAddress": [
            "30 Rue de la Pierre"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14137",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Carpiquet"
              ],
              "pt": [
                "Carpiquet"
              ],
              "en": [
                "Carpiquet"
              ],
              "it": [
                "Carpiquet"
              ],
              "fr": [
                "Carpiquet"
              ],
              "nl": [
                "Carpiquet"
              ],
              "es": [
                "Carpiquet"
              ]
            },
            "insee": "14137",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2ca3ae88-a5a0-34f1-873e-6e53160b3d7d",
        "schema:latitude": "48.8381",
        "schema:longitude": "-1.597302",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-01T12:01:11.357Z"
}