{
  "@id": "https://data.datatourisme.fr/38/8b48ebc1-8814-3303-a97d-08c8863354b9",
  "dc:identifier": "PCUBRE029FS0009T",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Eglise Saint-Ergat de Pouldergat"
    ],
    "fr": [
      "Eglise Saint-Ergat de Pouldergat"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q38565389"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/a56195fb-063d-3169-bca0-623f9f4e1e15",
    "schema:legalName": "OT PAYS DE DOUARNENEZ",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/46f1fb3c-eb0c-31d7-af40-b45ecf5e7a7b",
      "dc:description": {
        "de": [
          "Kirche, die dem heiligen Ergar oder eher dem gesunden Tergat (Dergat ?} gewidmet ist.\n\n Dieses Gebäude, wie man es heute sehen kann, besteht aus einem Schiff mit drei Jochen, das von Seitenschiffen gesäumt wird.\n\nDie Pfeiler mit rechteckigem Querschnitt und eingesetzten Säulen sind asymmetrisch erhalten. Am anderen Ende befindet sich der Chor, der ebenfalls aus drei Jochen besteht.\n\nDas Sanktuarium wird von einem flachen Kopfende begrenzt.\n\nDie Verbindung zwischen diesen beiden unterschiedlich breiten Komplexen erfolgt durch ein falsches Querschiff, dessen Arkaden durch ihre Verwerfung auffallen (vor allem die Arkade auf der Nordseite).\n\nDie gesamte innere Struktur dieser ansonsten sehr interessanten Kirche ist von Asymmetrie geprägt.\n\nIn diesem Gebäude sind noch Teile der romanischen Kirche aus dem 12.\n\nJahrhundert errichtet wurden. Leider verdeckt der vor kurzem erneuerte Bodenbelag teilweise die teilweise verzierten Basen. Die vier wiederverwendeten Säulen des Chors stammen aus der Schule von Pont-Croix (Anfang des 14. Jahrhunderts) und bestehen aus acht tangentialen Säulen mit Kapitellen.\n\n Diese sind mit Pflanzenmotiven verziert, die Terzbögen tragen.\n\nJahrhunderts wurde der westliche Giebel errichtet, wie die zahlreichen Inschriften an der Fassade belegen (1585, 1588...).\n\nDieses Ensemble ist ein schönes Beispiel für die gotische Architektur in Cornwall. Das tiefe Portal weist in seinen mehrfachen Gewölben Spuren von Fleckenflecken auf.\n\nDie Glockenkammer (1593 oder 1595), ohne Galerie, trägt eine schlanke Hakenkreuzspitze. An sie schließt sich ein Treppentürmchen an, das von einer Kuppel abgeschirmt wird.\n\n Bemerkenswert ist die Öffnung zur Beleuchtung des oberen Teils in Form einer umgekehrten Bogenschützenkanone; ein identisches, aber passend angeordnetes Detail ist am Türmchen der Kirche von Confort-Meilars zu sehen.\n\nDas flache Kopfende besitzt Füllungen aus dem 15. Jahrhundert. An den Seitenwänden sind ein Vorbau und Seitenkapellen angebaut.\n\nDie südliche Vorhalle verwendet den alten Torbogen und die Korbbogentür wieder und wurde 1854 restauriert.\n\nJahrhunderts errichtet, wie die Verzierung des oberen Teils zeigt: Kordel, (Zacken), Band (1699).\n\nDie Sakristei bestand bereits Ende des 16. Jahrhunderts und wurde im 17. Jahrhundert aufgestockt. Jahrhundert; in ihrer Nähe befindet sich ein bescheidenes Oratorium.\n\n \n\nMobiliar :\n\n- in den neuen Altar in der Nähe des Querschiffs wurden Tafeln der alten Kanzel aus dem 18. Jahrhundert eingearbeitet.\n\n- in der Nähe des Eingangs fallen zwei polygonale Granitbecken auf, die als Weihwasserbecken verwendet wurden (17. Jh.).\n\n- statuen: St. Yves (16. Jh.) aus polychromem Stein, St. Ergat als Bischof, ein weiterer St. Ergat unter der Veranda, St. Petrus, St. Stephanus, St. Johannes der Täufer, St. Katharina von Alexandrien, St. Como und. Damian im Kostüm von Heinrich II., St. Mathurin, St. Herbot, St. Vendal als Abt.\n\n- historische Glasfenster, eines davon mit dem Thema Rosenkranz, Atelier A. Lusson (1883) und E. Le prêtre (1894). In der Einfriedung, Kalvarienberg mit Christus am Kreuz und Jungfrau mit Kind unter einem Baldachin aus dem späten 15.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel"
        ],
        "it": [
          "Chiesa dedicata a Sant'Ergar o meglio al sano Tergat (Dergat).\n\n L'edificio, come lo si può vedere oggi, è costituito da una navata centrale di tre campate delimitata da navate laterali.\n\nI pilastri a sezione rettangolare con colonne innestate sono conservati in modo asimmetrico. All'altra estremità, il coro è anch'esso composto da tre campate; i pilastri a sezione polilobata sono disposti in modo leggermente più regolare.\n\nIl santuario è limitato da un chevet piatto.\n\nLa giunzione tra queste due serie di diverse larghezze è costituita da un falso transetto i cui archi sono notevoli per la loro deformazione (soprattutto quello sul lato nord).\n\nTutto nella struttura interna di questa chiesa, altrimenti molto interessante, respira dissimmetria.\n\nIn questo edificio rimangono elementi della chiesa romanica costruita nel XII secolo.\n\nPurtroppo, la pavimentazione recentemente rifatta nasconde in parte le basi, alcune delle quali sono ornate. I quattro pilastri del coro, in riuso, sono di scuola Pont-Croix (inizio XIV secolo) e sono composti da otto colonne tangenti con capitelli.\n\n Questi sono decorati con motivi vegetali che sostengono archi a sesto acuto.\n\nIl frontone occidentale fu eretto alla fine del XVI secolo, come attestano le numerose iscrizioni sulla facciata (1585, 1588, ecc.).\n\nQuesto complesso è un ottimo esempio di architettura gotica della Cornovaglia. Il portale profondo presenta molteplici macchie negli archi.\n\nLa cella campanaria (1593 o 1595), priva di galleria, sostiene un'esile cuspide a mensole. È fiancheggiata da una torretta a scalinata, coperta da una cupola.\n\n Si noti l'apertura che illumina la parte superiore a forma di arco-canoniera rovesciato; un dettaglio identico, ma opportunamente sistemato, è visibile sulla torretta della chiesa di Confort-Meilars.\n\nIl chevet piatto presenta un riempimento del XV secolo. Il portico e le cappelle laterali sono attaccate ai muri di gronda.\n\nIl portico meridionale riutilizza l'antico porticato e la porta a maniglia ed è stato restaurato nel 1854.\n\nA est, una cappella costruita alla fine del XVII secolo, come dimostra la decorazione della parte superiore: cordone, dentelli, trabeazione (1699).\n\nLa sacrestia esisteva già alla fine del XVI secolo; fu rialzata nel corso del XVII secolo. Sul lato nord, la cappella d'ala corrispondente al falso transetto è una costruzione del XVI secolo; accanto, un modesto oratorio.\n\n \n\nMobili :\n\n- nel nuovo altare vicino al transetto sono stati incorporati i pannelli dell'antico pulpito del XVIII secolo.\n\n- vicino all'ingresso si trovano due vasche poligonali in granito utilizzate come acquasantiere (XVII secolo).\n\n-  Damiano in costume da Enrico II, San Mathurin, San Herbot, San Vendal come abate.\n\n- vetrate, tra cui una sul tema del Rosario, workshop A. Lusson (1883) e E. Le prêtre (1894). Nel recinto, un calvario con Cristo in croce e la Vergine con il Bambino sotto un baldacchino della fine del XV secolo.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Eglise dédiée à saint Ergar ou plutôt saine Tergat (Dergat ?}.\n\n Cet édifice, tel que l'on peut l'observer actuellement, comprend une nef de trois travées bordée de collatéraux.\n\nLes piles de section rectangulaire avec colonnes engagées sont conservées de façon asymétrique. A l'autre extrémité, le choeur est composé aussi de trois travées ; les piles de section polylobées sont disposées de façon un peu plus régulière.\n\nLe sanctuaire est limité par un chevet plat.\n\nLa jonction entre ces deux ensembles de largeurs différentes s'effectue par un faux transept dont les arcades sont remarquables par leur gauchissement (surtout celle située côté nord).\n\nTout dans la structure intérieure de cette église, très intéressante par ailleurs, respire la dissymétrie.\n\nDans cet édifice subsistent des éléments de l'église romane construite au XIIe siècle.\n\nMalheureusement la dallage refait à une époque récente dissimule en partie les bases, ornées pour certaines. Les quatre piliers du choeur, en réemploi, sont de l'école de Pont-Croix (début du XIVe siècle) et sont composés de huit colonnettes tangentes avec chapiteaux.\n\n Ceux-ci sont décorés de motifs végétaux supportant des arcs en tiers-point.\n\nA la fin du XVIe siècle comme l'attestent les nombreuses inscriptions visibles sur la façade (1585, 1588...) a été érigé le pignon occidental.\n\nCet ensemble constitue un bel exemple d'architecture gothique cornouaillaise. Le portail profond présente dans ses voussures multiples des marques de tacherons.\n\nLa chambre des cloches ( 1593 ou 1595), sans galerie, supporte une flèche à crochets élancée. Elle est accostée d'une tourelle d'escalier amortie par un dôme.\n\n On remarquera l'ouverture éclairant la partie supérieure en forme d'archère-canonnière renversée; un détail identique mais convenablement disposé se voit sur la tourelle de l'église de Confort-Meilars.\n\nLe chevet plat possède des remplages du XVe siècle. Sur les mûrs goutteraux sont accolés porche et chapelles latérales.\n\nLe porche méridional réutilise l'ancienne arcade et la porte en anse de panier et a été restauré en 1854.\n\nVers l'est, une cha­pelle construite à la fin du XVIIe siècle, comme en témoigne la décoration de la partie supérieure : cordon, (denticules, bandeau (1699).\n\nLa sacristie existait à la fin du XVIe siècle; elle a été rehaussée au cours du XVIIe siècle. Du côté nord, la chapelle en aile correspondant au faux transept est une construction du XVIe siècle; proche d'elle, un modeste oratoire.\n\n \n\nMobilier :\n\n- dans le nouvel autel proche du transept ont été incorporés des panneaux de l'ancienne chaire du XVIIIe siècle.\n\n- près de l'entrée on remarquera deux vasques polygonales en granit à l'usage de bénitiers (XVIIe siècle).\n\n- statues : saint Yves (XVIe siècle) en pierre polychrome, saint Ergat en évêque, autre saint Ergat sous le porche, saint Pierre, saint Etienne, saint Jean-Baptiste, sainte Catherine d'Alexandrie, saints Côme et. Damien en costume Henri II, saint Mathurin. saint Herbot, saint Vendal en ;Abbé.\n\n- vitraux historiés dont un sur le thème du Rosaire, atelier A. Lusson (1883) et E. Le prêtre (1894]. Dans l'enclos, calvaire avec Christ en croix et Vierge à l'Enfant sous un dais en accolade de la fin du XVe siècle.",
          "Patrimoine culturel"
        ],
        "es": [
          "Iglesia dedicada a San Ergar o más bien a la sana Tergat (Dergat...}.\n\n Este edificio, tal y como se puede ver en la actualidad, tiene una nave de tres tramos delimitada por naves laterales.\n\nLos pilares de sección rectangular con columnas empotradas se conservan de forma asimétrica. En el otro extremo, el coro se compone también de tres tramos; los pilares de sección polilobulada están dispuestos de forma algo más regular.\n\nEl santuario está limitado por un chevet plano.\n\nLa unión entre estos dos conjuntos de diferente anchura se realiza mediante un falso crucero cuyos arcos destacan por su alabeo (especialmente el del lado norte).\n\nTodo en la estructura interior de esta iglesia, por lo demás muy interesante, respira disimetría.\n\nEn este edificio se conservan elementos de la iglesia románica construida en el siglo XII.\n\nDesgraciadamente, el pavimento recientemente rehecho oculta en parte las bases, algunas de las cuales están ornamentadas. Los cuatro pilares del coro, en reutilización, son de la escuela de Pont-Croix (principios del siglo XIV) y están compuestos por ocho columnas tangentes con capiteles.\n\n Están decoradas con motivos vegetales que sostienen arcos de medio punto.\n\nEl frontón occidental se levantó a finales del siglo XVI, como atestiguan las numerosas inscripciones de la fachada (1585, 1588, etc.).\n\nEste conjunto es un buen ejemplo de la arquitectura gótica de Cornualles. La profunda puerta tiene marcas de manchas en sus múltiples arcos.\n\nLa cámara de las campanas (1593 o 1595), sin galería, soporta una esbelta aguja con ménsulas. Está flanqueada por una torreta de escalera amortiguada por una cúpula.\n\n Obsérvese la abertura que ilumina la parte superior en forma de arco-canonero invertido; un detalle idéntico, pero convenientemente dispuesto, puede verse en el torreón de la iglesia de Confort-Meilars.\n\nEl chevet plano tiene un relleno del siglo XV. El porche y las capillas laterales están adosados a los muros del alero.\n\nEl pórtico sur reutiliza la antigua arcada y la puerta de manilla y fue restaurado en 1854.\n\nAl este, una capilla construida a finales del siglo XVII, como demuestra la decoración de la parte superior: cordón, dentils, entablamento (1699).\n\nLa sacristía existía a finales del siglo XVI; fue levantada durante el siglo XVII. En el lado norte, la capilla del ala correspondiente al falso crucero es una construcción del siglo XVI; junto a ella, un modesto oratorio.\n\n \n\nMuebles :\n\n- en el nuevo altar, cerca del crucero, se han incorporado paneles del antiguo púlpito del siglo XVIII.\n\n- cerca de la entrada hay dos pilas poligonales de granito utilizadas como fuentes de agua bendita (siglo XVII).\n\n-  Damián en traje de Enrique II, San Mathurin, San Herbot, San Vendal como Abad.\n\n- vidrieras, entre ellas una sobre el tema del Rosario, taller A. Lusson (1883) y E. Le prêtre (1894). En el recinto, un calvario con Cristo en la cruz y la Virgen y el Niño bajo un dosel de finales del siglo XV.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Kerk gewijd aan Sint Ergar of beter gezegd gezonde Tergat (Dergat ?}.\n\n Dit gebouw, zoals het nu te zien is, heeft een schip van drie traveeën, begrensd door zijbeuken.\n\nDe rechthoekige sectiepijlers met geëngageerde zuilen zijn asymmetrisch bewaard gebleven. Aan de andere kant bestaat het koor eveneens uit drie traveeën; de veelhoekige pijlers zijn iets regelmatiger geplaatst.\n\nHet heiligdom wordt begrensd door een plat chevet.\n\nDe verbinding tussen deze twee sets van verschillende breedte wordt gevormd door een vals transept waarvan de bogen opvallend krom zijn (vooral die aan de noordzijde).\n\nAlles in het interieur van deze overigens zeer interessante kerk ademt dissymmetrie.\n\nElementen van de Romaanse kerk uit de 12e eeuw zijn in dit gebouw bewaard gebleven.\n\nHelaas verbergt de onlangs opnieuw aangebrachte bestrating gedeeltelijk de basementen, waarvan sommige sierlijk zijn. De vier zuilen van het koor, in hergebruik, zijn van de school van Pont-Croix (begin 14e eeuw) en bestaan uit acht tangente zuilen met kapitelen.\n\n Deze zijn versierd met plantenmotieven en ondersteunen spitsbogen.\n\nDe westelijke gevel werd aan het einde van de 16e eeuw opgetrokken, zoals blijkt uit de talrijke opschriften op de gevel (1585, 1588, enz.).\n\nDit geheel is een mooi voorbeeld van gotische architectuur in Cornwall. Het diepe portaal heeft meerdere vlekken in de bogen.\n\nDe klokkenkamer (1593 of 1595), zonder galerij, draagt een slanke torenspits met beugels. Deze wordt geflankeerd door een traptoren met een koepel.\n\n Let op de opening die het bovenste gedeelte verlicht in de vorm van een omgekeerde boog-canonier; een identiek detail, maar op een andere manier aangebracht, is te zien op het torentje van de kerk in Confort-Meilars.\n\nHet platte chevet heeft een 15e eeuwse invulling. Het portaal en de zijkapellen zijn aan de dakrand bevestigd.\n\nHet zuidelijke portaal hergebruikt de oude arcade en de korfdeur en werd in 1854 gerestaureerd.\n\nAan de oostkant, een kapel gebouwd aan het einde van de 17e eeuw, zoals blijkt uit de decoratie van het bovenste gedeelte: cordon, dentils, hoofdgestel (1699).\n\nDe sacristie bestond aan het einde van de 16e eeuw; zij werd in de loop van de 17e eeuw verhoogd. Aan de noordzijde is de zijkapel die overeenkomt met het valse dwarsschip een constructie uit de 16e eeuw; daarnaast een bescheiden oratorium.\n\n \n\nMeubilair :\n\n- in het nieuwe altaar bij het transept zijn panelen van de oude 18e eeuwse preekstoel verwerkt.\n\n- bij de ingang staan twee veelhoekige granieten bekkens die als wijwatervonten werden gebruikt (17e eeuw).\n\n-  Damiaan in Henri II kostuum, Sint Mathurin, Sint Herbot, Sint Vendal als abt.\n\n- gebrandschilderde ramen, waaronder één met als thema de Rozenkrans, atelier A. Lusson (1883) en E. Le prêtre (1894). In de ommuring een calvarieberg met Christus aan het kruis en de Maagd met kind onder een baldakijn uit het einde van de 15e eeuw."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/216a69b7-f5c4-3d69-ac26-53abb2b88f87",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d81c6d6-66db-3b68-ba53-996862a392ef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a608e0b-bdc7-30b9-962f-d8735ef5420c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47f33893-8e06-390a-bb52-68247a481694",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b8337d2-c881-35eb-bb8a-b3084dd77096",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/895161a9-6570-36a1-8700-cf4439fa092d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/931509e7-934e-3c3a-b4ac-6d883a974398",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f21ef054-f7e0-36ca-b6d8-dead601e6ae0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/78237583-9d44-341e-a27f-e6c2ddaecceb",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5ce5787c-0052-34ba-92c1-cc4f5280cce2",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Église Saint-Ergat à Pouldergat, Finistère 01"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "El Funcionario (https://commons.wikimedia.org/wiki/User:El_Funcionario)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/39187a54-66d9-34c4-9897-6eccf4119f86",
          "ebucore:fileSize": [
            2302377
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 3000,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/6/6c/%C3%89glise_Saint-Ergat_%C3%A0_Pouldergat%2C_Finist%C3%A8re_01.JPG"
          ],
          "ebucore:width": 4000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b089401e-5479-3d06-9f7f-900279b8688f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3d4dd9b1-e7cb-3486-a0b5-1cbc3362ab58",
          "schema:addressLocality": "Pouldergat",
          "schema:postalCode": "29100",
          "schema:streetAddress": [
            "Eglise Saint-Ergat"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29224",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pouldergat"
              ],
              "pt": [
                "Pouldergat"
              ],
              "en": [
                "Pouldergat"
              ],
              "it": [
                "Pouldergat"
              ],
              "fr": [
                "Pouldergat"
              ],
              "nl": [
                "Pouldergat"
              ],
              "es": [
                "Pouldergat"
              ]
            },
            "insee": "29224",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a7c9089f-8944-3976-a3ac-04019384da69",
        "schema:latitude": "48.0432874",
        "schema:longitude": "-4.3268108",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.811Z"
}