{
  "@id": "https://data.datatourisme.fr/58/8b16a7fa-93c9-3195-9d8d-dc8f08b78b4d",
  "dc:identifier": "5473718",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:comment": {
    "de": [
      "In unserem Pasta-Restaurant können Sie eine italienische Küche entdecken, die aus frischen Zutaten zubereitet wird. Unsere Speisekarte bietet Ihnen zahlreiche italienische Spezialitäten, insbesondere Gerichte mit frischer Pasta, die vor Ihren Augen zubereitet werden."
    ],
    "en": [
      "In our pasta restaurant you can discover an Italian cuisine made from fresh products. Our menu offers many Italian specialties, including fresh pasta dishes cooked before your eyes."
    ],
    "it": [
      "Nel nostro ristorante di pasta potrete scoprire la cucina italiana a base di prodotti freschi. Il nostro menu vi offre molte specialità italiane, tra cui piatti di pasta fresca cucinati davanti ai vostri occhi."
    ],
    "fr": [
      "Dans notre restaurant de pâtes vous pourrez découvrir une cuisine italienne élaborée à partir de produits frais. Notre carte vous propose de nombreuses spécialités italiennes notamment les plats à base de pâtes fraîches cuisinées sous vos yeux."
    ],
    "nl": [
      "In ons pastarestaurant kunt u kennismaken met de Italiaanse keuken op basis van verse producten. Ons menu biedt u vele Italiaanse specialiteiten, waaronder verse pastagerechten die voor uw ogen worden bereid."
    ],
    "es": [
      "En nuestro restaurante de pasta podrá descubrir la cocina italiana elaborada con productos frescos. Nuestro menú ofrece una amplia gama de especialidades italianas, incluidos platos de pasta fresca cocinados ante sus propios ojos."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Vapiano Prado"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f187a23c-3ee6-31ef-a913-f31fd6d6446b",
    "dc:identifier": "1490",
    "schema:email": [
      "alegrand@marseille-tourisme.com",
      "hcochet@marseille-tourisme.com",
      "hkoblinsky@marseille-tourisme.com",
      "jorengo@marseille-tourisme.com",
      "lchavet@marseille-tourisme.com",
      "mamadier@marseille-tourisme.com",
      "ncarbonne@marseille-tourisme.com",
      "sbenimeli@marseille-tourisme.com",
      "vverdi@marseille-tourisme.com"
    ],
    "schema:legalName": "Office Métropolitain de tourisme et des congrès de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/9bfb46c7-0b55-30b1-903b-5c0637c469ac",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Families",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Familien"
        ],
        "pt": [
          "Famílias"
        ],
        "en": [
          "Families"
        ],
        "it": [
          "Famiglie"
        ],
        "fr": [
          "Familles"
        ],
        "nl": [
          "Families"
        ],
        "es": [
          "Familias"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8d8acf30-d8cc-3780-b2c1-3a51c989a580",
      "schema:telephone": [
        "+33 4 28 31 51 11"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://marseille-prado.vapiano.fr/?_ga=2.62288239.211461890.1639404801-1443204045.1639404801fr"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ad8ba90d-c7de-3d08-8d72-d5aa07edd414",
      "dc:description": {
        "de": [
          "Unsere Pasta wird jeden Tag in der Manifattura Ihres Restaurants marseille prado hergestellt. Unsere Nudelgerichte können mit Tagliatelle, Spaghetti, Fusili, Penne oder Linguine gestaltet werden. Wir bieten Ihnen auch hausgemachte italienische Gerichte wie Lasagne oder Ravioli, Risotto. Auch die Desserts kommen nicht zu kurz mit unseren Tiramisu, Panna Cotta und Eiscreme\r\n\r\nAlle Gerichte sowie die Salate in Ihrem italienischen Restaurant in Marseille werden vor Ihren Augen zubereitet. So haben Sie die Möglichkeit, unseren Köchen zu sagen, welche Produkte Sie am liebsten mögen.\r\n\r\nUnsere Gerichte können Fleisch, Fisch, Meeresfrüchte enthalten oder vegan sein. Um sie zu begleiten, beraten Sie unsere Barkeeper bei der Auswahl italienischer oder französischer Weine, die zu Ihrem Essen passen, egal ob es sich um Rot-, Weiß- oder Roséweine handelt. Zögern Sie nicht, die Speisekarte zu konsultieren.\r\nFrische Gerichte und ein freundliches, familiäres Ambiente tragen dazu bei, dass Ihr italienisches Restaurant Prado zu den besten italienischen Restaurants in Marseille zählt.\r\nVapiano, Ihr italienisches Restaurant, bietet Ihnen mehrere Möglichkeiten, die Küche Italiens zu entdecken. Entweder indem Sie zum Essen vor Ort kommen oder indem Sie die Vorteile der Lieferung nach Hause nutzen. Das Ambiente des Restaurants erinnert an italienische Landschaften: Das Licht ahmt das Sonnenlicht nach, die Pflanzenwände sorgen für einen Hauch von Landleben und der hundertjährige Olivenbaum versetzt Sie sofort in das Land der Sonne."
        ],
        "en": [
          "Our pasta is made every day at the Manifattura of your restaurant marseille prado. Our pasta dishes can be made with tagliatelle, spaghetti, fusili, penne or linguine. We also offer home-made Italian dishes such as lasagna or ravioli, risotto. The desserts are not left out with our tiramisu, our panna cotta and our ice creams.\r\n\r\nAll the dishes and salads of your Italian restaurant in Marseille are cooked before your eyes. You have the opportunity to tell our chefs which products you prefer.\r\n\r\nOur dishes can contain meat, fish, seafood or be vegan. To accompany them, our bartenders will advise you on the choice of Italian or French wines to match your meal, whether they are red, white or rosé. Do not hesitate to consult the menu.\r\nFresh dishes and a friendly and family atmosphere contribute to make your Prado Italian restaurant one of the best Italian restaurants in Marseille.\r\nVapiano, your Italian restaurant, offers you several ways to discover the cuisine of Italy. Either by coming to eat on the spot, or by taking advantage of the home delivery. The restaurant's atmosphere is reminiscent of Italian landscapes: the light imitates that of the sun, the green walls bring an air of the countryside and the hundred-year-old olive tree immediately transports you to the land of the sun."
        ],
        "it": [
          "La nostra pasta viene prodotta ogni giorno presso la Manifattura del vostro ristorante marseille prado. I nostri piatti di pasta possono essere preparati con tagliatelle, spaghetti, fusili, penne o linguine. Offriamo anche piatti italiani fatti in casa come lasagne o ravioli, risotto. I dolci non sono da meno con il tiramisù, la panna cotta e i gelati\r\n\r\nTutti i piatti e le insalate del vostro ristorante italiano a Marsiglia sono cucinati davanti ai vostri occhi. Avete la possibilità di dire ai nostri chef quali prodotti preferite.\r\n\r\nI nostri piatti possono contenere carne, pesce, frutti di mare o essere vegani. Per accompagnarli, i nostri baristi vi consiglieranno la scelta dei vini italiani o francesi da abbinare al vostro pasto, siano essi rossi, bianchi o rosati. Non esitate a consultare il menu.\r\nPiatti freschi e un'atmosfera amichevole e familiare contribuiscono a rendere il ristorante italiano Prado uno dei migliori ristoranti italiani di Marsiglia.\r\nVapiano, il vostro ristorante italiano, vi offre diversi modi per scoprire la cucina italiana. Venendo a mangiare sul posto o usufruendo della consegna a domicilio. L'atmosfera del ristorante ricorda i paesaggi italiani: la luce imita quella del sole, le pareti verdi portano un'aria di campagna e l'ulivo centenario trasporta immediatamente nella terra del sole."
        ],
        "fr": [
          "Nos pasta sont fabriquées chaque jour à la Manifattura de votre restaurant marseille prado. Nos plats de pâtes peuvent être conçus avec des tagliatelles, des spaghettis, des fusili, des penne ou des linguine. Nous vous proposons aussi des plats italiens fait maison tels que des lasagnes ou des raviolis, du risotto. Les desserts ne sont pas en reste avec nos tiramisu, nos panna cotta et nos glaces. \r\n\r\nTous les plats ainsi que les salades de votre restaurant italien à Marseille sont cuisinés sous vos yeux. Vous avez ainsi la possibilité de dire à nos chefs les produits que vous préférez.\r\n\r\nNos plats peuvent contenir de la viande, du poisson, des fruits de mer ou être vegan. Pour les accompagner nos barmen vous conseilleront sur le choix des vins italiens ou français en accord avec votre repas, qu'ils soient rouges, blancs ou rosés. N'hésitez pas à consulter la carte.\r\nDes plats frais et un cadre convivial et familial contribuent à faire de votre restaurant italien Prado un des meilleurs restaurants italiens de Marseille.\r\nVapiano, votre restaurant italien, vous propose plusieurs façons de découvrir la cuisine de l'Italie. Soit en venant manger sur place, soit en profitant de la livraison à domicile. L'ambiance du restaurant rappelle les paysages italiens : la lumière imite celle du soleil, les murs végétaux apportent un air de campagne et l'olivier centenaire vous transporte immédiatement au pays du soleil."
        ],
        "nl": [
          "Onze pasta wordt elke dag gemaakt in de Manifattura van uw restaurant marseille prado. Onze pastagerechten kunnen worden gemaakt met tagliatelle, spaghetti, fusili, penne of linguine. Wij bieden ook huisgemaakte Italiaanse gerechten zoals lasagne of ravioli, risotto. De desserts blijven niet achter met onze tiramisu, panna cotta en ijsjes\r\n\r\nAlle gerechten en salades van uw Italiaans restaurant in Marseille worden voor uw ogen gekookt. U heeft de mogelijkheid om onze koks te vertellen welke producten u verkiest.\r\n\r\nOnze gerechten kunnen vlees, vis, zeevruchten of veganistisch zijn. Onze barmannen adviseren u bij de keuze van de Italiaanse of Franse wijnen die bij uw maaltijd passen, of het nu rood, wit of rosé is. Aarzel niet om het menu te raadplegen.\r\nVerse gerechten en een vriendelijke en familiale sfeer dragen ertoe bij dat het Italiaanse restaurant Prado een van de beste Italiaanse restaurants in Marseille is.\r\nVapiano, uw Italiaanse restaurant, biedt u verschillende manieren om de keuken van Italië te ontdekken. Hetzij door ter plaatse te komen eten, hetzij door gebruik te maken van thuisbezorging. De sfeer van het restaurant doet denken aan Italiaanse landschappen: het licht imiteert dat van de zon, de groene muren brengen een sfeer van het platteland en de honderd jaar oude olijfboom brengt u onmiddellijk naar het land van de zon."
        ],
        "es": [
          "Nuestra pasta se elabora cada día en la Manifattura de su restaurante marseille prado. Nuestros platos de pasta pueden elaborarse con tagliatelle, spaghetti, fusili, penne o linguine. También ofrecemos platos italianos caseros como lasaña, raviolis y risotto. Y no faltan los postres, con nuestro tiramisú, panna cotta y helados.\r\n\r\nTodos los platos y ensaladas de su restaurante italiano en Marsella se cocinan ante sus propios ojos. Así podrá indicar a nuestros chefs qué productos prefiere.\r\n\r\nNuestros platos pueden contener carne, pescado, marisco o ser veganos. Para acompañarlos, nuestros camareros le aconsejarán sobre la elección de vinos italianos o franceses que combinen con su comida, ya sean tintos, blancos o rosados. No dude en consultar nuestra carta de vinos.\r\nPlatos frescos y un ambiente acogedor y familiar contribuyen a hacer de su restaurante italiano del Prado uno de los mejores restaurantes italianos de Marsella.\r\nVapiano, su restaurante italiano, le ofrece varias maneras de descubrir la cocina italiana. Puede comer en el restaurante o aprovechar nuestro servicio a domicilio. El ambiente del restaurante evoca la campiña italiana: la luz imita la del sol, las paredes verdes aportan un aire campestre y el olivo centenario le transporta inmediatamente al país del sol."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c3eba50-ffcf-3939-9ad7-6318edccf11b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/28a111d0-1918-357b-82fe-d425a3a1a7ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4dcf62fa-7445-34ec-99b0-ce6ab5adecd7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/525c3817-076b-3ae9-83af-004a04e5eb74",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a2567d8-3940-3822-951a-da9a47ad72dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d313d091-016c-3a84-a323-4b2145670ec0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "isDedicatedTo": [
        {
          "@id": "kb:Families",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Familien"
            ],
            "pt": [
              "Famílias"
            ],
            "en": [
              "Families"
            ],
            "it": [
              "Famiglie"
            ],
            "fr": [
              "Familles"
            ],
            "nl": [
              "Families"
            ],
            "es": [
              "Familias"
            ]
          }
        },
        {
          "@id": "kb:Groups",
          "@type": [
            "PeopleAudience"
          ],
          "rdfs:label": {
            "de": [
              "Gruppen"
            ],
            "pt": [
              "Grupos"
            ],
            "en": [
              "Groups"
            ],
            "it": [
              "Gruppi"
            ],
            "fr": [
              "Groupes"
            ],
            "es": [
              "Grupos"
            ],
            "nl": [
              "Groepen"
            ]
          }
        }
      ],
      "shortDescription": {
        "de": [
          "In unserem Pasta-Restaurant können Sie eine italienische Küche entdecken, die aus frischen Zutaten zubereitet wird. Unsere Speisekarte bietet Ihnen zahlreiche italienische Spezialitäten, insbesondere Gerichte mit frischer Pasta, die vor Ihren Augen zubereitet werden."
        ],
        "en": [
          "In our pasta restaurant you can discover an Italian cuisine made from fresh products. Our menu offers many Italian specialties, including fresh pasta dishes cooked before your eyes."
        ],
        "it": [
          "Nel nostro ristorante di pasta potrete scoprire la cucina italiana a base di prodotti freschi. Il nostro menu vi offre molte specialità italiane, tra cui piatti di pasta fresca cucinati davanti ai vostri occhi."
        ],
        "fr": [
          "Dans notre restaurant de pâtes vous pourrez découvrir une cuisine italienne élaborée à partir de produits frais. Notre carte vous propose de nombreuses spécialités italiennes notamment les plats à base de pâtes fraîches cuisinées sous vos yeux."
        ],
        "nl": [
          "In ons pastarestaurant kunt u kennismaken met de Italiaanse keuken op basis van verse producten. Ons menu biedt u vele Italiaanse specialiteiten, waaronder verse pastagerechten die voor uw ogen worden bereid."
        ],
        "es": [
          "En nuestro restaurante de pasta podrá descubrir la cocina italiana elaborada con productos frescos. Nuestro menú ofrece una amplia gama de especialidades italianas, incluidos platos de pasta fresca cocinados ante sus propios ojos."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/0376d68f-d4a8-326e-89f3-0ff719bc2b0e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:HomeDeliveries",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Lieferung nach Hause"
            ],
            "pt": [
              "Entregas ao domicílio"
            ],
            "en": [
              "Home deliveries"
            ],
            "it": [
              "Consegne a domicilio"
            ],
            "fr": [
              "Livraisons à domicile"
            ],
            "nl": [
              "Thuisbezorging"
            ],
            "es": [
              "Entregas a domicilio"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7231603a-7ec5-33a4-8b7d-b37b82e653aa",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/76042e14-a801-3583-970d-2a263b780591",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CateringOnSite",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Verpflegung vor Ort"
            ],
            "pt": [
              "Restauração no local"
            ],
            "en": [
              "Catering on site"
            ],
            "it": [
              "Ristorazione in loco"
            ],
            "fr": [
              "Restauration sur place"
            ],
            "es": [
              "Restauración in situ"
            ],
            "nl": [
              "Eetgelegenheid ter plaatse"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8fe56eba-223d-3622-a1d2-9d897dc5f398",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ClickAndCollect",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Click and Collect "
            ],
            "pt": [
              "Levantamento em loja (click and collect) "
            ],
            "en": [
              "Click and Collect "
            ],
            "it": [
              "Click and Collect "
            ],
            "fr": [
              "Click and Collect "
            ],
            "nl": [
              "Click and Collect "
            ],
            "es": [
              "Click and Collect "
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/edc0ddc0-dd21-3604-b988-b976e6692c96",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ad29e9ff-efce-36ec-8422-615a1d81fda0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/dac5d8f7-8983-3f47-bae2-2d830a0d58d9",
          "ebucore:comments": {
            "fr": [
              "Plat de pâtes"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Vapiano Prado Marseille"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Vapiano Prado Marseille"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/08b485d3-92b1-3ac3-83a4-b8064c58e61d",
          "ebucore:fileSize": [
            "51898"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/122/68/11945082.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:MediterraneanCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Mediterrane Küche"
        ],
        "pt": [
          "Cozinha mediterrânica"
        ],
        "en": [
          "Mediterranean cuisine"
        ],
        "it": [
          "Cucina mediterranea"
        ],
        "fr": [
          "Cuisine méditerranéenne"
        ],
        "nl": [
          "Mediterrane keuken"
        ],
        "es": [
          "Cocina mediterránea"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/13a68589-831c-31e3-a07a-50171bcb5038",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e946787-474e-3365-afd0-d037202845a5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a0fdc96d-19b0-317d-ac9e-6799cc26c701",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a7f3694f-cd6e-3363-9a3b-b871f6a22f4a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/928f7dc9-38bf-340a-b56c-e71490b573e4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1078a9ed-0da2-3a2d-858d-e782cec4a8a5",
          "schema:addressLocality": "Marseille 6e Arrondissement",
          "schema:postalCode": "13006",
          "schema:streetAddress": [
            "20 Avenue Du Prado"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13206",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 6e Arrondissement"
              ],
              "pt": [
                "Marseille 6e Arrondissement"
              ],
              "en": [
                "Marseille 6e Arrondissement"
              ],
              "it": [
                "Marseille 6e Arrondissement"
              ],
              "fr": [
                "Marseille 6e Arrondissement"
              ],
              "nl": [
                "Marseille 6e Arrondissement"
              ],
              "es": [
                "Marseille 6e Arrondissement"
              ]
            },
            "insee": "13206",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/66c3ec6a-fb15-357e-b603-e37da06d1f88",
        "schema:latitude": "43.284438",
        "schema:longitude": "5.384078",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/71f0f688-0032-322b-ba5f-e8889a3d52ad",
          "schema:closes": "23:00:00",
          "schema:opens": "11:30:00",
          "schema:validFrom": "2021-01-01T00:00:00",
          "schema:validThrough": "2022-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/84a51945-4ed8-314f-ae17-1949d1d2122c",
      "schema:email": [
        "alegrand@marseille-tourisme.com",
        "lchavet@marseille-tourisme.com",
        "sbenimeli@marseille-tourisme.com"
      ],
      "schema:legalName": "Office de Tourisme des Loisirs et des Congrès de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille-tourisme.com/"
      ]
    }
  ],
  "lastUpdate": "2022-02-08",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.268Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f0e94aca-42c4-37ad-baa1-961b2c3c920d",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b2c526cb-a8c5-3560-87ad-4c7b5ee34249",
          "schema:maxPrice": [
            "9"
          ],
          "schema:minPrice": [
            "9"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "fr": [
              "Plat+dessert+boisson"
            ]
          },
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/8eb0aa3f-80bd-3060-b27e-e02bee9ab7d1",
              "@type": [
                "Period"
              ],
              "endDate": "2022-12-31",
              "startDate": "2021-01-01"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "providesCuisineOfType": [
    {
      "@id": "kb:MediterraneanCuisine",
      "@type": [
        "CuisineCategory"
      ],
      "rdfs:label": {
        "de": [
          "Mediterrane Küche"
        ],
        "pt": [
          "Cozinha mediterrânica"
        ],
        "en": [
          "Mediterranean cuisine"
        ],
        "it": [
          "Cucina mediterranea"
        ],
        "fr": [
          "Cuisine méditerranéenne"
        ],
        "nl": [
          "Mediterrane keuken"
        ],
        "es": [
          "Cocina mediterránea"
        ]
      }
    }
  ],
  "reducedMobilityAccess": false
}