{
  "@id": "https://data.datatourisme.fr/58/8bc248f6-7dc2-3eac-9104-0ed6086bcf49",
  "dc:identifier": "5538765",
  "@type": [
    "Castle",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Pablo Picasso kaufte das Anwesen 1958 und malte dort einige seiner berühmten Gemälde. Der berühmte Künstler wurde 1973 dort beigesetzt.\r\nDas Schloss Vauvenargues bleibt in Privatbesitz"
    ],
    "en": [
      "Pablo Picasso bought the property in 1958 and painted some of his famous paintings there. The illustrious artist was buried there in 1973.\r\nThe Château de Vauvenargues remains a private property"
    ],
    "it": [
      "Pablo Picasso acquistò la proprietà nel 1958 e vi dipinse alcune delle sue famose tele. Il famoso artista è stato sepolto lì nel 1973.\r\nIl castello di Vauvenargues rimane una proprietà privata"
    ],
    "fr": [
      "Pablo Picasso acheta en 1958 la propriété et y peignit quelques-unes de ses célèbres toiles. L'illustre artiste y fut inhumé en 1973.\r\nLe château de Vauvenargues demeure une propriété privée"
    ],
    "nl": [
      "Pablo Picasso kocht het pand in 1958 en schilderde er enkele van zijn beroemde doeken. De beroemde kunstenaar werd er in 1973 begraven.\r\nHet kasteel van Vauvenargues blijft privé-eigendom.."
    ],
    "es": [
      "Pablo Picasso compró la propiedad en 1958 y pintó allí algunos de sus famosos lienzos. El famoso artista fue enterrado allí en 1973.\r\nEl castillo de Vauvenargues sigue siendo una propiedad privada"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Château de Vauvenargues"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2970932"
  ],
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/9d7311ba-459f-3e45-ad74-6755a32dcd11",
    "dc:identifier": "1988",
    "schema:email": [
      "jchevalier@aixenprovencetourism.com",
      "sdardenne@aixenprovencetourism.com",
      "vmontpellaz@aixenprovencetourism.com"
    ],
    "schema:legalName": "Office de Tourisme d'Aix en Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.aixenprovencetourism.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cfa7f75a-c871-3d3a-9d49-68e7775a2d7c",
      "schema:legalName": "Provence Tourisme / Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b8f0f754-f10c-3a0f-812b-543d1fd1aefb",
      "dc:description": {
        "de": [
          "Flankiert von zwei Türmen aus dem 14. Jahrhundert und umgeben von einer Mauer aus dem 16. Jahrhundert, gehörte das Anwesen 1257 den Erzbischöfen von Aix. Seine Geschichte, die mit der der Provence verknüpft ist, führt über König René im Jahr 1473, der sein Land später seinem Arzt Pierre Robin d'Angers überließ.\r\n\r\nDie Familien de Cabanis, de Jarente und de Séguiran besaßen das Schloss bis 1548, als es durch die Heirat von Marguerite de Séguiran und François de Clapiers in den Besitz der Clapiers überging.\r\n\r\nUnter der Leitung von Henri de Clapiers, Herr von Vauvenargues, erster Konsul von Aix und Prokurator des Landes der Provence im Jahr 1674, wurde der mittelalterliche Festungsplatz des Schlosses durch umfangreiche Bauarbeiten verändert und erhielt seine heutige Gestalt, die sich auf den Aufschluss des Felsvorsprungs sowie auf die starken Mauern stützt, die erhalten bleiben.\r\n\r\nIm Jahr 1722 wurde Joseph de Clapiers für seine Dienste während der Großen Pest von 1720 zum Marquisat erhoben. 1790 verkaufte der dritte Marquis de Vauvenargues das Schloss an die Familie Isoard, deren Wappen noch heute auf den Wällen und Fassaden des Gebäudes zu sehen ist\r\n\r\nIm Inneren des Schlosses, in einem noch mit Samt bespannten Salon, bleibt das Porträt des Kardinals d'Isoard erhalten.\r\n1943 wurde das Anwesen von Simone Marguerite d'Isoard Vauvenargues an drei Industrielle aus Marseille verkauft. Anschließend wurde es in eine Ferienkolonie für die Kinder des Personals der Handelsmarine umgewandelt (aus dieser Zeit sind noch einige parasitäre Umbauten erhalten) und 1954 an die Zivilgesellschaft Société agricole du domaine de Vauvenargues verkauft."
        ],
        "en": [
          "Flanked by two towers of the 14th century and surrounded by a 16th century wall, the property belonged in 1257 to the archbishops of Aix. Its history, linked to that of Provence, passes by King René in 1473, who then yields his land to his doctor Pierre Robin d'Angers. The families of Cabanis, Jarente and Séguiran owned the castle until 1548, when, through the marriage of Marguerite de Séguiran and François de Clapiers, it passed to the Clapiers. Under the impulse of Henri de Clapiers, lord of Vauvenargues, first consul of Aix and procurator of the Pays de Provence in 1674, important works modify the medieval stronghold of the castle and give it its current configuration, taking seated on the Outcrop of the rocky peak as well as the strong walls that will be preserved. In 1722 Joseph de Clapiers saw his lands erected as a marquisate for services rendered during the Great Plague of 1720. And it was the third Marquis of Vauvenargues who sold the castle in 1790 to the Isoard family, whose coats of arms are still visible today On the ramparts and facades of the building. Inside, in a drawing-room still velvet, remains the portrait of Cardinal d'Isoard. In 1943, the estate was sold by Simone Marguerite d'Isoard Vauvenargues to three Marseilles industrialists. It was then transformed into a holiday camp for the children of the merchant navy personnel (a few parasitic installations remained of this period), and then sold in 1954 to the civil society Société Agricole du domaine de Vauvenargues. Pablo Picasso bought the property in 1958 and painted some of his famous paintings. The illustrious artist was buried there in 1973. The castle of Vauvenargues remains a private property."
        ],
        "it": [
          "Fiancheggiata da due torri del XIV secolo e circondata da un muro del XVI secolo, la proprietà apparteneva agli arcivescovi di Aix nel 1257. La sua storia, legata a quella della Provenza, passa attraverso il re René nel 1473, che poi cedette le sue terre al suo medico Pierre Robin d'Angers.\r\n\r\nLe famiglie Cabanis, Jarente e Séguiran furono proprietarie del castello fino al 1548, quando, grazie al matrimonio tra Marguerite de Séguiran e François de Clapiers, passò ai Clapiers.\r\n\r\nSotto l'impulso di Henri de Clapiers, signore di Vauvenargues, primo console di Aix e procuratore dei Pays de Provence nel 1674, importanti lavori modificarono la roccaforte medievale del castello e le diedero la configurazione attuale, basata sull'affioramento della roccia e sulle robuste mura che si sono conservate.\r\n\r\nNel 1722, Joseph de Clapiers fece elevare le sue terre al rango di marchesato per i servizi resi durante la Grande Peste del 1720, e fu il terzo marchese di Vauvenargues a vendere il castello nel 1790 alla famiglia Isoard, i cui stemmi sono ancora oggi visibili sui bastioni e sulle facciate dell'edificio\r\n\r\nAll'interno, in una stanza ancora rivestita di velluto, rimane il ritratto del cardinale d'Isoard.\r\nNel 1943, la tenuta fu venduta da Simone Marguerite d'Isoard Vauvenargues a tre industriali di Marsiglia. Fu poi trasformato in un campo di vacanza per i figli del personale della marina mercantile (di questo periodo rimangono alcuni sviluppi parassitari), per poi essere venduto nel 1954 alla Société agricole du domaine de Vauvenargues."
        ],
        "fr": [
          "Flanquée de deux tours du XIVe siècle et entourée d'une enceinte du XVIe siècle, la propriété appartenait en 1257 aux archevêques d'Aix. Son histoire, liée à celle de la Provence, passe par le roi René en 1473, qui cède ensuite sa terre à son médecin Pierre Robin d'Angers.\r\n\r\nLes familles de Cabanis, de Jarente et de Séguiran sont propriétaires du château jusqu'en 1548, date à laquelle, par le mariage de Marguerite de Séguiran et de François de Clapiers, il passe aux Clapiers.\r\n\r\nSous l'impulsion d'Henri de Clapiers, seigneur de Vauvenargues, premier consul d'Aix et procureur du Pays de Provence en 1674, d'importants travaux modifient la place forte médiévale du château et lui donnent sa configuration actuelle, prenant assise sur l'affleurement du piton rocheux ainsi que sur les fortes murailles qui seront conservées.\r\n\r\nEn 1722, Joseph de Clapiers voit ses terres érigées en marquisat pour services rendus pendant la Grande peste de 1720. Et c'est le troisième marquis de Vauvenargues qui vend le château en 1790 à la famille des Isoard, dont les blasons sont toujours visibles aujourd'hui sur les remparts et les façades de l'édifice. \r\n\r\nA l'intérieur, dans un salon encore tendu de velours, demeure le portrait du cardinal d'Isoard.\r\nEn 1943, le domaine est vendu par Simone Marguerite d'Isoard Vauvenargues à trois industriels marseillais. Il est ensuite transformé en colonie de vacances pour les enfants des personnels de la marine marchande (quelques aménagements parasites demeurent de cette période), puis vendu en 1954 à la société civile Société agricole du domaine de Vauvenargues."
        ],
        "nl": [
          "Geflankeerd door twee torens uit de 14e eeuw en omgeven door een muur uit de 16e eeuw, behoorde het eigendom in 1257 toe aan de aartsbisschoppen van Aix. Zijn geschiedenis, verbonden met die van de Provence, gaat via koning René in 1473, die vervolgens zijn land aan zijn arts Pierre Robin d'Angers schonk.\r\n\r\nDe families Cabanis, Jarente en Séguiran bezaten het kasteel tot 1548, toen het door het huwelijk van Marguerite de Séguiran en François de Clapiers overging naar de Clapiers.\r\n\r\nOnder impuls van Henri de Clapiers, heer van Vauvenargues, eerste consul van Aix en procureur van het Pays de Provence in 1674, hebben grote werken het middeleeuwse bolwerk van het kasteel gewijzigd en het zijn huidige configuratie gegeven, gebaseerd op de uitloper van de rotsen en op de sterke muren die bewaard bleven.\r\n\r\nIn 1722 liet Joseph de Clapiers zijn landerijen verheffen tot markgraafschap voor bewezen diensten tijdens de Grote Pest van 1720, en het was de derde markies van Vauvenargues die het kasteel in 1790 verkocht aan de familie Isoard, wiens wapenschilden nog steeds te zien zijn op de wallen en gevels van het gebouw\r\n\r\nBinnen, in een kamer nog steeds bedekt met fluweel, blijft het portret van kardinaal d'Isoard.\r\nIn 1943 werd het landgoed door Simone Marguerite d'Isoard Vauvenargues verkocht aan drie industriëlen uit Marseille. Vervolgens werd het omgevormd tot een vakantiekamp voor de kinderen van het personeel van de koopvaardij (uit deze periode zijn nog enkele parasitaire ontwikkelingen overgebleven), en vervolgens in 1954 verkocht aan de civiele maatschappij Société agricole du domaine de Vauvenargues."
        ],
        "es": [
          "Flanqueada por dos torres del siglo XIV y rodeada por una muralla del siglo XVI, la propiedad pertenecía a los arzobispos de Aix en 1257. Su historia, ligada a la de la Provenza, pasa por el rey René en 1473, que cedió sus tierras a su médico Pierre Robin d'Angers.\r\n\r\nLas familias Cabanis, Jarente y Séguiran fueron propietarias del castillo hasta 1548, cuando, por el matrimonio de Marguerite de Séguiran y François de Clapiers, pasó a los Clapiers.\r\n\r\nBajo el impulso de Henri de Clapiers, señor de Vauvenargues, primer cónsul de Aix y fiscal de los Países de Provenza en 1674, importantes obras modificaron la fortaleza medieval del castillo y le dieron su configuración actual, basada en el afloramiento del roquedal así como en las fuertes murallas que se conservaron.\r\n\r\nEn 1722, Joseph de Clapiers hizo elevar sus tierras a la categoría de marquesado por los servicios prestados durante la Gran Peste de 1720, y fue el tercer marqués de Vauvenargues quien vendió el castillo en 1790 a la familia Isoard, cuyos escudos de armas aún pueden verse hoy en día en las murallas y fachadas del edificio\r\n\r\nEn el interior, en una habitación todavía cubierta de terciopelo, permanece el retrato del cardenal d'Isoard.\r\nEn 1943, la finca fue vendida por Simone Marguerite d'Isoard Vauvenargues a tres industriales de Marsella. Después se transformó en una colonia de vacaciones para los hijos del personal de la marina mercante (de esta época quedan algunos desarrollos parasitarios), y luego se vendió en 1954 a la Société agricole du domaine de Vauvenargues."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/14c09a67-07b3-3ae3-95d2-37c46add1778",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b232e38-f8ac-31fe-925d-a0dc1ef0e1a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a1c96ea-11b5-3b52-9c23-62bb83e88e7d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/64e2f534-eed6-3e20-b00a-385fb4b18ddd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7607b8da-8784-3df2-ac63-7721f7fe1d5e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/89d4a0bd-b8ed-3048-b8ed-806f24207472",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7bee665-934f-3d51-ac36-5ee11a6c1860",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db035473-c8c6-35ab-b214-b3fd4fc49ca6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f7129b9a-201d-36e3-b819-87ca37ecdea9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Pablo Picasso kaufte das Anwesen 1958 und malte dort einige seiner berühmten Gemälde. Der berühmte Künstler wurde 1973 dort beigesetzt.\r\nDas Schloss Vauvenargues bleibt in Privatbesitz"
        ],
        "en": [
          "Pablo Picasso bought the property in 1958 and painted some of his famous paintings there. The illustrious artist was buried there in 1973.\r\nThe Château de Vauvenargues remains a private property"
        ],
        "it": [
          "Pablo Picasso acquistò la proprietà nel 1958 e vi dipinse alcune delle sue famose tele. Il famoso artista è stato sepolto lì nel 1973.\r\nIl castello di Vauvenargues rimane una proprietà privata"
        ],
        "fr": [
          "Pablo Picasso acheta en 1958 la propriété et y peignit quelques-unes de ses célèbres toiles. L'illustre artiste y fut inhumé en 1973.\r\nLe château de Vauvenargues demeure une propriété privée"
        ],
        "nl": [
          "Pablo Picasso kocht het pand in 1958 en schilderde er enkele van zijn beroemde doeken. De beroemde kunstenaar werd er in 1973 begraven.\r\nHet kasteel van Vauvenargues blijft privé-eigendom.."
        ],
        "es": [
          "Pablo Picasso compró la propiedad en 1958 y pintó allí algunos de sus famosos lienzos. El famoso artista fue enterrado allí en 1973.\r\nEl castillo de Vauvenargues sigue siendo una propiedad privada"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/fd6ace4a-5f06-33bd-a379-f39641ec0410",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ParkingNearby",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz in der Nähe"
            ],
            "pt": [
              "Estacionamento próximo"
            ],
            "en": [
              "Parking nearby"
            ],
            "it": [
              "Parcheggio nelle vicinanze"
            ],
            "fr": [
              "Parking à proximité"
            ],
            "nl": [
              "Parkeergelegenheid in de buurt"
            ],
            "es": [
              "Aparcamiento cercano"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3d77ed25-53a8-33bb-ab46-e66d04f87eaa",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/72039952-8787-3b10-808e-b00038c64072",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Chateau Vauvenargues"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Malost"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b59df8c0-49a9-329e-8b80-752dea7cdca7",
          "ebucore:fileSize": [
            1158213
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1200,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/5/5f/Chateau_Vauvenargues.JPG"
          ],
          "ebucore:width": 1600,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/80498be7-30e0-363c-8586-8fc59c85c7d9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d6bd2faa-1c03-370e-92dc-8146666b7814",
          "ebucore:title": {
            "fr": [
              "13T2000114_1_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CPA"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cb665191-7d46-355b-9859-d3de6c29e178",
          "ebucore:fileSize": [
            "1296876"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/4/1/8257796.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bb368816-4a29-36ec-b6f4-7883e089a594",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/0a6c6257-18b0-3c1f-b661-c1ac6812bf0e",
          "ebucore:title": {
            "fr": [
              "13T2000114_3_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CPA C. Michel"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1273a3b4-7c4f-32e1-9d06-b9f089a59b56",
          "ebucore:fileSize": [
            "1065615"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/6/1/8257798.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fa8aaa19-b191-3ad0-ada4-38e2fbd378c6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/898ab621-92c7-3b0b-8550-2fa34d0f6dce",
          "ebucore:title": {
            "fr": [
              "13T2000114_2_HD.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CPA"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/08e4d4a9-d8f3-3760-acf6-5804b88645b7",
          "ebucore:fileSize": [
            "1395671"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "1440",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/5/1/8257797.jpg"
          ],
          "ebucore:width": "1920",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Classical",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Klassik"
        ],
        "pt": [
          "Clássico"
        ],
        "en": [
          "Classical"
        ],
        "it": [
          "Classico"
        ],
        "fr": [
          "Classique"
        ],
        "nl": [
          "Klassiek"
        ],
        "es": [
          "Clásico"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/15f9b1be-cd88-32e9-b18c-44fcd6e00cf4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/298a564c-b8a1-3456-abe8-d1fc775ead5c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3556312c-ad22-3068-bf3e-89ef84ae0dd3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dee8b090-228e-3552-a00f-4cb9695abb52",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ef6d981b-89ee-346c-9861-e80d1d887f2b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4fcc30ee-25c6-3fe3-94ce-fbb382d7c93a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/08a5cc47-8c89-33ab-965d-65b48a2cf3f3",
          "schema:addressLocality": "Vauvenargues",
          "schema:postalCode": "13126",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13111",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Vauvenargues"
              ],
              "pt": [
                "Vauvenargues"
              ],
              "en": [
                "Vauvenargues"
              ],
              "it": [
                "Vauvenargues"
              ],
              "fr": [
                "Vauvenargues"
              ],
              "nl": [
                "Vauvenargues"
              ],
              "es": [
                "Vauvenargues"
              ]
            },
            "insee": "13111",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d111f5c4-71e9-3195-a0ec-0a31f348d144",
        "schema:latitude": "43.561905",
        "schema:longitude": "5.62141",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/442a7ba3-94fe-37e7-9af2-352ac76146c3",
      "schema:email": [
        "jchevalier@aixenprovencetourism.com",
        "sdardenne@aixenprovencetourism.com",
        "vmontpellaz@aixenprovencetourism.com"
      ],
      "schema:legalName": "Office de Tourisme d'Aix en Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aixenprovencetourism.com/"
      ]
    }
  ],
  "lastUpdate": "2021-02-11",
  "lastUpdateDatatourisme": "2023-01-04T05:13:31.004Z",
  "reducedMobilityAccess": false
}