{
  "@id": "https://data.datatourisme.fr/58/8b521a09-9821-3bc6-ac1d-4f077e8923f8",
  "dc:identifier": "6256232",
  "schema:endDate": [
    "2022-11-05"
  ],
  "schema:startDate": [
    "2022-11-05"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Einmal im Monat übernimmt Goldie B die Kontrolle über das Nachtprogramm im Makeda, das auf Bassmusik und UK-Sound basiert! Wir sehen uns am Samstag, den 5. November."
    ],
    "en": [
      "Once a month, Goldie B takes control of the Makeda's nightly program, based on bass music & UK sound ! See you on Saturday November 5th."
    ],
    "it": [
      "Una volta al mese, Goldie B si occupa del programma notturno del Makeda, basato su bass music e UK sound! Ci vediamo sabato 5 novembre."
    ],
    "fr": [
      "Une fois par mois, Goldie B s’empare des commandes de la programmation nocturne du Makeda, à base de bass music & UK sound ! Rendez-vous samedi 5 novembre."
    ],
    "es": [
      "Una vez al mes, Goldie B toma el control del programa nocturno del Makeda, ¡basado en la música de bajo y el sonido del Reino Unido! Nos vemos el sábado 5 de noviembre."
    ],
    "nl": [
      "Eens per maand neemt Goldie B de nachtelijke programmering van de Makeda over, gebaseerd op basmuziek & UK sound! Tot ziens op zaterdag 5 november."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Treize Carats 09 by Goldie B - Sweet Juju"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d1c1efb0-6b8c-3f44-9d87-dd5a5edd4647",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lemakeda.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/05d674f2-24b5-30e8-9fe5-3b2c3fd0b0ed",
      "dc:description": {
        "de": [
          "Einmal im Monat übernimmt Goldie B, die Produzentin, DJane und Mitbegründerin des Labels Omakase Recordings aus Phoké, die Kontrolle über das Nachtprogramm des Makeda, das auf Bassmusik und UK-Sound basiert!\r\n\r\nAusgabe dieses mittlerweile unumgänglichen Treffens lädt sie die ausgezeichnete und überraschende DJane Sweet Juju aus Marseille (Gründerin des Labels HTS) ein, sich mit ihr hinter die Decks zu begeben, um ihre schönsten UK Garage-, Bass- und Raggaeton-Nuggets zu präsentieren.\r\n\r\nLine Up\r\n22.30 - 01.00 Uhr: Goldie B\r\n01.00 - 02.45 Uhr: Sweet Juju\r\n02.45 - 03.30 Uhr: B2B\r\n\r\n\r\n- Sweet Juju - (HTS Records)\r\nDie aus Lille stammende Sweet Juju ist eine in Marseille ansässige DJane. Sie hat auch das Label HTS gegründet, für das sie ihre Energie einsetzt, indem sie Produzenten und Sounds aus der aktuellen Clubszene in den Vordergrund stellt.\r\nSie ist stark beeinflusst von der elektronischen Musik und ihren britischen Wandlungen (Jungle, UK Garage, UK Funky, Bassline, Grime usw.) sowie von zahlreichen musikalischen Strömungen aus lokalen Szenen (Jersey Club, Baltimore Club, Kuduro, Dembow, Gqom, Reggaeton usw.) und liebt es, die Stile miteinander zu vermischen und hybride, eklektische, aber vor allem sehr tanzbare Sets zu kreieren.\r\nAußerdem moderiert sie eine monatliche Sendung auf dem Marseiller Radiosender Ola Radio.\r\n\r\n- Goldie B (Omakase Recordings)\r\nAls Produzentin, Multiinstrumentalistin, Sängerin, MC und DJ gehört Goldie B zu der Art von multidisziplinären Künstlern, deren Energie verzaubert und fesselt. Nach mehreren Jahren, in denen sie sich in verschiedenen Jazz-, Soul- und Elektro-Projekten verwirklicht hat, verlässt sie die Pariser Szene, um 2017 ihre Koffer in Marseille zu packen. Dort startet sie ihr Nu-Soul-Soloprojekt MBKONG und tritt parallel dazu unter dem Alias Goldie B vermehrt hinter den Plattentellern auf. Ihr Repertoire als DJ ist global, breit und perkussiv und wird vor allem von der UK Bass-, Jungle- und Breakbeat-Szene beeinflusst. 2019 gründete sie zusammen mit dem DJ und Produzenten Kumanope das Marseiller Label Omakase Recordings, auf dem seitdem mehrere ihrer Produktionen (unter ihren beiden Aliasnamen) erschienen sind, von denen einige heute auf Radiosendern wie FIP, Worldwide FM oder Nova gespielt werden, und als Sprecherin ihres Labels moderiert sie jeden Monat eine Residenz auf dem Montpellier-Sender Piñata Radio.\r\nIm Jahr 2021 trat sie bei großen Veranstaltungen wie dem Peacock Society Festival oder dem Rex in Paris sowie bei den Marseiller Festivals Marsatac, Le Bon Air und Fiesta des Suds ins Rampenlicht! Ihre erste Solo-EP unter dem Alias Goldie B soll Anfang 2023 erscheinen."
        ],
        "en": [
          "Once a month, Goldie B, the producer, DJ & co-founder of the Phocaean label Omakase Recordings, takes control of the Makeda's nightly programming, based on bass music & UK sound !\r\n\r\nFor the ninth edition of this event, she invites the excellent and surprising DJ Sweet Juju (founder of the label HTS) to join her behind the decks to distill her most beautiful UK Garage, bass and raggaeton tracks.\r\n\r\nLine Up\r\n10:30 pm - 1 am : Goldie B\r\n01h00 - 02h45 : Sweet Juju\r\n02h45 - 03h30 : B2B\r\n\r\n\r\n- Sweet Juju - (HTS Records)\r\nOriginally from Lille, Sweet Juju is a DJ based in Marseille. She also founded the label HTS, for which she deploys her energy by putting forward producers and sounds from the current club scene.\r\nDeeply influenced by electronic music and its British mutations (Jungle, UK Garage, UK Funky, Bassline, Grime etc.) as well as by many musical trends coming from local scenes (Jersey Club, Baltimore Club, Kuduro, Dembow, Gqom, Reggaeton etc.), she likes to mix styles and create hybrid, eclectic but above all very danceable sets.\r\nShe also hosts a monthly show on the Marseille radio Ola Radio.\r\n\r\n- Goldie B (Omakase Recordings)\r\nMulti-instrumentalist producer, singer, MC and DJ, Goldie B is one of those multidisciplinary artists whose energy bewitches and captivates. After several years spent in different jazz, soul and electro projects, she leaves the Parisian scene to settle in Marseille in 2017, launching her solo Nu-Soul project MBKONG while multiplying in parallel her appearances behind the turntables under the alias Goldie B. Her repertoire as a DJ is global, wide and percussive, mostly influenced by the UK Bass, Jungle and Breakbeat scene. In 2019 she co-founded with the DJ and producer Kumanope, the Marseilles-based label Omakase Recordings on which several of her productions have been released (under her two aliases), some of which are now playlisted on radios such as FIP, Worldwide FM or Nova, and she also hosts a monthly residency on the Montpellier station Piñata Radio.\r\nThe year 2021 saw her propelled to the forefront of the scene in events of great magnitude such as Peacock Society Festival or the Rex in Paris, on the Marseilles festivals Marsatac, Le Bon Air or the Fiesta des Suds! Her first solo EP under the alias Goldie B should be released in early 2023."
        ],
        "it": [
          "Una volta al mese, Goldie B, produttore, DJ e cofondatore dell'etichetta focese Omakase Recordings, si occupa della programmazione notturna del Makeda, basata su bass music e UK sound!\r\n\r\nPer la nona edizione di questo evento ormai imperdibile, invita l'eccellente e sorprendente DJ Sweet Juju (fondatore dell'etichetta HTS) di Marsiglia a unirsi a lei dietro i piatti per distillare le più belle pepite di UK Garage, bass e raggaeton.\r\n\r\nLinea\r\n22.30 - 1.00: Goldie B\r\n01:00 - 02:45: Sweet Juju\r\n02.45 - 03.30: B2B\r\n\r\n\r\n? Sweet Juju - (HTS Records)\r\nOriginario di Lille, Sweet Juju è un DJ con sede a Marsiglia. Ha anche fondato l'etichetta HTS, per la quale impiega la sua energia proponendo produttori e suoni della scena club attuale.\r\nProfondamente influenzata dalla musica elettronica e dalle sue mutazioni britanniche (Jungle, UK Garage, UK Funky, Bassline, Grime ecc.) così come da molte tendenze musicali provenienti dalle scene locali (Jersey Club, Baltimore Club, Kuduro, Dembow, Gqom, Reggaeton ecc.), le piace mescolare gli stili e creare set ibridi, eclettici ma soprattutto molto ballabili.\r\nConduce anche un programma mensile sull'emittente radiofonica marsigliese Ola Radio.\r\n\r\n? Goldie B (Omakase Recordings)\r\nProduttore polistrumentale, cantante, MC e DJ, Goldie B è uno di quegli artisti multidisciplinari la cui energia cattura e ammalia. Dopo diversi anni passati ad esibirsi in diversi progetti jazz, soul ed electro, ha lasciato la scena parigina per stabilirsi a Marsiglia nel 2017, dove ha lanciato il suo progetto solista Nu-Soul MBKONG, moltiplicando al contempo le sue apparizioni dietro i piatti con l'alias Goldie B. Il suo repertorio come DJ è globale, ampio e percussivo, influenzato principalmente dalla scena Bass, Jungle e Breakbeat del Regno Unito. Nel 2019 ha co-fondato, insieme al DJ e produttore Kumanope, l'etichetta marsigliese Omakase Recordings, sulla quale sono state pubblicate diverse sue produzioni (sotto i suoi due pseudonimi), alcune delle quali sono ora in playlist su stazioni radiofoniche come FIP, Worldwide FM e Nova. È anche in qualità di portavoce della sua etichetta che ospita una residenza mensile sull'emittente Piñata Radio di Montpellier.\r\nL'anno 2021 l'ha vista protagonista di grandi eventi come il Peacock Society Festival o il Rex di Parigi, i festival marsigliesi Marsatac, Le Bon Air o la Fiesta des Suds! Il suo primo EP da solista con lo pseudonimo di Goldie B dovrebbe essere pubblicato all'inizio del 2023."
        ],
        "fr": [
          "Une fois par mois, Goldie B, la productrice, DJ & co-fondatrice de label phocéen Omakase Recordings, s’empare des commandes de la programmation nocturne du Makeda, à base de bass music & UK sound !\r\n\r\nPour la neuvième édition de ce rendez-vous devenu incontournable, elle invite l'excellente et surprenante DJ marseillaise Sweet Juju (fondatrice du label HTS) à la rejoindre derrière les decks pour venir distiller ses plus belles pépites UK Garage, bass et raggaeton.\r\n\r\nLine Up \r\n22h30 - 01h00 : Goldie B\r\n01h00 - 02h45 : Sweet Juju\r\n02h45 - 03h30 : B2B\r\n\r\n\r\n• Sweet Juju - (HTS Records)\r\nOriginaire de Lille, Sweet Juju est une DJ basée à Marseille. Elle a également fondé le label HTS, pour lequel elle déploie son énergie en mettant en avant des producteur.ice.s et des sonorités issues de la scène club actuelle.\r\nProfondément influencée par la musique électronique et ses mutations britanniques (Jungle, UK Garage, UK Funky, Bassline, Grime etc.) ainsi que par de nombreux courants musicaux issus de scènes locales (Jersey Club, Baltimore Club, Kuduro, Dembow, Gqom, Reggaeton etc.), elle aime entremêler les styles et créer des sets hybrides, éclectiques mais surtout très dansants.\r\nElle anime également une émission mensuelle sur la radio marseillaise Ola Radio.\r\n\r\n• Goldie B (Omakase Recordings)\r\nProductrice multi-instrumentiste, chanteuse, MC et DJ, Goldie B est de ce genre d’artistes pluridisciplinaires dont l’énergie envoûte et captive. Après plusieurs années passées à se réaliser dans différents projets jazz, soul et électro, elle quitte la scène parisienne pour poser ses valises à Marseille en 2017, y lancera son projet solo Nu-Soul MBKONG tout en multipliant en parallèle ses apparitions derrière les platines sous l’alias Goldie B. Son répertoire en tant que DJ se veut global, large et percussif, majoritairement influencé par la scene UK Bass, Jungle et Breakbeat. En 2019 elle cofonde avec le DJ et producteur Kumanope, le label marseillais Omakase Recordings sur lequel sont depuis parues plusieurs de ses productions (sous ses deux alias) dont quelques unes aujourd’hui playlistées sur des radios telles que FIP, Worldwide FM ou encore Nova.C’est également en porte parole de son label qu’elle anime une résidence chaque mois sur la station montpelliéraine Piñata Radio.\r\nL’année 2021 l’a vu propulsée sur le devant de la scène dans des événements de belle ampleur tels que Peacock Society Festival ou le Rex à Paris, sur les festivals marseillais Marsatac, Le Bon Air ou la Fiesta des Suds! Son premier EP solo sous l’alias Goldie B devrait voir le jour au début de l'année 2023."
        ],
        "es": [
          "Una vez al mes, Goldie B, productor, DJ y cofundador del sello focense Omakase Recordings, toma el control de la programación nocturna del Makeda, ¡basada en la bass music y el sonido británico!\r\n\r\nPara la novena edición de esta cita ya ineludible, invita a la excelente y sorprendente DJ Sweet Juju (fundadora del sello HTS) de Marsella a unirse a ella detrás de los platos para destilar sus más bellas pepitas de UK Garage, bass y raggaeton.\r\n\r\nAlineación\r\n10.30pm - 1am: Goldie B\r\n01:00 - 02:45: Sweet Juju\r\n02.45 - 03.30: B2B\r\n\r\n\r\n? Sweet Juju - (HTS Records)\r\nOriginario de Lille, Sweet Juju es un DJ afincado en Marsella. También ha fundado el sello HTS, para el que despliega su energía proponiendo productores y sonidos de la escena de club actual.\r\nProfundamente influenciada por la música electrónica y sus mutaciones británicas (Jungle, UK Garage, UK Funky, Bassline, Grime, etc.) así como por muchas tendencias musicales procedentes de escenas locales (Jersey Club, Baltimore Club, Kuduro, Dembow, Gqom, Reggaeton, etc.), le gusta mezclar estilos y crear sets híbridos, eclécticos pero sobre todo muy bailables.\r\nTambién presenta un programa mensual en la emisora marsellesa Ola Radio.\r\n\r\n? Goldie B (Omakase Recordings)\r\nProductor multiinstrumentista, cantante, MC y DJ, Goldie B es uno de esos artistas multidisciplinares cuya energía cautiva y hechiza. Tras varios años actuando en diferentes proyectos de jazz, soul y electro, dejó la escena parisina para instalarse en Marsella en 2017, donde lanzó su proyecto de Nu-Soul en solitario MBKONG mientras multiplicaba sus apariciones tras los platos bajo el alias Goldie B. Su repertorio como DJ es global, amplio y percusivo, principalmente influenciado por la escena Bass, Jungle y Breakbeat del Reino Unido. En 2019 cofundó con el DJ y productor Kumanope, el sello marsellés Omakase Recordings, en el que se han publicado varias de sus producciones (bajo sus dos alias), algunas de las cuales están ahora en las listas de reproducción de emisoras de radio como FIP, Worldwide FM y Nova. Es también como portavoz de su sello que presenta una residencia mensual en la emisora de Montpellier Piñata Radio\r\n¡El año 2021 la vio impulsada a la primera línea de la escena en eventos de gran envergadura como el Festival de la Sociedad del Pavo Real o el Rex de París, en los festivales marselleses Marsatac, Le Bon Air o la Fiesta des Suds! Su primer EP en solitario bajo el alias de Goldie B debería publicarse a principios de 2023."
        ],
        "nl": [
          "Eens per maand neemt Goldie B, de producer, DJ & medeoprichter van het Phocaeaanse label Omakase Recordings, de nachtelijke programmering van de Makeda in handen, gebaseerd op bass music & UK sound!\r\n\r\nVoor de negende editie van dit inmiddels niet meer te missen evenement nodigt ze de uitstekende en verrassende DJ Sweet Juju (oprichter van het HTS label) uit Marseille uit om samen met haar achter de decks de mooiste UK Garage, bass en raggaeton nuggets te distilleren.\r\n\r\nLine Up\r\n22.30 - 1 uur: Goldie B\r\n01:00 - 02:45: Sweet Juju\r\n02.45 - 03.30: B2B\r\n\r\n\r\n- Sweet Juju - (HTS Records)\r\nSweet Juju komt oorspronkelijk uit Lille en is een DJ uit Marseille. Ze richtte ook het label HTS op, waarvoor ze haar energie gebruikt om producers en geluiden uit de huidige clubscene naar voren te schuiven.\r\nDiep beïnvloed door elektronische muziek en zijn Britse mutaties (Jungle, UK Garage, UK Funky, Bassline, Grime enz.) alsook door vele muzikale trends afkomstig van lokale scènes (Jersey Club, Baltimore Club, Kuduro, Dembow, Gqom, Reggaeton enz.), houdt ze ervan stijlen te mixen en hybride, eclectische maar vooral zeer dansbare sets te creëren.\r\nZe presenteert ook een maandelijkse show op het radiostation Ola Radio in Marseille.\r\n\r\n- Goldie B (Omakase Recordings)\r\nGoldie B, multi-instrumentalist, zanger, MC en DJ, is een van die multidisciplinaire artiesten wiens energie boeit en betovert. Na enkele jaren in verschillende jazz-, soul- en elektroprojecten te hebben opgetreden, verliet ze de Parijse scene om zich in 2017 in Marseille te vestigen, waar ze haar solo Nu-Soul project MBKONG lanceerde terwijl ze haar optredens achter de draaitafels vermenigvuldigde onder het alias Goldie B. Haar repertoire als DJ is globaal, breed en percussief, voornamelijk beïnvloed door de UK Bass, Jungle en Breakbeat scene. In 2019 richtte ze samen met dj en producer Kumanope het in Marseille gevestigde label Omakase Recordings op, waarop verschillende van haar producties zijn uitgebracht (onder haar twee aliassen), waarvan sommige nu worden gedraaid op radiostations als FIP, Worldwide FM en Nova. Het is ook als woordvoerder van haar label dat ze een maandelijkse residentie host op het in Montpellier gevestigde station Piñata Radio.\r\nHet jaar 2021 zag haar op de voorgrond treden tijdens grootschalige evenementen zoals het Peacock Society Festival of de Rex in Parijs, op de Marseilles festivals Marsatac, Le Bon Air of het Fiesta des Suds! Haar eerste solo EP onder het alias Goldie B moet begin 2023 uitkomen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05b3636f-526c-3521-9e15-7f09f6693491",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/078cb6c8-8225-3cfd-9b1c-7fe76cbe2f75",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c685ac3-5959-3520-a6bb-d2b37b12ef85",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2c795966-b8a4-3ff0-b42f-212943430db6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35dabc26-445c-347f-9feb-23a66d9be7a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4414dc62-6108-3c6c-b965-5143f73e3bc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4418e4c7-9062-3a26-a44c-acf6ada8c6d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6083606e-91d0-348c-8b50-825d2e0e7979",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8ede5b4e-229a-3852-a932-63a46d1cbfa5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ceac9bf9-bae9-3aeb-a5fe-1c1cc2153bf8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Einmal im Monat übernimmt Goldie B die Kontrolle über das Nachtprogramm im Makeda, das auf Bassmusik und UK-Sound basiert! Wir sehen uns am Samstag, den 5. November."
        ],
        "en": [
          "Once a month, Goldie B takes control of the Makeda's nightly program, based on bass music & UK sound ! See you on Saturday November 5th."
        ],
        "it": [
          "Una volta al mese, Goldie B si occupa del programma notturno del Makeda, basato su bass music e UK sound! Ci vediamo sabato 5 novembre."
        ],
        "fr": [
          "Une fois par mois, Goldie B s’empare des commandes de la programmation nocturne du Makeda, à base de bass music & UK sound ! Rendez-vous samedi 5 novembre."
        ],
        "es": [
          "Una vez al mes, Goldie B toma el control del programa nocturno del Makeda, ¡basado en la música de bajo y el sonido del Reino Unido! Nos vemos el sábado 5 de noviembre."
        ],
        "nl": [
          "Eens per maand neemt Goldie B de nachtelijke programmering van de Makeda over, gebaseerd op basmuziek & UK sound! Tot ziens op zaterdag 5 november."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/e868d2ac-902b-3cbc-8cf6-ad72c6c1b1a0",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/87a317ed-e42b-33ba-85b4-ac670c62cef6",
          "ebucore:comments": {
            "fr": [
              "Treize Carats 09 by Goldie B - Sweet Juju"
            ]
          },
          "ebucore:title": {
            "fr": [
              "Treize Carats 09 by Goldie B - Sweet Juju"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Treize Carats 09 by Goldie B - Sweet Juju - Le Makeda"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2d96c471-a84a-3af8-a329-d5b7bcb6f291",
          "ebucore:fileSize": [
            "80865"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/188/231/14804924.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2cc28e18-3012-3e61-b783-a11e9fd89aac",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/49b9daf4-16b5-33db-a8d4-fcfc9f8aa373",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7ac79812-69f4-3e81-8791-408693d45869",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a5a9d286-a679-39d0-ab7e-159282b3a6c0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d8392b3e-4857-3291-bebd-ac6d2f01d059",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a0149d41-c7a0-3947-bfe7-f13c886d6dfb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b1f2d84d-ff5f-3599-b2b6-de1f5e9be312",
          "schema:addressLocality": "Marseille 5e Arrondissement",
          "schema:postalCode": "13005",
          "schema:streetAddress": [
            "103 Rue Ferrari",
            "Makeda"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13205",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 5e Arrondissement"
              ],
              "pt": [
                "Marseille 5e Arrondissement"
              ],
              "en": [
                "Marseille 5e Arrondissement"
              ],
              "it": [
                "Marseille 5e Arrondissement"
              ],
              "fr": [
                "Marseille 5e Arrondissement"
              ],
              "nl": [
                "Marseille 5e Arrondissement"
              ],
              "es": [
                "Marseille 5e Arrondissement"
              ]
            },
            "insee": "13205",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/16b30373-ab0e-31b8-b35e-02470de3a2af",
        "schema:latitude": "43.29328",
        "schema:longitude": "5.391787",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/96551a69-9721-396a-b4e5-baef3203a829",
          "schema:opens": "22:00:00",
          "schema:validFrom": "2022-11-05T00:00:00",
          "schema:validThrough": "2022-11-05T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2022-10-19",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.283Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/714303aa-e884-3f7a-9efd-03bf2e945059",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/d525aa0b-fd55-389b-af3c-95a629fbdf34",
          "schema:maxPrice": [
            "10"
          ],
          "schema:minPrice": [
            "7"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/56511839-b63b-3fc0-b25c-21be03a1a7ee",
              "@type": [
                "Period"
              ],
              "endDate": "2022-11-05",
              "startDate": "2022-11-05"
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/2c29a821-e4ac-38f1-9cb3-2e5331b483c6",
      "@type": [
        "Period"
      ],
      "endDate": "2022-11-05",
      "startDate": "2022-11-05",
      "startTime": "22:00:00"
    }
  ]
}