{
  "@id": "https://data.datatourisme.fr/6/8bf1311a-3bae-34b1-af3e-bab533b0d18b",
  "dc:identifier": "PCUBFC039317002628",
  "@type": [
    "schema:Landform",
    "ArcheologicalSite",
    "CulturalSite",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "PointOfView",
    "RemarkableBuilding",
    "Ruins",
    "Tower"
  ],
  "rdfs:label": {
    "de": [
      "Tour du Zouave Coco"
    ],
    "en": [
      "Tour du Zouave Coco"
    ],
    "fr": [
      "Tour du Zouave Coco"
    ]
  },
  "creationDate": "2019-03-19",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/a6c1fbd3-5a13-329f-9091-93d8585a3896",
    "dc:identifier": "8329d7ce-aab1-47c2-b1e4-8172ae310db2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75ffe9b6-1264-3181-8d4f-247279c2b23e",
        "schema:streetAddress": [
          "17 Rue de l'Hôtel de ville"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "salins@cdj-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ARBOIS-POLIGNY-SALINS CŒUR DU JURA",
    "schema:telephone": [
      "+33 3 84 66 55 50"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.coeurdujura-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b969a668-51bc-3fd8-856a-45002cc24115",
      "dc:description": {
        "de": [
          "Eingebettet im Herzen der Welthauptstadt der Aussteuer, entdecken Sie über den Weinbergen des AOC Arbois die Überreste des Turms des Zouave Coco.\n\n \n\nDer Ort bietet Ihnen einen angenehmen Blick auf die Weinberge des Jura und in der Ferne auf das Viadukt von Montigny-les-Arsures, ein vollständig gekrümmtes Bauwerk mit einem Radius von 480 m, einer Länge von 230 m und einer Höhe von 28 m, mit dem die berühmte Schwalbenlinie verbunden ist.\n\n \n\nHier können Sie verweilen und einen angenehmen Moment der Entspannung verbringen.\n\n \n\nNach der Niederlage von Héricourt im Jahr 1870 zog sich die Ostarmee in die Schweiz zurück und lieferte nur noch Nachhutgefechte.\n\nAm 25. Januar 1871 stieß zwei Kilometer von Arbois entfernt eine kleine Gruppe von Freischärlern auf einen preußischen Aufklärungszug, der aus einem halben Bataillon bestand. Durch ein Belagerungsfeuer verzögerten die Franzosen, während sie sich nach Montigny zurückzogen, den Feind, indem sie ihn zwangen, sich zu entfalten.\n\nBeim Lärm des Gefechts postierte sich der Zouave Coco, der seit dem Vortag im Dorf isoliert war, auf dem \"drei bis vier Meter hohen kreisförmigen Hügel, der mit Trockenmauern verkleidet und von einer schmalen Terrasse gekrönt ist, die das Tal von Arbois und den Korridor von Arsures überragt\".\n\nVon dort aus sah er den feindlichen Trupp kommen, den er bis zur Erschöpfung seiner Munition in Schach halten konnte."
        ],
        "en": [
          "Nestled in the heart of the world capital of the trousseau, you will discover the remains of the Zouave Coco Tower overlooking the AOC Arbois vineyards.\n\n \n\nThe place offers you a pleasant view of the Jura vineyards and in the distance of the Montigny-les-Arsures viaduct, an entirely curved structure with a radius of 480 m, a length of 230 m and a height of 28 m, to which is associated the famous Swallow Line.\n\n \n\nYou can linger there for a pleasant moment of relaxation.\n\n \n\nIn 1870, after the defeat of Héricourt, the army of the East withdrew to Switzerland, fighting only in the rearguard.\n\nOn 25 January 1871, two kilometres from Arbois, a small group of francs-tireurs came up against a Prussian reconnaissance platoon, consisting of half a battalion. The French, while retreating to Montigny, delayed the enemy by forcing them to deploy.\n\nAt the sound of the engagement, Zouave Coco, who had been isolated in the village since the previous day, took up position on the \"circular mound three to four metres high, covered with dry stone walls and crowned with a narrow terrace overlooking the Arbois valley and the Arsures corridor\".\n\nFrom there, he saw the enemy detachment arrive, which he managed to keep at bay until his ammunition ran out."
        ],
        "it": [
          "Nel cuore della capitale mondiale del corredo, scoprirete i resti della Torre Zouave Coco che domina i vigneti AOC Arbois.\n\n \n\nIl luogo offre una piacevole vista sui vigneti del Giura e in lontananza sul viadotto di Montigny-les-Arsures, una struttura interamente curva con un raggio di 480 m, una lunghezza di 230 m e un'altezza di 28 m, a cui è associata la famosa Linea delle Rondini.\n\n \n\nÈ possibile soffermarsi per un piacevole momento di relax.\n\n \n\nNel 1870, dopo la sconfitta di Héricourt, l'esercito dell'Est si ritirò in Svizzera, combattendo solo nella retroguardia.\n\nIl 25 gennaio 1871, a due chilometri da Arbois, un piccolo gruppo di franchi-tiratori si scontrò con un plotone di ricognizione prussiano di mezzo battaglione. Con il fuoco di disturbo, i francesi, mentre si ritiravano verso Montigny, ritardarono il nemico costringendolo a schierarsi.\n\nAl suono dell'ingaggio, lo zuavo Coco, rimasto isolato nel villaggio dal giorno precedente, prese posizione sulla \"collinetta circolare alta tre o quattro metri, coperta da muretti a secco e coronata da una stretta terrazza che domina la valle dell'Arbois e il corridoio di Arsures\".\n\nDa lì vide arrivare il distaccamento nemico e riuscì a tenerlo a bada fino all'esaurimento delle munizioni."
        ],
        "fr": [
          "Nichée au coeur de la capitale mondiale du trousseau, vous découvrirez en surplomb des vignes de l'AOC Arbois, les vestiges de la Tour du Zouave Coco.\n\n \n\nLe lieu vous offre une vue agréable sur le vignoble du Jura et au loin sur le viaduc de Montigny-les-Arsures, ouvrage entièrement en courbe de 480 m de rayon, d'une longueur de 230 m et d'une hauteur de 28 m auquel est associée la fameuse Ligne des hirondelles.\n\n \n\nVous pourrez vous y attarder pour passer un agréable moment de détente.\n\n \n\nEn 1870, après la défaite d'Héricourt, l'armée de l'Est se repliait en Suisse, ne livrant plus que des combats d'arrière-garde.\n\nLe 25 janvier 1871, à deux kilomètres d'Arbois, un petit groupe de francs-tireurs se heurta à un peloton de reconnaissance prussienne, formé d'un demi bataillon. Par un tir de harcèlement, les Français, tout en se repliant sur Montigny, retardèrent l'ennemi en l'obligeant à se déployer.\n\nAu bruit de l'engagement, le zouave Coco, isolé depuis la veille dans le village, se posta alors sur le « tertre circulaire haut de trois à quatre mètres, vêtu de murs de pierres sèches et couronnés d'une étroite terrasse qui domine le vallon d'Arbois et le couloir des Arsures ».\n\nDe là, il vit arriver le détachement ennemi qu'il réussit à tenir en respect jusqu'à l'épuisement de ses munitions."
        ],
        "nl": [
          "Genesteld in het hart van de wereldhoofdstad van de trousseau, ontdekt u de overblijfselen van de Zouave Coco Tower met uitzicht op de AOC Arbois wijngaarden.\n\n \n\nDe plaats biedt u een aangenaam uitzicht op de wijngaarden van de Jura en in de verte op het viaduct van Montigny-les-Arsures, een volledig gebogen bouwwerk met een straal van 480 m, een lengte van 230 m en een hoogte van 28 m, waarmee de beroemde Zwaluwlijn is verbonden.\n\n \n\nU kunt er een aangenaam moment van ontspanning doorbrengen.\n\n \n\nIn 1870, na de nederlaag bij Héricourt, trok het leger van het Oosten zich terug in Zwitserland en vocht alleen in de achterhoede.\n\nOp 25 januari 1871, twee kilometer van Arbois, stuitte een kleine groep francs-tireurs op een Pruisisch verkenningspeloton van een half bataljon. Met intimiderend vuur vertraagden de Fransen, terwijl ze zich terugtrokken naar Montigny, de vijand door hen te dwingen zich op te stellen.\n\nBij het klinken van het gevecht nam de zoeaaf Coco, die sinds de vorige dag geïsoleerd in het dorp zat, positie in op de \"ronde heuvel van drie tot vier meter hoog, bedekt met droge stenen muren en bekroond met een smal terras met uitzicht op de vallei van Arbois en de corridor van Arsures\".\n\nVan daaruit zag hij het vijandelijke detachement aankomen en slaagde erin het op afstand te houden tot de munitie op was."
        ],
        "es": [
          "Enclavado en el corazón de la capital mundial del ajuar, descubrirá los restos de la Torre Zouave Coco con vistas a los viñedos de la AOC Arbois.\n\n \n\nEl lugar le ofrece una agradable vista de los viñedos del Jura y, a lo lejos, del viaducto de Montigny-les-Arsures, una estructura totalmente curva con un radio de 480 m, una longitud de 230 m y una altura de 28 m, a la que está asociada la famosa Línea de las Golondrinas.\n\n \n\nPuede quedarse allí para disfrutar de un agradable momento de relajación.\n\n \n\nEn 1870, tras la derrota de Héricourt, el ejército del Este se retiró a Suiza, luchando sólo en la retaguardia.\n\nEl 25 de enero de 1871, a dos kilómetros de Arbois, un pequeño grupo de franco-tiradores se enfrentó a un pelotón de reconocimiento prusiano de medio batallón. Mediante el fuego de acoso, los franceses, mientras se retiraban a Montigny, retrasaron al enemigo obligándole a desplegarse.\n\nAl oír el compromiso, el zuavo Coco, que estaba aislado en el pueblo desde el día anterior, tomó posición en el \"montículo circular de tres a cuatro metros de altura, cubierto de muros de piedra seca y coronado por una estrecha terraza que domina el valle de Arbois y el corredor de Arsures\".\n\nDesde allí, vio llegar al destacamento enemigo y consiguió mantenerlo a raya hasta que se agotaron sus municiones."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/03145b33-a08c-3932-aebe-faaa30ddd720",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a146b88-04ec-346c-977d-0704bd77e42c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/78bd34e6-45c4-39cc-b7a2-8d4d7939b44f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/33225248-7ef0-3e3e-8abb-dbe2f6dc5724",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5bfe30a8-e532-351d-886e-c695198e521a",
          "schema:addressLocality": "Montigny-lès-Arsures",
          "schema:postalCode": "39600",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39355",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montigny-lès-Arsures"
              ],
              "pt": [
                "Montigny-lès-Arsures"
              ],
              "en": [
                "Montigny-lès-Arsures"
              ],
              "it": [
                "Montigny-lès-Arsures"
              ],
              "fr": [
                "Montigny-lès-Arsures"
              ],
              "nl": [
                "Montigny-lès-Arsures"
              ],
              "es": [
                "Montigny-lès-Arsures"
              ]
            },
            "insee": "39355",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/43945ef5-ca75-350d-b52c-a5ccaca778e5",
        "schema:latitude": "46.923649",
        "schema:longitude": "5.780276",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-03-29",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.728Z"
}