{
  "@id": "https://data.datatourisme.fr/10/d0cc88b3-b5a5-31fa-8e79-efb9a08d9402",
  "dc:identifier": "754000270",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding"
  ],
  "rdfs:comment": {
    "de": [
      "Die herrschaftliche Weinpresse von Combles-en-Barrois wurde 1970 vom Office de Tourisme de Bar-le-Duc erworben und 1977 in der Rue des Ducs aufgestellt. Zusammen mit der Abteipresse von Beaulieu-en-Argonne ist sie ein wesentlicher Zeuge einer reichen Weinbautradition im Departement Meuse.\nBis zum Auftreten der Reblaus im 19. Jahrhundert war Lothringen eine wichtige Weinbauregion und Weinpressen waren überall im Land zu finden. Auch wenn sie für die Weinherstellung nicht unerlässlich ist, erleichtert die Weinpresse das Pressen und ermöglicht es, große Mengen an Trauben zu verarbeiten und Verluste zu vermeiden.\nWellenpressen wie die in Combles-en-Barrois sind leistungsfähige, aber sehr teure Instrumente. Sie waren Eigentum der Grundherren und Abteien und wurden den Winzern zur Verfügung gestellt. Sie sind aus Eichenholz gefertigt, abgesehen von der Schraube, die aus feinkörnigem Holz (Hainbuche, Ulme, Speierling) besteht. Die vorhandenen Metallteile sind in der Regel nur Verstärkungselemente, die nach einem Bruch oder einem Riss angebracht wurden.\nDie Presse besteht aus einer beweglichen Welle (1), die meist das Ergebnis eines Zusammenbaus von Balken ist, die von Daumenschrauben (2) umgürtet sind, und die von zwei Portalen, den Zwillingen (3) und falschen Zwillingen (4), getragen wird. Diese mit einem Gegengewicht versehene Welle wird mithilfe der Schraube an ihrem Ende (5) angetrieben.\nZunächst wird das Brot zusammengestellt: Die Trauben werden in mehreren Betten auf der Maie (6) ausgebreitet, wobei jedes Bett mit Stroh bedeckt wird. Das Brot wird mit Matten und dann mit Holzbohlen bedeckt. Der Baum wird angehoben, um die Nadel freizulegen (7). Der Baum ist nun frei von seinen Stützen und drückt auf das Brot. Der Traubensaft fließt in eine Steinwanne mit einem Korb aus Weidengeflecht, der die holzigen Teile der Trauben zurückhalten soll. Nach zwölf bis zwanzig Stunden des Kelterns, je nach Reife der Trauben, wird die Presskraft erhöht, indem ein oder zwei Querbalken in die Zapfenlöcher (8) der Ferngläser geschoben werden. Sobald der Baum hochgezogen ist, wird die Nadel wieder eingesetzt und das Brot entfernt. Letzteres kann destilliert werden, um den Trester zu erhalten.\nIn einem einzigen Jahrgang werden so zwischen 4 400 und 5 500 Liter Wein gepresst. Diese hohe Ausbeute gleicht die hohen Kosten einer Wellenpresse aus, die große Holzstücke und fünf oder sechs Männer zum Bedienen der Presse benötigt.\nZwar wird in Combles-en-Barrois bereits im 15. Jahrhundert eine Gemeindepresse erwähnt, doch scheint diese Presse nicht vor dem 17. Da jedoch weder Inschriften noch Dekor vorhanden sind, könnte nur eine endrochronologische Untersuchung eine zuverlässige Datierung liefern."
    ],
    "en": [
      "The seigneurial wine press of Combles-en-Barrois was acquired in 1970 by the Tourist Office of Bar-le-Duc and installed in 1977 in the Rue des Ducs. Together with the abbey wine press of Beaulieu-en-Argonne, it is an essential witness to a rich wine-growing tradition in the Meuse.\nUntil the arrival of phylloxera in the 19th century, Lorraine was an important wine-growing region and wine presses were present throughout the territory. Although not essential for wine production, the press makes pressing easier and makes it possible to process large quantities of grapes while avoiding losses.\nTree presses of the type of the one in Combles-en-Barrois are efficient but very expensive instruments. They are the property of lords and abbeys and are made available to winegrowers. They are made of oak except for the screw, which is made of fine-grained wood (hornbeam, elm, cormier). The metal parts present are generally only reinforcing elements placed following a break or crack.\nThe press is composed of a mobile shaft (1), most often the result of an assembly of beams girded by dolls (2), supported by two porticoes, the binoculars (3) and false binoculars (4). This shaft provided with a counterweight is actuated by means of the screw located at its end (5).\nThe bread is first made: the grapes are spread out in several beds on the trough (6), each bed being covered with straw. The bread is covered with mats and then with planks. The tree is lifted up in order to free the needle (7). Thus freed from its supports, the tree weighs on the bread. The operation of the screw placed at its end increases the pressure: the grape juice flows into a stone vat equipped with a wicker basket designed to retain the woody parts of the bunches. After twelve to twenty hours of pressing, depending on the ripeness of the grapes, the pressing force is increased by sliding one or two cross-pieces into the mortises (8) of the binoculars. Once the tree is raised, the needle is replaced and the bread is removed. The latter can be distilled to obtain the pomace.\nIn a single cuvée, between 4,400 and 5,500 litres of wine are thus pressed. This high yield compensates for the high cost of a tree-press, which requires large pieces of wood and five or six men to operate it.\nAlthough a communal wine press is mentioned in Combles-en-Barrois as early as the 15th century, this press does not seem to predate the 17th century. But in the absence of inscription and decoration, only an endrochronological study would give a reliable dating."
    ],
    "it": [
      "Il torchio di Combles-en-Barrois è stato acquistato nel 1970 dall'Ufficio del Turismo di Bar-le-Duc e installato nel 1977 in Rue des Ducs. Insieme al torchio dell'abbazia di Beaulieu-en-Argonne, è una testimonianza essenziale della ricca tradizione vitivinicola della Mosa.\nFino all'arrivo della fillossera nel XIX secolo, la Lorena era un'importante regione vinicola e i torchi erano presenti in tutta la regione. Sebbene non sia essenziale per la produzione di vino, il torchio facilita la pressatura e consente di lavorare grandi quantità di uva senza perdite.\nLe presse ad albero come quella di Combles-en-Barrois sono strumenti efficienti ma molto costosi. Di proprietà di signori e abbazie, furono messe a disposizione dei viticoltori. Erano in legno di quercia, tranne la vite, che era in legno a grana fine (carpino, olmo, cormo). Le parti metalliche presenti sono generalmente solo elementi di rinforzo collocati in seguito a una rottura o a una crepa.\nLa pressa è composta da un albero mobile (1), il più delle volte il risultato di un assemblaggio di travi cinte da testate (2), sostenuto da due gantry, il binocolo (3) e il falso binocolo (4). Questo albero, dotato di un contrappeso, viene azionato tramite la vite alla sua estremità (5).\nPer prima cosa si compone il pane: l'uva viene stesa in diversi letti sulle stuoie (6), ogni letto è coperto di paglia. Il pane viene coperto con stuoie e poi con tavole. L'albero viene sollevato per liberare l'ago (7). Così liberato dai suoi supporti, l'albero pesa sul pane. La manovra della vite posta alla sua estremità accentua la pressione: il succo d'uva confluisce in un tino di pietra dotato di un cesto di vimini destinato a trattenere le parti legnose dell'uva. Dopo dodici o venti ore di pressatura, a seconda della maturazione dell'uva, si aumenta la forza di pressatura facendo scorrere una o due traverse nelle mortase (8) dei gemelli. Una volta sollevato l'albero, si sostituisce l'ago e si rimuove il pane. Quest'ultima può essere distillata per ottenere le vinacce.\nIn una singola annata vengono pressati tra i 4.400 e i 5.500 litri di vino. Questa resa elevata compensa l'alto costo di una pressa per alberi, che richiede grandi pezzi di legno e cinque o sei uomini per farla funzionare.\nSebbene un torchio comune sia menzionato a Combles-en-Barrois già nel XV secolo, non sembra essere precedente al XVII secolo. Tuttavia, in assenza di iscrizioni e decorazioni, solo uno studio endrocronologico potrebbe fornire una datazione affidabile."
    ],
    "fr": [
      "Le pressoir seigneurial de Combles-en-Barrois fut acquis en 1970 par l’Office de Tourisme de Bar-le-Duc et installé en 1977 rue des Ducs. Il constitue, avec le pressoir abbatial de Beaulieu-en-Argonne, un témoin essentiel d’une riche tradition viticole dans la Meuse.\nJusqu’à l’arrivée du phylloxéra au XIXe siècle, la Lorraine est une région viticole importante et des pressoirs sont présents sur tout le territoire. S’il n’est pas indispensable à la production du vin, le pressoir facilite le pressurage et permet de traiter de grandes quantités de raisin en évitant les pertes.\nLes pressoirs à arbre du type de celui de Combles-en-Barrois sont des instruments performants, mais très coûteux. Propriétés des seigneurs et abbayes, ils sont mis à disposition des vignerons. Ils sont construits en chêne hormis la vis, qui est en bois à grain fin (charme, orme, cormier). Les pièces métalliques présentes ne sont en général que des éléments de renfort placés à la suite d’une cassure ou d’une fissure.\nLe pressoir est composé d’un arbre mobile (1), le plus souvent résultat d’un assemblage de poutres ceinturées par des poupées (2), supporté par deux portiques, les jumelles (3) et fausses jumelles (4). Cet arbre muni d’un contrepoids est actionné à l’aide de la vis située à son extrémité (5).\nLe pain est tout d’abord constitué : le raisin est étalé en plusieurs lits sur la maie (6), chaque lit étant recouvert de paille. Le pain est recouvert de nattes puis de madriers. L’arbre est relevé afin de dégager l’aiguille (7). Ainsi libéré de ses supports, l’arbre pèse sur le pain. La manœuvre de la vis placée à son extrémité accentue la pression : le jus de raisin s’écoule dans une cuve de pierre munie d’un panier à claire-voie en osier destiné à retenir les parties ligneuses des grappes. Après douze à vingt heures de pressurage, selon la maturité du raisin, l’effort de presse est augmenté en glissant une ou deux traverses dans les mortaises (8) des jumelles. Une fois l’arbre relevé, l’aiguille est replacée et le pain enlevé. Ce dernier peut être distillé pour obtenir le marc.\nEn une seule cuvée sont ainsi pressés entre 4 400 et 5 500 litres de vin. Ce fort rendement compense le coût élevé d’un pressoir à arbre, qui nécessite de grandes pièces de bois et cinq ou six hommes pour le manœuvrer.\nSi un pressoir communal est mentionné à Combles-en-Barrois dès le XVe siècle, ce pressoir ne semble cependant pas antérieur au XVIIe siècle. Mais en l’absence d’inscription et de décor, seule une étude d'endrochronologique en donnerait une datation fiable."
    ],
    "es": [
      "El lagar de Combles-en-Barrois fue adquirido en 1970 por la Oficina de Turismo de Bar-le-Duc e instalado en 1977 en la calle de los Duques. Junto con el lagar de la abadía de Beaulieu-en-Argonne, es un testigo esencial de una rica tradición vitivinícola en el Mosa.\nHasta la llegada de la filoxera en el siglo XIX, Lorena era una importante región vitivinícola y había lagares en toda la región. Aunque no es esencial para la producción de vino, la prensa facilita el prensado y permite procesar grandes cantidades de uva sin pérdidas.\nLos lagares como el de Combles-en-Barrois son instrumentos eficaces pero muy caros. Propiedad de señores y abadías, se pusieron a disposición de los viticultores. Eran de roble, excepto el tornillo, que era de madera de grano fino (carpe, olmo, cormo). Las piezas metálicas presentes son generalmente sólo elementos de refuerzo colocados tras una rotura o una grieta.\nLa prensa se compone de un eje móvil (1), que suele ser el resultado de un conjunto de vigas ceñidas por cabezales (2), soportado por dos pórticos, los prismáticos (3) y los falsos prismáticos (4). Este eje, dotado de un contrapeso, se acciona mediante el tornillo situado en su extremo (5).\nPrimero se hace el pan: se extienden las uvas en varios lechos sobre las esteras (6), cada lecho se cubre con paja. El pan se cubre con esteras y luego con tablones. El árbol se levanta para liberar la aguja (7). Así liberado de sus soportes, el eje pesa sobre el pan. La maniobra del tornillo colocado en su extremo acentúa la presión: el zumo de uva fluye hacia una cuba de piedra provista de una cesta de mimbre destinada a retener las partes leñosas de la uva. Después de doce a veinte horas de prensado, según la madurez de la uva, se aumenta la fuerza de prensado deslizando uno o dos travesaños en las mortajas (8) de los gemelos. Una vez levantado el eje, se sustituye la aguja y se retira el pan. Este último puede destilarse para obtener el orujo.\nEn una sola cosecha se prensan entre 4.400 y 5.500 litros de vino. Este alto rendimiento compensa el elevado coste de una prensa de árboles, que requiere grandes piezas de madera y cinco o seis hombres para manejarla.\nAunque en Combles-en-Barrois se menciona un lagar comunal ya en el siglo XV, no parece ser anterior al siglo XVII. Sin embargo, a falta de inscripciones y decoración, sólo un estudio endrocronológico podría dar una fecha fiable."
    ],
    "nl": [
      "De wijnpers van Combles-en-Barrois werd in 1970 aangekocht door het Office du Tourisme van Bar-le-Duc en in 1977 geïnstalleerd in de Rue des Ducs. Samen met de abdijpers in Beaulieu-en-Argonne is het een essentiële getuige van een rijke wijntraditie in de Maas.\nTot de komst van de druifluis in de 19e eeuw was Lotharingen een belangrijk wijnbouwgebied en overal in de regio stonden wijnpersen. Hoewel niet essentieel voor de wijnproductie, vergemakkelijkt de pers het persen en kunnen grote hoeveelheden druiven zonder verlies worden verwerkt.\nBoompersen zoals die in Combles-en-Barrois zijn efficiënte maar zeer dure instrumenten. Ze waren eigendom van heren en abdijen en werden ter beschikking gesteld van wijnbouwers. Ze waren gemaakt van eikenhout, behalve de schroef, die van fijnkorrelig hout was (haagbeuk, iep, knolselderij). De aanwezige metalen delen zijn over het algemeen slechts versterkende elementen die na een breuk of een scheur zijn geplaatst.\nDe pers bestaat uit een mobiele as (1), meestal het resultaat van een samenstel van balken omgeven door koppen (2), ondersteund door twee portalen, de verrekijker (3) en de schijnverrekijker (4). Deze as, voorzien van een contragewicht, wordt bediend door middel van de schroef aan het uiteinde (5).\nHet brood wordt eerst opgemaakt: de druiven worden verspreid over verschillende bedden op de matten (6), elk bed wordt bedekt met stro. Het brood wordt bedekt met matten en vervolgens met planken. De boom wordt opgetild om de naald vrij te maken (7). Zo bevrijd van zijn steunen, weegt de schacht op het brood. De manoeuvre van de schroef die aan het einde wordt geplaatst, versterkt de druk: het druivensap stroomt in een stenen kuip die voorzien is van een rieten mand die de houtachtige delen van de druiven vasthoudt. Na twaalf tot twintig uur persen, afhankelijk van de rijpheid van de druiven, wordt de perskracht verhoogd door een of twee dwarsstukken in de pengaten (8) van de tweeling te schuiven. Zodra de schacht omhoog staat, wordt de naald teruggeplaatst en het brood verwijderd. Deze laatste kan worden gedistilleerd om de marc te verkrijgen.\nIn één oogstjaar wordt tussen de 4.400 en 5.500 liter wijn geperst. Deze hoge opbrengst compenseert de hoge kosten van een bomenpers, waarvoor grote stukken hout en vijf of zes man nodig zijn om hem te bedienen.\nHoewel een gemeenschappelijke wijnpers in Combles-en-Barrois al in de 15e eeuw wordt genoemd, lijkt deze niet van vóór de 17e eeuw te dateren. Bij gebrek aan inscripties en versieringen zou echter alleen een endrochronologisch onderzoek een betrouwbare datum opleveren."
    ]
  },
  "rdfs:label": {
    "fr": [
      "PRESSOIR SEIGNEURIAL"
    ]
  },
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/872488f8-8d1b-3db5-8d55-bc8bba2fad1b",
    "dc:identifier": "754",
    "schema:legalName": "OT SUD MEUSE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c2b37888-0e35-3e06-92f5-3f52a0fb568f",
      "schema:email": [
        "accueil@tourisme-barleduc.fr"
      ],
      "schema:telephone": [
        "+33 3 29 79 11 13"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-barleducsudmeuse.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b11a4978-4bee-3a2c-9a7f-09e3589b5036",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0b9e457d-0e4f-3ed4-9d4d-c927dfd565ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68e415ca-08f6-3199-9925-c59d6823c183",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7885301e-c61f-3c12-890f-0f69e28f2b11",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae2be82a-4c8f-31f2-b6fd-f24a5dc88e65",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d99858aa-7313-326a-b6c2-b9a827c94b40",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die herrschaftliche Weinpresse von Combles-en-Barrois wurde 1970 vom Office de Tourisme de Bar-le-Duc erworben und 1977 in der Rue des Ducs aufgestellt. Zusammen mit der Abteipresse von Beaulieu-en-Argonne ist sie ein wesentlicher Zeuge einer reichen Weinbautradition im Departement Meuse.\nBis zum Auftreten der Reblaus im 19. Jahrhundert war Lothringen eine wichtige Weinbauregion und Weinpressen waren überall im Land zu finden. Auch wenn sie für die Weinherstellung nicht unerlässlich ist, erleichtert die Weinpresse das Pressen und ermöglicht es, große Mengen an Trauben zu verarbeiten und Verluste zu vermeiden.\nWellenpressen wie die in Combles-en-Barrois sind leistungsfähige, aber sehr teure Instrumente. Sie waren Eigentum der Grundherren und Abteien und wurden den Winzern zur Verfügung gestellt. Sie sind aus Eichenholz gefertigt, abgesehen von der Schraube, die aus feinkörnigem Holz (Hainbuche, Ulme, Speierling) besteht. Die vorhandenen Metallteile sind in der Regel nur Verstärkungselemente, die nach einem Bruch oder einem Riss angebracht wurden.\nDie Presse besteht aus einer beweglichen Welle (1), die meist das Ergebnis eines Zusammenbaus von Balken ist, die von Daumenschrauben (2) umgürtet sind, und die von zwei Portalen, den Zwillingen (3) und falschen Zwillingen (4), getragen wird. Diese mit einem Gegengewicht versehene Welle wird mithilfe der Schraube an ihrem Ende (5) angetrieben.\nZunächst wird das Brot zusammengestellt: Die Trauben werden in mehreren Betten auf der Maie (6) ausgebreitet, wobei jedes Bett mit Stroh bedeckt wird. Das Brot wird mit Matten und dann mit Holzbohlen bedeckt. Der Baum wird angehoben, um die Nadel freizulegen (7). Der Baum ist nun frei von seinen Stützen und drückt auf das Brot. Der Traubensaft fließt in eine Steinwanne mit einem Korb aus Weidengeflecht, der die holzigen Teile der Trauben zurückhalten soll. Nach zwölf bis zwanzig Stunden des Kelterns, je nach Reife der Trauben, wird die Presskraft erhöht, indem ein oder zwei Querbalken in die Zapfenlöcher (8) der Ferngläser geschoben werden. Sobald der Baum hochgezogen ist, wird die Nadel wieder eingesetzt und das Brot entfernt. Letzteres kann destilliert werden, um den Trester zu erhalten.\nIn einem einzigen Jahrgang werden so zwischen 4 400 und 5 500 Liter Wein gepresst. Diese hohe Ausbeute gleicht die hohen Kosten einer Wellenpresse aus, die große Holzstücke und fünf oder sechs Männer zum Bedienen der Presse benötigt.\nZwar wird in Combles-en-Barrois bereits im 15. Jahrhundert eine Gemeindepresse erwähnt, doch scheint diese Presse nicht vor dem 17. Da jedoch weder Inschriften noch Dekor vorhanden sind, könnte nur eine endrochronologische Untersuchung eine zuverlässige Datierung liefern."
        ],
        "en": [
          "The seigneurial wine press of Combles-en-Barrois was acquired in 1970 by the Tourist Office of Bar-le-Duc and installed in 1977 in the Rue des Ducs. Together with the abbey wine press of Beaulieu-en-Argonne, it is an essential witness to a rich wine-growing tradition in the Meuse.\nUntil the arrival of phylloxera in the 19th century, Lorraine was an important wine-growing region and wine presses were present throughout the territory. Although not essential for wine production, the press makes pressing easier and makes it possible to process large quantities of grapes while avoiding losses.\nTree presses of the type of the one in Combles-en-Barrois are efficient but very expensive instruments. They are the property of lords and abbeys and are made available to winegrowers. They are made of oak except for the screw, which is made of fine-grained wood (hornbeam, elm, cormier). The metal parts present are generally only reinforcing elements placed following a break or crack.\nThe press is composed of a mobile shaft (1), most often the result of an assembly of beams girded by dolls (2), supported by two porticoes, the binoculars (3) and false binoculars (4). This shaft provided with a counterweight is actuated by means of the screw located at its end (5).\nThe bread is first made: the grapes are spread out in several beds on the trough (6), each bed being covered with straw. The bread is covered with mats and then with planks. The tree is lifted up in order to free the needle (7). Thus freed from its supports, the tree weighs on the bread. The operation of the screw placed at its end increases the pressure: the grape juice flows into a stone vat equipped with a wicker basket designed to retain the woody parts of the bunches. After twelve to twenty hours of pressing, depending on the ripeness of the grapes, the pressing force is increased by sliding one or two cross-pieces into the mortises (8) of the binoculars. Once the tree is raised, the needle is replaced and the bread is removed. The latter can be distilled to obtain the pomace.\nIn a single cuvée, between 4,400 and 5,500 litres of wine are thus pressed. This high yield compensates for the high cost of a tree-press, which requires large pieces of wood and five or six men to operate it.\nAlthough a communal wine press is mentioned in Combles-en-Barrois as early as the 15th century, this press does not seem to predate the 17th century. But in the absence of inscription and decoration, only an endrochronological study would give a reliable dating."
        ],
        "it": [
          "Il torchio di Combles-en-Barrois è stato acquistato nel 1970 dall'Ufficio del Turismo di Bar-le-Duc e installato nel 1977 in Rue des Ducs. Insieme al torchio dell'abbazia di Beaulieu-en-Argonne, è una testimonianza essenziale della ricca tradizione vitivinicola della Mosa.\nFino all'arrivo della fillossera nel XIX secolo, la Lorena era un'importante regione vinicola e i torchi erano presenti in tutta la regione. Sebbene non sia essenziale per la produzione di vino, il torchio facilita la pressatura e consente di lavorare grandi quantità di uva senza perdite.\nLe presse ad albero come quella di Combles-en-Barrois sono strumenti efficienti ma molto costosi. Di proprietà di signori e abbazie, furono messe a disposizione dei viticoltori. Erano in legno di quercia, tranne la vite, che era in legno a grana fine (carpino, olmo, cormo). Le parti metalliche presenti sono generalmente solo elementi di rinforzo collocati in seguito a una rottura o a una crepa.\nLa pressa è composta da un albero mobile (1), il più delle volte il risultato di un assemblaggio di travi cinte da testate (2), sostenuto da due gantry, il binocolo (3) e il falso binocolo (4). Questo albero, dotato di un contrappeso, viene azionato tramite la vite alla sua estremità (5).\nPer prima cosa si compone il pane: l'uva viene stesa in diversi letti sulle stuoie (6), ogni letto è coperto di paglia. Il pane viene coperto con stuoie e poi con tavole. L'albero viene sollevato per liberare l'ago (7). Così liberato dai suoi supporti, l'albero pesa sul pane. La manovra della vite posta alla sua estremità accentua la pressione: il succo d'uva confluisce in un tino di pietra dotato di un cesto di vimini destinato a trattenere le parti legnose dell'uva. Dopo dodici o venti ore di pressatura, a seconda della maturazione dell'uva, si aumenta la forza di pressatura facendo scorrere una o due traverse nelle mortase (8) dei gemelli. Una volta sollevato l'albero, si sostituisce l'ago e si rimuove il pane. Quest'ultima può essere distillata per ottenere le vinacce.\nIn una singola annata vengono pressati tra i 4.400 e i 5.500 litri di vino. Questa resa elevata compensa l'alto costo di una pressa per alberi, che richiede grandi pezzi di legno e cinque o sei uomini per farla funzionare.\nSebbene un torchio comune sia menzionato a Combles-en-Barrois già nel XV secolo, non sembra essere precedente al XVII secolo. Tuttavia, in assenza di iscrizioni e decorazioni, solo uno studio endrocronologico potrebbe fornire una datazione affidabile."
        ],
        "fr": [
          "Le pressoir seigneurial de Combles-en-Barrois fut acquis en 1970 par l’Office de Tourisme de Bar-le-Duc et installé en 1977 rue des Ducs. Il constitue, avec le pressoir abbatial de Beaulieu-en-Argonne, un témoin essentiel d’une riche tradition viticole dans la Meuse.\nJusqu’à l’arrivée du phylloxéra au XIXe siècle, la Lorraine est une région viticole importante et des pressoirs sont présents sur tout le territoire. S’il n’est pas indispensable à la production du vin, le pressoir facilite le pressurage et permet de traiter de grandes quantités de raisin en évitant les pertes.\nLes pressoirs à arbre du type de celui de Combles-en-Barrois sont des instruments performants, mais très coûteux. Propriétés des seigneurs et abbayes, ils sont mis à disposition des vignerons. Ils sont construits en chêne hormis la vis, qui est en bois à grain fin (charme, orme, cormier). Les pièces métalliques présentes ne sont en général que des éléments de renfort placés à la suite d’une cassure ou d’une fissure.\nLe pressoir est composé d’un arbre mobile (1), le plus souvent résultat d’un assemblage de poutres ceinturées par des poupées (2), supporté par deux portiques, les jumelles (3) et fausses jumelles (4). Cet arbre muni d’un contrepoids est actionné à l’aide de la vis située à son extrémité (5).\nLe pain est tout d’abord constitué : le raisin est étalé en plusieurs lits sur la maie (6), chaque lit étant recouvert de paille. Le pain est recouvert de nattes puis de madriers. L’arbre est relevé afin de dégager l’aiguille (7). Ainsi libéré de ses supports, l’arbre pèse sur le pain. La manœuvre de la vis placée à son extrémité accentue la pression : le jus de raisin s’écoule dans une cuve de pierre munie d’un panier à claire-voie en osier destiné à retenir les parties ligneuses des grappes. Après douze à vingt heures de pressurage, selon la maturité du raisin, l’effort de presse est augmenté en glissant une ou deux traverses dans les mortaises (8) des jumelles. Une fois l’arbre relevé, l’aiguille est replacée et le pain enlevé. Ce dernier peut être distillé pour obtenir le marc.\nEn une seule cuvée sont ainsi pressés entre 4 400 et 5 500 litres de vin. Ce fort rendement compense le coût élevé d’un pressoir à arbre, qui nécessite de grandes pièces de bois et cinq ou six hommes pour le manœuvrer.\nSi un pressoir communal est mentionné à Combles-en-Barrois dès le XVe siècle, ce pressoir ne semble cependant pas antérieur au XVIIe siècle. Mais en l’absence d’inscription et de décor, seule une étude d'endrochronologique en donnerait une datation fiable."
        ],
        "es": [
          "El lagar de Combles-en-Barrois fue adquirido en 1970 por la Oficina de Turismo de Bar-le-Duc e instalado en 1977 en la calle de los Duques. Junto con el lagar de la abadía de Beaulieu-en-Argonne, es un testigo esencial de una rica tradición vitivinícola en el Mosa.\nHasta la llegada de la filoxera en el siglo XIX, Lorena era una importante región vitivinícola y había lagares en toda la región. Aunque no es esencial para la producción de vino, la prensa facilita el prensado y permite procesar grandes cantidades de uva sin pérdidas.\nLos lagares como el de Combles-en-Barrois son instrumentos eficaces pero muy caros. Propiedad de señores y abadías, se pusieron a disposición de los viticultores. Eran de roble, excepto el tornillo, que era de madera de grano fino (carpe, olmo, cormo). Las piezas metálicas presentes son generalmente sólo elementos de refuerzo colocados tras una rotura o una grieta.\nLa prensa se compone de un eje móvil (1), que suele ser el resultado de un conjunto de vigas ceñidas por cabezales (2), soportado por dos pórticos, los prismáticos (3) y los falsos prismáticos (4). Este eje, dotado de un contrapeso, se acciona mediante el tornillo situado en su extremo (5).\nPrimero se hace el pan: se extienden las uvas en varios lechos sobre las esteras (6), cada lecho se cubre con paja. El pan se cubre con esteras y luego con tablones. El árbol se levanta para liberar la aguja (7). Así liberado de sus soportes, el eje pesa sobre el pan. La maniobra del tornillo colocado en su extremo acentúa la presión: el zumo de uva fluye hacia una cuba de piedra provista de una cesta de mimbre destinada a retener las partes leñosas de la uva. Después de doce a veinte horas de prensado, según la madurez de la uva, se aumenta la fuerza de prensado deslizando uno o dos travesaños en las mortajas (8) de los gemelos. Una vez levantado el eje, se sustituye la aguja y se retira el pan. Este último puede destilarse para obtener el orujo.\nEn una sola cosecha se prensan entre 4.400 y 5.500 litros de vino. Este alto rendimiento compensa el elevado coste de una prensa de árboles, que requiere grandes piezas de madera y cinco o seis hombres para manejarla.\nAunque en Combles-en-Barrois se menciona un lagar comunal ya en el siglo XV, no parece ser anterior al siglo XVII. Sin embargo, a falta de inscripciones y decoración, sólo un estudio endrocronológico podría dar una fecha fiable."
        ],
        "nl": [
          "De wijnpers van Combles-en-Barrois werd in 1970 aangekocht door het Office du Tourisme van Bar-le-Duc en in 1977 geïnstalleerd in de Rue des Ducs. Samen met de abdijpers in Beaulieu-en-Argonne is het een essentiële getuige van een rijke wijntraditie in de Maas.\nTot de komst van de druifluis in de 19e eeuw was Lotharingen een belangrijk wijnbouwgebied en overal in de regio stonden wijnpersen. Hoewel niet essentieel voor de wijnproductie, vergemakkelijkt de pers het persen en kunnen grote hoeveelheden druiven zonder verlies worden verwerkt.\nBoompersen zoals die in Combles-en-Barrois zijn efficiënte maar zeer dure instrumenten. Ze waren eigendom van heren en abdijen en werden ter beschikking gesteld van wijnbouwers. Ze waren gemaakt van eikenhout, behalve de schroef, die van fijnkorrelig hout was (haagbeuk, iep, knolselderij). De aanwezige metalen delen zijn over het algemeen slechts versterkende elementen die na een breuk of een scheur zijn geplaatst.\nDe pers bestaat uit een mobiele as (1), meestal het resultaat van een samenstel van balken omgeven door koppen (2), ondersteund door twee portalen, de verrekijker (3) en de schijnverrekijker (4). Deze as, voorzien van een contragewicht, wordt bediend door middel van de schroef aan het uiteinde (5).\nHet brood wordt eerst opgemaakt: de druiven worden verspreid over verschillende bedden op de matten (6), elk bed wordt bedekt met stro. Het brood wordt bedekt met matten en vervolgens met planken. De boom wordt opgetild om de naald vrij te maken (7). Zo bevrijd van zijn steunen, weegt de schacht op het brood. De manoeuvre van de schroef die aan het einde wordt geplaatst, versterkt de druk: het druivensap stroomt in een stenen kuip die voorzien is van een rieten mand die de houtachtige delen van de druiven vasthoudt. Na twaalf tot twintig uur persen, afhankelijk van de rijpheid van de druiven, wordt de perskracht verhoogd door een of twee dwarsstukken in de pengaten (8) van de tweeling te schuiven. Zodra de schacht omhoog staat, wordt de naald teruggeplaatst en het brood verwijderd. Deze laatste kan worden gedistilleerd om de marc te verkrijgen.\nIn één oogstjaar wordt tussen de 4.400 en 5.500 liter wijn geperst. Deze hoge opbrengst compenseert de hoge kosten van een bomenpers, waarvoor grote stukken hout en vijf of zes man nodig zijn om hem te bedienen.\nHoewel een gemeenschappelijke wijnpers in Combles-en-Barrois al in de 15e eeuw wordt genoemd, lijkt deze niet van vóór de 17e eeuw te dateren. Bij gebrek aan inscripties en versieringen zou echter alleen een endrochronologisch onderzoek een betrouwbare datum opleveren."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/65861da2-18bf-3546-a464-0e7756609585",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2061a487-509e-3c73-be76-5fa0e5d25a76",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Guillaume Ramon/grpress.fr"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b2048173-4f47-36ba-a890-956f53910347",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/754/754000270_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/07e2fdfe-623d-3d06-baf1-b8e59f947e2c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2061a487-509e-3c73-be76-5fa0e5d25a76",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Guillaume Ramon/grpress.fr"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/caf91c2c-1034-3e88-8e0c-c64016c49de1",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/754/754000270_5_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/65861da2-18bf-3546-a464-0e7756609585",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2061a487-509e-3c73-be76-5fa0e5d25a76",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Guillaume Ramon/grpress.fr"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/b2048173-4f47-36ba-a890-956f53910347",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/754/754000270_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Medieval",
      "@type": [
        "ArchitecturalStyle",
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Mittelalterlich"
        ],
        "pt": [
          "Medieval"
        ],
        "en": [
          "Medieval"
        ],
        "it": [
          "Medievale"
        ],
        "fr": [
          "Médiéval"
        ],
        "nl": [
          "Middeleeuws"
        ],
        "es": [
          "Medieval"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/00140b1b-450a-309b-9fc7-120b0ed81aca",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4dde5554-80d3-37d1-837f-015dc27ec7a1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7a78a301-2452-384f-86b1-8cd69cc2ba94",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/96f61d51-d480-3f87-a4a4-fd63384a4e8f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dccd685f-bf44-3786-a1e0-8298993bacde",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3a258e24-1dd3-30e7-9701-0661f8692e0a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5f532102-262f-3414-9400-d184fbb2a4ab",
          "schema:addressLocality": "Bar-le-Duc",
          "schema:postalCode": "55000",
          "schema:streetAddress": [
            "75 Rue des Ducs de Bar"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:55029",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Bar-le-Duc"
              ],
              "pt": [
                "Bar-le-Duc"
              ],
              "en": [
                "Bar-le-Duc"
              ],
              "it": [
                "Bar-le-Duc"
              ],
              "fr": [
                "Bar-le-Duc"
              ],
              "nl": [
                "Bar-le-Duc"
              ],
              "es": [
                "Bar-le-Duc"
              ]
            },
            "insee": "55029",
            "isPartOfDepartment": {
              "@id": "kb:France4455",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Meuse"
                ],
                "pt": [
                  "Meuse"
                ],
                "en": [
                  "Meuse"
                ],
                "it": [
                  "Meuse"
                ],
                "fr": [
                  "Meuse"
                ],
                "nl": [
                  "Meuse"
                ],
                "es": [
                  "Meuse"
                ]
              },
              "insee": "55",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e4e80923-5489-3ac8-94c4-16fcced47c73",
        "schema:latitude": "48.7677333",
        "schema:longitude": "5.15882720000002",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/653bb124-2daf-33c5-b1bc-543d858c667f",
          "schema:closes": "20:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "08:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-02-07",
  "lastUpdateDatatourisme": "2023-02-08T05:09:28.401Z",
  "reducedMobilityAccess": false
}