{
  "@id": "https://data.datatourisme.fr/14/d044ac0a-8411-3461-a1ce-a1db40cfc146",
  "dc:identifier": "96602",
  "schema:endDate": [
    "2022-03-08"
  ],
  "schema:startDate": [
    "2022-03-08"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "14. Dezember 1979: Das Album \"London Calling\" von The clash wird veröffentlicht\n14. Dezember 2019: Uraufführung der Show \"Comme un air des Clash\""
    ],
    "en": [
      "december 14, 1979: Release of the album \"London Calling\" by The Clash\ndecember 14, 2019: Creation of the show \" Comme un air des Clash \""
    ],
    "it": [
      "14 dicembre 1979: uscita dell'album \"London Calling\" dei The Clash\n14 dicembre 2019: creazione dello spettacolo \"Comme un air des Clash\""
    ],
    "fr": [
      "14 décembre 1979 : sortie de l’album « London Calling » de The clash\n14 décembre 2019 : Création du spectacle « Comme un air des Clash »"
    ],
    "nl": [
      "14 december 1979: release van het album 'London Calling' door The Clash\n14 december 2019: Creatie van de voorstelling 'Comme un air des Clash'"
    ],
    "es": [
      "14 de diciembre de 1979: publicación del álbum \"London Calling\" de The Clash\n14 de diciembre de 2019: Creación del espectáculo 'Comme un air des Clash'"
    ]
  },
  "rdfs:label": {
    "fr": [
      "COMME UN AIR DES CLASH"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Anwendbare Gesundheitsmaßnahmen"
    ],
    "en": [
      "Applicable sanitary measures"
    ],
    "it": [
      "Misure sanitarie applicabili"
    ],
    "fr": [
      "Mesures sanitaires applicables"
    ],
    "nl": [
      "Toepasselijke gezondheidsmaatregelen"
    ],
    "es": [
      "Medidas sanitarias aplicables"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/d5a5c2f9-e73b-3bc9-a189-79d01bd6682d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5ca5dec9-656e-3463-8ff1-7edf402207bd",
          "schema:addressLocality": "Lens",
          "schema:postalCode": "62300",
          "schema:streetAddress": [
            "12 rue de Paris"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62498",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lens"
              ],
              "pt": [
                "Lens"
              ],
              "en": [
                "Lens"
              ],
              "it": [
                "Lens"
              ],
              "fr": [
                "Lens"
              ],
              "nl": [
                "Lens"
              ],
              "es": [
                "Lens"
              ]
            },
            "insee": "62498",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "billetterie@mairie-lens.fr"
      ],
      "schema:telephone": [
        "+33 3 21 69 08 18"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://colisee.villedelens.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/123529b3-f6ef-31a0-92e3-7ad13cd84bec",
      "dc:description": {
        "de": [
          "auf den Tag genau 40 Jahre, nachdem das beste Punkrock-Album aller Zeiten erschienen war, hatten wir Lust, den englischen, energischen roten Punks eine Hommage zu widmen. Und da Rock und Krimi schon immer gut zusammenpassten, beschlossen wir, diese Geschichte mit exzellenten schwarzen Kurzgeschichten von vier französischen Autoren zu begleiten: Caryl Férey, Jean-Bernard Pouy, Thierry Gatinet und Olivier Mau.\n\nWir wollten eine schwungvolle, sozialkritische Aufführung, die mit den engagierten, ätzenden und blutigen Worten der Autoren bestreut und in die illustren Stücke der Joe-Strummer-Band gehüllt ist.\n\nAn einem ungenauen Ort und auf einer alten Sitzbank eines C35 treffen zwei Männer aufeinander, die alles gegeneinander haben: ein Fünfzigjähriger, frisch entlassener Manager einer großen Baufirma, und ein junger Müßiggänger mit langen, schmutzigen Haaren\n\nNach einem etwas schroffen Einstieg versuchen sie, sich gegenseitig zu zähmen und vertrauen sich nach und nach an. Der alte Mann erzählt von seiner Kindheit und seiner Entdeckung von The Clash (Caryl Férey) und von der tragischen Geschichte seines Kumpels Rudie (Olivier Mau). Der Junge spielt die schreckliche Geschichte seines Vaters (Thierry Gatinet) und die beiden treffen sich, um gemeinsam eine unwahrscheinliche Begebenheit zu erzählen (Jean-Bernard Pouy).\n\nDann werden sie sich trennen, obwohl sie genau wissen, dass sie sich nie wiedersehen werden.."
        ],
        "en": [
          "40 years to the day after the release of the best punk-rock album of all time, we felt like paying a tribute to the angry English red punks. And since rock and detective stories have always gone hand in hand, we decided to accompany this story with some excellent dark short stories by four French authors: Caryl Férey, Jean-Bernard Pouy, Thierry Gatinet and Olivier Mau.\n\nWe wanted a lively, social show, sprinkled with the committed, caustic, bloody words of the authors and wrapped in the illustrious songs of Joe Strummer's band.\n\nIn an imprecise place and on an old C35 seat, two men that everything opposes meet: a fifty year old, executive freshly fired from a big construction company, and a young idler with long and dirty hair\n\nAfter a rather abrupt introduction, they try to get to know each other and gradually confide in each other. The old man will talk about his childhood and his discovery of the Clash (Caryl Férey), tell the tragic story of his friend Rudie (Olivier Mau). The young man will tell the terrible story of his father (Thierry Gatinet) and the two will meet again to narrate together an improbable news item (Jean-Bernard Pouy).\n\nThen, they will separate knowing full well that they will never see each other again.."
        ],
        "it": [
          "a 40 anni dall'uscita del miglior album punk-rock di tutti i tempi, abbiamo voluto rendere omaggio agli arrabbiati punk rossi inglesi. E poiché il rock e il giallo vanno da sempre a braccetto, abbiamo deciso di accompagnare questa storia con alcuni eccellenti racconti di quattro autori francesi: Caryl Férey, Jean-Bernard Pouy, Thierry Gatinet e Olivier Mau.\n\nVolevamo uno spettacolo vivace e sociale, cosparso delle parole impegnate, caustiche e cruente degli autori e avvolto dalle illustri canzoni della band di Joe Strummer.\n\nIn un luogo impreciso e su un vecchio sedile della C35 si incontrano due uomini in contrasto tra loro: un dirigente cinquantenne, appena licenziato da una grande impresa di costruzioni, e un giovane fannullone dai capelli lunghi e sporchi\n\nDopo un'introduzione piuttosto brusca, i due cercano di conoscersi e si confidano gradualmente. Il vecchio parlerà della sua infanzia e della sua scoperta dei Clash (Caryl Férey), racconterà la tragica storia del suo amico Rudie (Olivier Mau). Il giovane racconterà la terribile storia di suo padre (Thierry Gatinet) e i due si incontreranno di nuovo per raccontare insieme un improbabile fatto di cronaca (Jean-Bernard Pouy).\n\nPoi, si separeranno, sapendo bene che non si rivedranno mai più?"
        ],
        "fr": [
          "40 ans, jour pour jour, après la sortie du meilleur album punk-rock de tous les temps, nous avons eu l’envie de rendre un hommage aux punks rouges anglais et énervés. Et comme le rock et le polar ont toujours fait bon ménage, nous avons décidé d’accompagner cette histoire d’excellentes nouvelles noires de quatre auteurs français : Caryl Férey, Jean-Bernard Pouy, Thierry Gatinet et Olivier Mau.\n\nNous avons souhaité un spectacle enlevé, social, saupoudré des mots engagés, caustiques, sanglants des auteurs et enveloppé des illustres morceaux de la bande à Joe Strummer.\n\nDans un lieu imprécis et sur une vieille banquette de C35, deux hommes que tout oppose se rencontrent : un quinquagénaire, cadre fraîchement licencié d’une grosse boîte du BTP, et un jeune oisif aux cheveux longs et sales. \n\nAprès une entrée en matière un poil brusque, ils vont tenter de s’apprivoiser et peu à peu se confier. Le vieux va ainsi évoquer son enfance et sa découverte des Clash (Caryl Férey), raconter l’histoire tragique de son pote Rudie (Olivier Mau). Le jeune jouera l’histoire terrible de son père (Thierry Gatinet) et les deux vont se retrouver pour narrer ensemble un improbable fait divers (Jean-Bernard Pouy).\n\nPuis, ils se sépareront en sachant pertinemment qu’ils ne se reverront jamais…"
        ],
        "nl": [
          "40 jaar na de release van het beste punkrock album aller tijden, wilden we een eerbetoon brengen aan de boze Engelse rode punkers. En omdat rock en detectiveverhalen altijd hand in hand zijn gegaan, hebben we besloten dit verhaal vergezeld te laten gaan van enkele uitstekende korte verhalen van vier Franse auteurs: Caryl Férey, Jean-Bernard Pouy, Thierry Gatinet en Olivier Mau.\n\nWe wilden een levendige, sociale show, besprenkeld met de geëngageerde, bijtende, bloederige woorden van de auteurs en verpakt in de illustere songs van Joe Strummer's band.\n\nOp een onduidelijke plaats en op een oude C35 zetel ontmoeten twee mannen elkaar die op gespannen voet met elkaar staan: een vijftigjarige leidinggevende, onlangs ontslagen bij een groot bouwbedrijf, en een jonge nietsnut met lang en vuil haar\n\nNa een nogal abrupte kennismaking proberen ze elkaar te leren kennen en nemen ze elkaar geleidelijk in vertrouwen. De oude man vertelt over zijn jeugd en zijn ontdekking van de Clash (Caryl Férey), vertelt het tragische verhaal van zijn vriend Rudie (Olivier Mau). De jongeman vertelt het verschrikkelijke verhaal van zijn vader (Thierry Gatinet) en de twee ontmoeten elkaar weer om samen een onwaarschijnlijk nieuwsbericht te vertellen (Jean-Bernard Pouy).\n\nDan gaan ze uit elkaar, wetende dat ze elkaar nooit meer zullen zien?"
        ],
        "es": [
          "40 años después de la publicación del mejor álbum de punk-rock de todos los tiempos, hemos querido rendir un homenaje a los furiosos punks rojos ingleses. Y como el rock y la novela policíaca siempre han ido de la mano, hemos decidido acompañar esta historia con algunos excelentes relatos de cuatro autores franceses: Caryl Férey, Jean-Bernard Pouy, Thierry Gatinet y Olivier Mau.\n\nQueríamos un espectáculo vivo y social, salpicado de las palabras comprometidas, cáusticas y sangrientas de los autores y envuelto en las ilustres canciones de la banda de Joe Strummer.\n\nEn un lugar impreciso y en un viejo asiento del C35, se encuentran dos hombres enfrentados: un ejecutivo cincuentón, recién despedido de una gran empresa de construcción, y un joven ocioso de pelo largo y sucio\n\nTras una presentación un tanto abrupta, intentan conocerse y poco a poco se confían. El anciano hablará de su infancia y de su descubrimiento de los Clash (Caryl Férey), contará la trágica historia de su amigo Rudie (Olivier Mau). El joven contará la terrible historia de su padre (Thierry Gatinet) y ambos se reencontrarán para narrar juntos una improbable noticia (Jean-Bernard Pouy).\n\nEntonces, se separarán, sabiendo muy bien que no volverán a verse?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1f21cd1c-e7fc-3f72-91db-444e3ba845fe",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39f4b957-7f23-3ac1-8f69-246fcf17e221",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b95be15-6cbe-3114-becc-823e3660dd83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/628ad5f9-f0ab-3b9d-8a32-afe4c2b95c2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7262b050-58cf-321d-a4ee-9f76ec53d843",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81f9cb78-818f-32c4-9aef-6ef22feb0e04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9683cf1f-cdf3-33b3-9abc-049c7ffad261",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ad068c2-d940-3bbd-b667-3529084971f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd87beb5-8759-305e-9c64-9a6ec763feb7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e777e0da-923e-39ff-b85e-4dcb5afe45eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "14. Dezember 1979: Das Album \"London Calling\" von The clash wird veröffentlicht\n14. Dezember 2019: Uraufführung der Show \"Comme un air des Clash\""
        ],
        "en": [
          "december 14, 1979: Release of the album \"London Calling\" by The Clash\ndecember 14, 2019: Creation of the show \" Comme un air des Clash \""
        ],
        "it": [
          "14 dicembre 1979: uscita dell'album \"London Calling\" dei The Clash\n14 dicembre 2019: creazione dello spettacolo \"Comme un air des Clash\""
        ],
        "fr": [
          "14 décembre 1979 : sortie de l’album « London Calling » de The clash\n14 décembre 2019 : Création du spectacle « Comme un air des Clash »"
        ],
        "nl": [
          "14 december 1979: release van het album 'London Calling' door The Clash\n14 december 2019: Creatie van de voorstelling 'Comme un air des Clash'"
        ],
        "es": [
          "14 de diciembre de 1979: publicación del álbum \"London Calling\" de The Clash\n14 de diciembre de 2019: Creación del espectáculo 'Comme un air des Clash'"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/33dee737-22bc-3fee-81d3-84079f7773a5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5382c8a8-df9d-37a3-820d-22acf736c2b7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/541ce34d-4140-338c-b97e-0ba168ce5205",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/604eaac2-fbd3-32d3-bbcb-bcd561b90e30",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7f55df96-2d30-3fe0-98e6-0edb09bdd531",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ba3aa390-0a9d-3400-bc23-055b8a05490f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cb09b83c-3506-3350-a4be-6e7e99fba48c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d7762914-6705-366c-8125-d699cd544015",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f42dd540-d6cf-3042-bcf3-36abd35b27a9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe2da75f-6b05-3b00-bdf3-cf3e3f5ff97c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4b5495b2-9352-3cc2-b94f-5035883ed2ec",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5ca5dec9-656e-3463-8ff1-7edf402207bd",
          "schema:addressLocality": "Lens",
          "schema:postalCode": "62300",
          "schema:streetAddress": [
            "12 rue de Paris"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62498",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lens"
              ],
              "pt": [
                "Lens"
              ],
              "en": [
                "Lens"
              ],
              "it": [
                "Lens"
              ],
              "fr": [
                "Lens"
              ],
              "nl": [
                "Lens"
              ],
              "es": [
                "Lens"
              ]
            },
            "insee": "62498",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/186cac17-eca2-341d-9d05-c2c1bd327c65",
        "schema:elevation": "42.57",
        "schema:latitude": "50.428554",
        "schema:longitude": "2.830739",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-02-24",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.781Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/533ca0df-cc59-374c-a101-6380d4d54870",
      "@type": [
        "Period"
      ],
      "endDate": "2022-03-08",
      "startDate": "2022-03-08"
    }
  ]
}