{
  "@id": "https://data.datatourisme.fr/14/d08a4fc9-89f9-3c89-ad5b-e2d011dc1103",
  "dc:identifier": "69826",
  "schema:endDate": [
    "2022-04-17"
  ],
  "schema:startDate": [
    "2022-04-16"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "4ÈME FÊTE DE LA COQUILLE"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/292396ab-8d85-3cd9-abac-b4e7ba7299ed",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/29e9dfe0-5dce-34eb-a3f3-95b69bb9eae9",
          "schema:addressLocality": "Étaples",
          "schema:postalCode": "62630",
          "schema:streetAddress": [
            "Port d'Étaples\nBoulevard de l'Impératrice"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62318",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Étaples"
              ],
              "pt": [
                "Étaples"
              ],
              "en": [
                "Étaples"
              ],
              "it": [
                "Étaples"
              ],
              "fr": [
                "Étaples"
              ],
              "nl": [
                "Étaples"
              ],
              "es": [
                "Étaples"
              ]
            },
            "insee": "62318",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "asetaples@club.fr"
      ],
      "schema:telephone": [
        "+33 3 61 49 49 89"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c7eef657-4dea-35fb-9ec0-531b29e81c1e",
      "dc:description": {
        "de": [
          "Der Hafen von Etaples-sur-Mer wird am kommenden Osterwochenende wieder zwei Tage lang belebt sein, wenn die 4. Ausgabe des Muschelfestes stattfindet. Gastronomie und Musik sind immer noch die grundlegenden Zutaten dieser Veranstaltung.\n\nDie Besucher können die Animationen der Akteure des maritimen Umfelds genießen, eine Ausstellung über den Beruf und die Ausrüstung der Fischer, Vorführungen des Einholens und Zeugnisse der Seemannschaft, eine Übung der Seenotrettung durch Hubschraubereinsatz mit der Nationalmarine, vorführungen des Vereins Chiens Sauverteurs aquatiques 62 mit Hunden vom Typ Terre Neuve, Labrador und Leonberg, Entdeckung des Ruderns auf der Canche unter Anleitung des Vereins Ivy, der in der Werft von Etaples untergebracht ist, Verleihung der Trophäe des Wettbewerbs zum Öffnen von Muscheln, Kulinarischer Workshop am Samstagmorgen in Maréis.\n\nDas Ausstellerdorf wird von mehr als 40 Ausstellern und Handwerkern belebt.\n\nwww.facebook.com/fetedelacoquilleetaplessurmer\n\nAlle Informationen finden Sie im angehängten Dokument\n\nInformationen: M. Mathias - 06 89 87 45 01 / 03 61 49 49 89"
        ],
        "en": [
          "The port of Etaples-sur-Mer will come alive again during the next Easter weekend, for 2 days, on the occasion of the 4th edition of the Shell Festival. Gastronomy and music are always the fundamental ingredients of this event.\n\nVisitors will be able to appreciate the animations of the actors of the maritime environment, exhibition on the trade and the equipments of the fishermen, demonstrations of rowing and testimonies of seamanship, exercise of rescue at sea by heli-lift with the National Navy, demonstrations by the association Chiens Sauverteurs aquatiques 62 using Newfoundland, Labrador and Leonberg dogs, discovery of rowing on the Canche river supervised by the Ivy association housed at the Etaples shipyard, presentation of the trophy for the shell opening competition, culinary workshop on Saturday morning at Maréis.\n\nThe exhibitors' village will be animated by the presence of more than 40 exhibitors and craftsmen.\n\nwww.facebook.com/fetedelacoquilleetaplessurmer\n\nAll the information can be found in the attached document\n\nFor more information, please contact M. Mathias - 06 89 87 45 01 / 03 61 49 49 89"
        ],
        "it": [
          "Il porto di Etaples-sur-Mer si animerà ancora una volta durante il fine settimana di Pasqua, per due giorni, in occasione della quarta edizione della Festa della Conchiglia. Gastronomia e musica sono ancora gli ingredienti fondamentali di questo evento.\n\nI visitatori potranno apprezzare le animazioni degli attori dell'ambiente marittimo, l'esposizione del mestiere e delle attrezzature dei pescatori, le dimostrazioni di canottaggio e le testimonianze di matelotage, le esercitazioni di salvataggio in mare con l'elisoccorso della Marina Nazionale, le dimostrazioni dell'associazione Chiens Sauverteurs aquatiquesci saranno una mostra sulla professione e l'equipaggiamento dei pescatori, dimostrazioni di canottaggio e testimonianze di marineria, un'esercitazione di salvataggio in mare in elicottero con la Marina francese, dimostrazioni dell'associazione Chiens Sauverteurs Aquatiques 62 con cani Terranova, Labrador e Leonberg, scoperta del canottaggio sulla Canche da parte dell'associazione Ivy ospitata nel cantiere navale di Etaples, presentazione del trofeo per la gara di apertura delle conchiglie e un laboratorio culinario sabato mattina a Maréis.\n\nIl villaggio degli espositori sarà animato dalla presenza di oltre 40 espositori e artigiani.\n\nwww.facebook.com/fetedelacoquilleetaplessurmer\n\nTutte le informazioni sono disponibili nel documento allegato\n\nPer ulteriori informazioni, contattare M. Mathias ? 06 89 87 45 01 / 03 61 49 49 89"
        ],
        "fr": [
          "Le port d’Etaples-sur-Mer s’animera de nouveau lors du prochain week-end de Pâques, pendant 2 jours, à l’occasion de la 4ème édition de la Fête de la Coquille. La gastronomie et la musique sont toujours les ingrédients fondamentaux de cet événement.\n\nLes visiteurs pourront apprécier les animations des acteurs de l’environnement maritime, exposition sur le métier et les équipements des marins pêcheurs, démonstrations de ramendage et témoignages de matelotage, exercice de sauvetage en mer par hélitreuillage avec la Marine Nationale, démonstrations de l’association Chiens Sauverteurs aquatiques 62 à l’aide de chiens de type Terre Neuve, Labrador et Leonberg, découverte de la pratique de l’aviron sur la Canche encadrée par l’association Ivy hébergée au chantier naval d’Etaples, remise en jeu du trophée du concours d’ouverture de coquilles, Atelier culinaire le samedi matin à Maréis.\n\nLe village des exposants sera animé par la présence de plus de 40 exposants et artisans.\n\nwww.facebook.com/fetedelacoquilleetaplessurmer\n\nToutes les informations sont à retrouver dans le document annexe\n\nRenseignements : M. Mathias – 06 89 87 45 01 / 03 61 49 49 89"
        ],
        "es": [
          "El puerto de Etaples-sur-Mer volverá a cobrar vida durante el fin de semana de Pascua, durante dos días, con motivo de la 4ª edición de la Fiesta de la Coquille. La gastronomía y la música siguen siendo los ingredientes fundamentales de este evento.\n\nLos visitantes podrán apreciar las animaciones de los actores del medio marítimo, exposición sobre el oficio y el equipamiento de los pescadores, demostraciones de remo y testimonios de marinería, ejercicio de salvamento en el mar por helitransporte con la Marina Nacional, demostraciones de la asociación Chiens Sauverteurs aquatiqueshabrá una exposición sobre la profesión y el equipamiento de los pescadores, demostraciones de remo y testimonios de marinería, un ejercicio de salvamento en el mar en helicóptero con la Marina francesa, demostraciones de la asociación Chiens Sauverteurs Aquatiques 62 con perros de Terranova, Labrador y Leonberg, descubrimiento del remo en la Canche por la asociación Ivy con sede en el astillero de Etaples, presentación del trofeo del concurso de apertura de conchas y un taller culinario el sábado por la mañana en Maréis.\n\nEl pueblo de los expositores estará animado por la presencia de más de 40 expositores y artesanos.\n\nwww.facebook.com/fetedelacoquilleetaplessurmer\n\nToda la información se encuentra en el documento adjunto\n\nPara más información, póngase en contacto con M. Mathias ? 06 89 87 45 01 / 03 61 49 49 89"
        ],
        "nl": [
          "De haven van Etaples-sur-Mer komt tijdens het paasweekend opnieuw twee dagen lang tot leven ter gelegenheid van de 4e editie van het Fête de la Coquille. Gastronomie en muziek blijven de basisingrediënten van dit evenement.\n\nDe bezoekers zullen kunnen genieten van de animaties van de actoren van het maritieme milieu, tentoonstelling over het beroep en de uitrusting van de vissers, demonstraties van roeien en getuigenissen van zeemanschap, oefening van redding op zee door helikopterlift met de Nationale Marine, demonstraties van de vereniging Chiens Sauverteurs aquatiqueser is een tentoonstelling over het beroep en de uitrusting van vissers, roeidemonstraties en getuigenissen van zeemanschap, een reddingsoefening op zee per helikopter met de Franse marine, demonstraties door de vereniging Chiens Sauverteurs Aquatiques 62 met Newfoundland-, Labrador- en Leonberghonden, ontdekking van het roeien op de Canche door de vereniging Ivy die op de scheepswerf van Etaples is gehuisvest, uitreiking van de trofee van de wedstrijd voor het openen van de schelpen en een culinaire workshop op zaterdagochtend in Maréis.\n\nHet exposantendorp wordt geanimeerd door de aanwezigheid van meer dan 40 exposanten en ambachtslieden.\n\nwww.facebook.com/fetedelacoquilleetaplessurmer\n\nAlle informatie staat in het bijgevoegde document\n\nVoor meer informatie kunt u contact opnemen met M. Mathias ? 06 89 87 45 01 / 03 61 49 49 89"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/86d4f58c-2b7f-3743-b00c-6637574c59f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac12001b-0bf2-32a2-8e2a-29dedbd3b449",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0f87393-6c3c-3dba-97a4-52496643c6b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e00b699d-3eab-3948-8bd1-9e37f4507f23",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ea781e22-40c7-388f-b981-4dda615a581c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b23c5463-452b-39de-9510-fc666a2ecac2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/29e9dfe0-5dce-34eb-a3f3-95b69bb9eae9",
          "schema:addressLocality": "Étaples",
          "schema:postalCode": "62630",
          "schema:streetAddress": [
            "Port d'Étaples\nBoulevard de l'Impératrice"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62318",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Étaples"
              ],
              "pt": [
                "Étaples"
              ],
              "en": [
                "Étaples"
              ],
              "it": [
                "Étaples"
              ],
              "fr": [
                "Étaples"
              ],
              "nl": [
                "Étaples"
              ],
              "es": [
                "Étaples"
              ]
            },
            "insee": "62318",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cd7ef0fc-6d89-3892-8416-512e8b7a254b",
        "schema:elevation": "5.37",
        "schema:latitude": "50.513907",
        "schema:longitude": "1.635573",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-03-21",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.788Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/19509300-3aae-3fcc-9be5-b1ee0a8d7173",
      "@type": [
        "Period"
      ],
      "endDate": "2022-04-17",
      "startDate": "2022-04-16"
    }
  ]
}