{
  "@id": "https://data.datatourisme.fr/33/d0a2189d-43d8-330f-989b-bd328c825998",
  "dc:identifier": "HLOMID031V50RJWG",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Am Fuße der Zentralpyrenäen, ganz in der Nähe von Saint-Gaudens und Aspet, im Herzen des Comminges, erwartet Sie Ihr nächster Urlaub in 100% Natur in diesem schönen Loft für 5 Personen."
    ],
    "en": [
      "At the foot of the central Pyrenees, close to Saint-Gaudens and Aspet, in the heart of the Comminges, your next vacations 100% nature are waiting for you in this beautiful loft for 5 persons."
    ],
    "it": [
      "Ai piedi dei Pirenei centrali, vicino a Saint-Gaudens e Aspet, nel cuore delle Comminges, la vostra prossima vacanza 100% naturale vi aspetta in questo bellissimo loft per 5 persone."
    ],
    "fr": [
      "Au pied des Pyrénées centrales, tout proche de Saint-Gaudens et d'Aspet, au cœur du Comminges, vos prochaines vacances 100% nature vous attendent dans ce beau loft pour 5 personnes."
    ],
    "nl": [
      "Aan de voet van de centrale Pyreneeën, dicht bij Saint-Gaudens en Aspet, in het hart van de Comminges, wacht uw volgende 100% natuurlijke vakantie op u in deze prachtige loft voor 5 personen."
    ],
    "es": [
      "A los pies de los Pirineos centrales, cerca de Saint-Gaudens y Aspet, en el corazón de las Comminges, sus próximas vacaciones 100% naturales le esperan en este bonito loft para 5 personas."
    ]
  },
  "rdfs:label": {
    "fr": [
      "AU FENIL DOUILLET DES BAINS DE GANTIES"
    ]
  },
  "allowedPersons": 5,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/f7326105-c546-31ba-8fcf-06ffb6143526",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aufenildeganties.fr/bnb/bnb-1-1"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4f078c45-8664-34ee-bfe7-f0bde96ebf62",
      "schema:email": [
        "pascal.nad.31loft@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aufenildeganties.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f7326105-c546-31ba-8fcf-06ffb6143526",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.aufenildeganties.fr/bnb/bnb-1-1"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ad0a674a-c4eb-3a87-af43-33012966d691",
      "dc:description": {
        "de": [
          "Pascal und Nadège begrüßen Sie in einem wunderschönen, vollständig renovierten Loft, das sich im Heuboden (Scheune zur Lagerung von Heu) dieses alten Bauernhofs in Commingeoise vom Anfang des 20. Jahrhunderts befindet. Mit Blick auf die umliegenden Gipfel und die aufgehende Sonne ist dieser Ort ideal, um mit der Familie zu entspannen und abzuschalten.\n\nGenießen Sie die Freuden des Bergwanderns mit dem emblematischen Pic du Cagire, Radtouren auf dem Mountainbike-Parcours der FFC Pyrénées Comminges, ein Sommerbad in Aspet oder fahren Sie die Skipisten des Wintersportortes \"Le Mourtis\" (45 Min. entfernt) hinunter.  In Aspet finden Sie zahlreiche Geschäfte, aber auch frische Produkte auf dem Markt am Mittwoch- und Samstagvormittag (7 km).\n\nDas Ferienhaus (an den Eigentümer angrenzend) bietet Ihnen eine schöne Fläche von 85 Quadratmetern mit Außengarten und Kinderspielgeräten (Schaukel, Rutsche, Gesellschaftsspiele).  Ein geschützter Parkplatz ist für Sie reserviert. Das Ferienhaus besteht aus einem großen Wohnraum mit einer voll ausgestatteten Küche, die sich zum Wohn-/Esszimmer hin öffnet. Durch ein Erkerfenster können Sie die umliegende Landschaft genießen. Zwei Schlafzimmer mit Doppelbetten und einem Schlafsofa stehen Ihnen zur Verfügung. Ein großes Badezimmer mit Schränken, begehbarer Dusche und Doppelwaschbecken ist ebenfalls vorhanden.\n\nRadsportfans werden mit einem Lagerraum und einer Reparaturwerkstatt, die zur Verfügung stehen, gut versorgt."
        ],
        "en": [
          "Pascal and Nadège welcome you in a superb loft entirely renovated, located in the hayloft (hay storage barn) of this old commingeoise farm from the beginning of the XXth century. Facing the surrounding peaks and the rising sun, the place is conducive to relaxation and disconnection in family.\n\nCome and enjoy the joys of hiking in the mountains with the emblematic Pic du Cagire, bike rides on the Espace VTT- FFC Pyrénées Comminges, summer swimming pool in Aspet or ski down the slopes of the winter sports resort \"Le Mourtis\" (45 min away).  In Aspet, you will find many shops but also fresh products on the Wednesday and Saturday morning market (7 kms).\n\nThe gîte (adjoining the owner) offers you a beautiful space of 85 square meters with an outdoor garden and children's games (swing, slide, board games).  A sheltered parking space is reserved for you. The gite is composed of a large living room with a fully equipped kitchen open to the living room / dining room. A bay window will allow you to enjoy the surrounding countryside. Two bedrooms with double beds and a sofa bed are at your disposal. A large bathroom with cupboards, Italian shower and double basins makes up the gite.\n\nCycling enthusiasts will be well received with a storage room and a repair shop at your disposal."
        ],
        "it": [
          "Pascal e Nadège vi accolgono in un superbo loft, interamente ristrutturato, situato nel fienile di questa antica fattoria comense dell'inizio del XX secolo. Affacciato sulle cime circostanti e sul sole che sorge, il luogo è ideale per rilassarsi e riposare con la famiglia.\n\nVenite a godervi le gioie delle escursioni in montagna con l'emblematico Pic du Cagire, le gite in bicicletta sull'Espace VTT- FFC Pyrénées Comminges, la piscina estiva di Aspet o lo sci sulle piste della stazione di sport invernali \"Le Mourtis\" (a 45 min.).  Ad Aspet, troverete molti negozi ma anche prodotti freschi al mercato del mercoledì e del sabato mattina (7 km).\n\nIl gîte (adiacente al proprietario) offre un bellissimo spazio di 85 metri quadrati con un giardino esterno e giochi per bambini (altalena, scivolo, giochi da tavolo).  Un posto auto protetto è riservato per voi. L'alloggio è composto da un ampio soggiorno con una cucina completamente attrezzata aperta sul soggiorno/sala da pranzo. Una finestra a golfo vi permetterà di ammirare la campagna circostante. Sono a disposizione due camere da letto con letti matrimoniali e un divano letto. Un ampio bagno con armadietti, doccia italiana e doppio lavabo costituisce l'alloggio.\n\nGli appassionati di ciclismo avranno a disposizione un deposito e un'officina per le riparazioni."
        ],
        "fr": [
          "Pascal et Nadège vous accueillent dans un superbe loft entièrement rénové, situé dans le fenil (grange de stockage du foin) de cette ancienne ferme commingeoise du début du XXème siècle. Face aux pics environnants et au soleil levant, le lieu est propice à la détente et la déconnexion en famille.\n\nVenez profiter des joies de la randonnée en montagne avec l'emblématique Pic du Cagire, balades à vélo sur l'Espace VTT- FFC Pyrénées Comminges,  piscine d'été à Aspet ou dévaler les pistes de ski de la station de sports d'hiver \"Le Mourtis\" (à 45 min).  A Aspet, vous trouverez de nombreux commerces mais aussi des produits frais sur le marché du mercredi et samedi matins (7 kms).\n\nLe gîte (mitoyen propriétaire) vous offre un bel espace de 85 mètres carrés avec jardin extérieur et jeux enfants (balançoire, toboggan, jeux de société).  Une place de parking abritée vous est réservé. Le gîte se compose d'une grande pièce à vivre avec cuisine entièrement équipée et ouverte sur le salon / salle à manger. Une baie vitrée vous permettra de profiter de la campagne environnante. Deux chambres avec lits double et un canapé clic-clac sont à votre disposition. Une grande salle de bain avec placards, douche à l'italienne et double vasques compose le gîte.\n\nLes amateurs de cyclisme seront bien accueillis avec un local de stockage et un atelier de réparation à disposition."
        ],
        "es": [
          "Pascal y Nadège le dan la bienvenida en un magnífico loft, totalmente renovado, situado en el pajar (granero de almacenamiento de heno) de esta antigua granja commingeoise de principios del siglo XX. Con vistas a los picos circundantes y al sol naciente, el lugar es ideal para relajarse y desconectar con la familia.\n\nVenga a disfrutar de las alegrías del senderismo en la montaña con el emblemático Pic du Cagire, de los paseos en bicicleta en el Espace VTT- FFC Pyrénées Comminges, de la piscina de verano en Aspet o de los descensos en las pistas de la estación de deportes de invierno \"Le Mourtis\" (a 45 min.).  En Aspet, encontrará muchas tiendas pero también productos frescos en el mercado de los miércoles y sábados por la mañana (7 kms).\n\nLa casa rural (contigua al propietario) le ofrece un hermoso espacio de 85 metros cuadrados con un jardín exterior y juegos para niños (columpio, tobogán, juegos de mesa).  Se le ha reservado una plaza de aparcamiento protegida. La casa rural consta de un gran salón con una cocina totalmente equipada abierta al salón-comedor. Un ventanal le permitirá disfrutar del paisaje circundante. Dos habitaciones con camas dobles y un sofá cama están a su disposición. Un gran cuarto de baño con armarios, ducha italiana y lavabos dobles compone la casa rural.\n\nLos entusiastas del ciclismo estarán bien atendidos con un almacén y un taller de reparación disponibles."
        ],
        "nl": [
          "Pascal en Nadège heten u welkom in een prachtige loft, volledig gerenoveerd, gelegen op de hooizolder (hooi opslagschuur) van deze oude commingeoise boerderij uit het begin van de 20e eeuw. Met uitzicht op de omringende bergtoppen en de opkomende zon is deze plek ideaal om te ontspannen en tot rust te komen met het gezin.\n\nKom genieten van de geneugten van wandelen in de bergen met de emblematische Pic du Cagire, fietstochten op het Espace VTT- FFC Pyrénées Comminges, het zomerzwembad in Aspet of skiën op de pistes van het wintersportoord \"Le Mourtis\" (op 45 min afstand).  In Aspet vindt u veel winkels maar ook verse producten op de woensdag- en zaterdagochtendmarkt (7 km).\n\nDe gîte (aangrenzend aan de eigenaar) biedt u een mooie ruimte van 85 vierkante meter met een buitentuin en kinderspelen (schommel, glijbaan, gezelschapsspelen).  Een overdekte parkeerplaats is voor u gereserveerd. De gîte bestaat uit een grote woonkamer met een volledig uitgeruste keuken die in open verbinding staat met de zit/eetkamer. Een erker laat u genieten van het omringende landschap. Twee slaapkamers met tweepersoonsbedden en een slaapbank staan tot uw beschikking. Een grote badkamer met kasten, Italiaanse douche en dubbele wastafels vormt de gîte.\n\nFietsliefhebbers komen aan hun trekken met een berging en een reparatiewerkplaats."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09277522-b0df-365f-a5fc-78f33bafe6a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24285054-3d29-3116-a099-b56bbf512560",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2f89eaa9-adba-3b23-92ee-7eb10437474e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55e8a615-3418-3598-b5d8-8ca1474176a5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5eeef067-b2fb-3c14-8471-46812b033118",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f072c56-40df-361c-afc7-e3553d20f7c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/930f51b1-3c62-33c4-969a-b198fcf151eb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1beb492-e7ff-38f1-9dd7-c5521c9ffd50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bed0a0b6-5def-3d75-9c6e-f77bab02dc77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0ad2c76-21af-36ef-9958-30f7170ef801",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Am Fuße der Zentralpyrenäen, ganz in der Nähe von Saint-Gaudens und Aspet, im Herzen des Comminges, erwartet Sie Ihr nächster Urlaub in 100% Natur in diesem schönen Loft für 5 Personen."
        ],
        "en": [
          "At the foot of the central Pyrenees, close to Saint-Gaudens and Aspet, in the heart of the Comminges, your next vacations 100% nature are waiting for you in this beautiful loft for 5 persons."
        ],
        "it": [
          "Ai piedi dei Pirenei centrali, vicino a Saint-Gaudens e Aspet, nel cuore delle Comminges, la vostra prossima vacanza 100% naturale vi aspetta in questo bellissimo loft per 5 persone."
        ],
        "fr": [
          "Au pied des Pyrénées centrales, tout proche de Saint-Gaudens et d'Aspet, au cœur du Comminges, vos prochaines vacances 100% nature vous attendent dans ce beau loft pour 5 personnes."
        ],
        "nl": [
          "Aan de voet van de centrale Pyreneeën, dicht bij Saint-Gaudens en Aspet, in het hart van de Comminges, wacht uw volgende 100% natuurlijke vakantie op u in deze prachtige loft voor 5 personen."
        ],
        "es": [
          "A los pies de los Pirineos centrales, cerca de Saint-Gaudens y Aspet, en el corazón de las Comminges, sus próximas vacaciones 100% naturales le esperan en este bonito loft para 5 personas."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/c36ff9c0-5219-390c-8b50-654a1f4551cd",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        },
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/7ad68265-e6ea-3685-9c5f-b4ef3a715e71",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b92f823e-8ab3-34e3-aceb-ecee8af33112",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cf7c3956-4e05-3d69-be60-6722b95a9477",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/db78da29-a61a-3bcb-a40a-daad7f622f9e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f73a9902-fad8-3f27-956e-b892e39e7a19",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/33eb9e7a-849f-3aaf-8475-19da7b465d62",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/09b5651e-9bf2-31d8-9f45-48089b880d5e",
          "schema:addressLocality": "Ganties",
          "schema:postalCode": "31160",
          "schema:streetAddress": [
            "Chemin Neuf"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31208",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ganties"
              ],
              "pt": [
                "Ganties"
              ],
              "en": [
                "Ganties"
              ],
              "it": [
                "Ganties"
              ],
              "fr": [
                "Ganties"
              ],
              "nl": [
                "Ganties"
              ],
              "es": [
                "Ganties"
              ]
            },
            "insee": "31208",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/794f0d4a-3719-3237-abc1-c66611a0c8e1",
        "schema:latitude": "43.06502",
        "schema:longitude": "0.83215",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.261Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/fa641ee5-c32f-314e-8355-45573fd8da09",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0c5e6d35-ae39-32b4-89da-f4fc7bd18c72",
          "schema:minPrice": [
            "75"
          ],
          "schema:price": "75",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}