{
  "@id": "https://data.datatourisme.fr/46/d0b22d73-9e2b-331e-8e7f-5141d7b0ef92",
  "dc:identifier": "fa6d3473-21ca-4c3b-b90b-b80a77cf925d",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Ausflüge auf dem Meer ab Port du Crouesty."
    ],
    "en": [
      "Sea outings from the Port of Crouesty."
    ],
    "it": [
      "Uscite in mare dal porto di Crouesty."
    ],
    "fr": [
      "Sorties en Mer au départ du Port du Crouesty."
    ],
    "zh": [
      "从海港Crouesty输出。"
    ],
    "nl": [
      "Uitstapjes op zee vanuit de haven van Crouesty."
    ],
    "es": [
      "Salidas al mar desde el Puerto de Crouesty."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Avel Plaisance"
    ]
  },
  "availableLanguage": [
    "fr",
    "it"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/3148cec0-0761-3fa2-a8b0-5481cc2bf917",
    "schema:legalName": "OFFICE DE TOURISME DE PRESQU’ÎLE DE RHUYS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/bf376e77-4fbb-3eac-a6f7-9587b2b4b6d4",
      "schema:email": [
        "fabio@avel-plaisance.com"
      ],
      "schema:telephone": [
        "+33 6 51 76 88 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.avel-plaisance.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/263af8c6-e88e-304c-9cea-afe50293c6f8",
      "schema:telephone": [
        "+33 6 51 76 88 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.avel-plaisance.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bf376e77-4fbb-3eac-a6f7-9587b2b4b6d4",
      "schema:email": [
        "fabio@avel-plaisance.com"
      ],
      "schema:telephone": [
        "+33 6 51 76 88 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.avel-plaisance.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6ddb5f4b-df10-3ab9-8520-8c795bbcf775",
      "dc:description": {
        "de": [
          "Fabio Savary, Skipper von Avel Plaisance, bietet Tagesausflüge und zwei- oder dreitägige Kreuzfahrten auf einem privaten Segelboot an. Entdecken Sie das Leben an Bord, nehmen Sie an den Manövern und der Steuerung des Segelschiffs teil und erleben Sie die Sensationen des Segelns nach Belle-Ile, Houat, Hoëdic und in den Golf von Morbihan.Fabio Savary, ein erfahrener Seemann mit einem Diplom als Kapitän 200 und als Segelsportlehrer, begleitet Sie und lässt Sie an seiner Leidenschaft für das Segeln teilhaben.Avel Plaisance ist mit dem Gütesiegel \"Coach Plaisance FFVoile\" ausgezeichnet und bietet außerdem verschiedene Möglichkeiten des persönlichen Segelcoachings auf einem Segelboot im Hafen von Crouesty oder auf Ihrem Boot.Neu: Wasserspaziergang im Golf von Morbihan unter der Marke \"Valeur du Parc\", die vom Parc Naturel Régional du Morbihan verliehen wird. Diese eintägige Wassersporttour im Golf von Morbihan, die im Hafen von Crouesty beginnt, soll eine Verbindung zwischen dem Segelsport und der Entdeckung des maritimen Erbes des Regionalen Naturparks Golf von Morbihan herstellen.Unter der Marke \"Valeurs Parc\", die vom Parc Régional du Golfe du Morbihan vergeben wird, werden bei diesem Ausflug mit dem Segelboot nicht nur das Fahren und Manövrieren mit dem Segelboot, sondern auch andere Bereiche unserer maritimen Umwelt angesprochen. Die Idee ist es, eine umweltbewusste Navigation und die Praxis der bewohnbaren Kreuzfahrt in Verbindung mit unserer Umwelt aufzuwerten und die Reichtümer des Golfs zu entdecken.www.avel-plaisance.com/project/decouverte-voilier-richesses-golfe-morbihan Das ganze Jahr über geöffnet. Alle angebotenen Ausflüge und Veranstaltungen finden Sie in unserem Veranstaltungskalender \"très nature\".",
          "\"Gehen Sie an Bord eines Segelschiffs und teilen Sie ein einzigartiges Erlebnis mit Freunden, Paaren oder der Familie. Avel Plaisance bietet Tagesausflüge auf dem Meer und zwei- oder dreitägige Kreuzfahrten auf einem privaten Boot an, die vom Hafen von Crouesty aus nach Belle Ile, Houat, Hoëdic und zum Golf von Morbihan führen.Erleben Sie die Sensationen des Segelns und genießen Sie die Landschaften. Werfen Sie den Anker in einer Bucht und entdecken Sie eine Insel. Nehmen Sie an den Manövern teil und steuern Sie das Segelboot, wenn Sie möchten. Entdecken Sie das Leben an Bord eines Segelschiffs. Fabio Savary, ein erfahrener Seemann mit dem Diplom Kapitän 200 und Segelsportlehrer, begleitet Sie und lässt Sie an seiner Leidenschaft für das Segeln und seinen Kenntnissen des maritimen Erbes teilhaben. Avel Plaisance bietet Ihnen außerdem verschiedene Formeln für ein persönliches Segelcoaching an Bord einer 9,50 m langen Feeling 326 oder auf Ihrem Boot. Neues Angebot: \"Segeln und Wandern\": zweitägiger Ausflug auf die Insel Houat (siehe Website).\""
        ],
        "en": [
          "\"Come aboard a sailboat and share a unique experience with friends, couples or family. Avel Plaisance offers day trips and 2 or 3 day cruises on a private boat, from the Port du Crouesty, to Belle Ile, Houat, Hoëdic and the Gulf of Morbihan. Drop anchor in a cove and discover an island. Take part in the maneuvers and the driving of the sailboat if you wish. Discover the life on board a sailboat. Fabio Savary, an experienced sailor, graduated as Captain 200 and sailing sports educator, will accompany you and share his passion for sailing and his knowledge of the maritime heritage. Avel Plaisance also offers you different personalized sailing coaching formulas on board a Feeling 326 of 9.50m or on your boat. New formula: \"Sailing and hiking\": 2-day excursion on the island of Houat (see website)"
        ],
        "it": [
          "Fabio Savary, skipper di Avel Plaisance, propone escursioni giornaliere e crociere di 2 o 3 giorni su una barca a vela privata. Scoprite la vita a bordo, partecipate alle manovre, guidate la barca e provate l'emozione di navigare verso Belle-Ile, Houat, Hoëdic e il Golfe du Morbihan.Fabio Savary, velista esperto, è un Capitano 200 qualificato e un istruttore di vela.Avel Plaisance, che ha ottenuto il marchio FFVoile Coach Plaisance, propone anche una serie di pacchetti personalizzati di accompagnamento in barca a vela al Port du Crouesty o sulla vostra barca. Novità: escursioni nautiche nel Golfo di Morbihan con il marchio \"Valeur du Parc\" assegnato dal Parco Naturale Regionale del Morbihan. Si tratta di una gita in barca a vela di un giorno nel Golfo di Morbihan, con partenza dal porto di Crouesty. L'obiettivo di questo servizio è quello di collegare la pratica della navigazione a vela con la scoperta del patrimonio marittimo del Parco Naturale Regionale del Golfo di Morbihan. Con il marchio \"Valori del Parco\" assegnato dal Parco Regionale del Golfo di Morbihan, questa gita in barca a vela affronta non solo la guida e la gestione di una barca a vela, ma anche altri aspetti del nostro ambiente marittimo. L'idea è quella di promuovere una navigazione eco-responsabile e la pratica della crociera liveaboard, in linea con il nostro ambiente e alla scoperta delle ricchezze del Golfo. www.avel-plaisance.com/project/decouverte-voilier-richesses-golfe-morbihan Aperto tutto l'anno. Trovate tutte le uscite e le attività proposte nella nostra agenda \"molto naturale\".",
          "\"Salite a bordo di una casa galleggiante e condividete un'esperienza unica con gli amici, le coppie o la famiglia. Avel Plaisance offre escursioni giornaliere e crociere di 2 o 3 giorni su una barca privata, con partenza dal Port du Crouesty, verso Belle Ile, Houat, Hoëdic e il Golfo di Morbihan. Gettate l'ancora in una baia e partite alla scoperta di un'isola. Se lo desiderate, partecipate alle manovre e alla guida dell'imbarcazione. Scoprite la vita a bordo di una barca a vela. Fabio Savary, velista esperto, qualificato come Capitano 200 e istruttore di sport velici, vi accompagnerà e condividerà la sua passione per la vela e la sua conoscenza del patrimonio marittimo. Avel Plaisance offre anche diversi pacchetti personalizzati di coaching a vela a bordo di un Feeling 326 di 9,50 metri o sulla vostra barca. Nuova formula: \"Vela ed escursioni\": escursione di 2 giorni sull'isola di Houat (vedi sito web)"
        ],
        "fr": [
          "Fabio Savary, skipper d'Avel Plaisance, propose des sorties à la journée et des croisières de 2 ou 3 jours sur un voilier privatisé. Découvrez la vie à bord, participez aux manœuvres, à la conduite du voilier.Vivez les sensations de la navigation à voile à destination de Belle-Ile, Houat, Hoëdic et le Golfe du Morbihan.Fabio Savary, marin expérimenté, diplômé Capitaine 200 et éducateur sportif voile, vous accompagne et vous fait partager sa passion de la voile.Avel Plaisance labellisé Coach Plaisance FFVoile propose également différentes formules de coaching voile personnalisé sur un voilier au Port du Crouesty ou sur votre bateau.Nouveau : Balade Nautique dans le Golfe du Morbihan sous la marque \"Valeur du Parc\" attribuée par le Parc Naturel Régional du Morbihan. C’est une balade nautique, d’une journée, dans le Golfe du Morbihan, au départ du Port du Crouesty.Cette prestation a pour but de faire le lien entre la pratique de la voile et la découverte du patrimoine maritime du Parc Naturel Régional du Golfe du Morbihan.Sous la marque \"Valeurs Parc\" attribuée par le Parc Régional du Golfe du Morbihan, cette sortie en voilier aborde, non seulement, la conduite et la manœuvre en voilier, mais aussi d’autres domaines de notre environnement maritime. L’idée est de valoriser, une navigation éco-responsable, et une pratique de la croisière habitable, en lien avec notre environnement et faire découvrir les richesses du Golfe.www.avel-plaisance.com/project/decouverte-voilier-richesses-golfe-morbihan Ouvert toute l'année. Retrouvez toutes les sorties, animations proposées dans notre agenda \"très nature\" .",
          "« Embarquez à bord d’un voilier habitable et partagez une expérience unique entre amis, en couple ou en famille. Avel Plaisance, propose des sorties en mer à la journée et des croisières de 2 ou 3 jours sur un bateau privatisé, au départ du Port du Crouesty, vers Belle Ile, Houat, Hoëdic et le Golfe du Morbihan.Vivez les sensations de la navigation à voile, profitez des paysages. Jetez l’ancre dans une crique et partez à la découverte d’une île. Participez aux manœuvres et à la conduite du voilier si vous le souhaitez. Découvrez la vie à bord d’un voilier. Fabio Savary, marin expérimenté, diplômé Capitaine 200 et éducateur sportif voile, vous accompagne et vous fait partager sa passion de la voile et ses connaissances du patrimoine maritime. Avel Plaisance vous propose également différentes formules de coaching voile personnalisé à bord d'un Feeling 326 de 9,50m ou sur votre bateau. Nouvelle formule : \"Voile et randonnée\" : excursion sur 2 jours sur l’île de Houat (voir site internet). »"
        ],
        "zh": [
          "法比奥萨瓦里队长AVEL皮亚琴察，提供有关私有化帆船一日游和2天或3天游轮。 发现在船上生活，参与演习，驾驶小船。 体验航海的乐趣，以百丽，异亮氨酸，Houat岛，奥埃迪克和莫尔比昂海湾。 法比奥萨瓦里经历水手队长研究生200航海和体育老师，陪你并分享帆船他的激情。 AVEL皮亚琴察皮亚琴察FFVoile认证教练还提供定制上的端口Crouesty或你的船游艇帆船教练的各种公式。 新：船骑在莫尔比昂海湾下的“价值园区”由莫尔比昂地区自然公园奖励。 它是一种水滑道，每天莫尔比昂海湾，从Crouesty港口。 该服务旨在使帆船和莫尔比昂海湾地区自然公园的海洋遗产的发现之间的联系。 根据品牌“价值园区”的莫尔比昂海湾地区公园授予，该帆船输出不仅包括驾驶和航行机动，也是我们的海洋环境的其他领域。 我们的想法是建立一个生态友好的导航和实践生活巡航，链接到我们的环境，并发现海湾的财富。 www.avel-plaisance.com/project/decouverte-voilier-richesses-golfe-morbihan 全年开放。"
        ],
        "nl": [
          "\"Kom aan boord van een woonboot en deel een unieke ervaring met vrienden, stellen of families. Avel Plaisance biedt dagtochten en cruises van 2 of 3 dagen op een privéboot, met vertrek vanuit de Port du Crouesty, naar Belle Ile, Houat, Hoëdic en de Golf van Morbihan. Laat het anker vallen in een baai en ga op weg om een eiland te ontdekken. Neem desgewenst deel aan de manoeuvres en het besturen van de boot. Ontdek het leven aan boord van een zeilboot. Fabio Savary, een ervaren zeiler, gediplomeerd als kapitein 200 en zeilsportinstructeur, zal u begeleiden en zijn passie voor zeilen en zijn kennis van het maritieme erfgoed met u delen. Avel Plaisance biedt ook verschillende gepersonaliseerde zeiltrainingen aan boord van een 9,50m Feeling 326 of op uw boot. Nieuwe formule: \"Zeilen en wandelen\": 2-daagse excursie op het eiland Houat (zie website)"
        ],
        "es": [
          "Fabio Savary, patrón de Avel Plaisance, ofrece excursiones de un día y cruceros de 2 o 3 días en un velero privado. Descubra la vida a bordo, participe en las maniobras, conduzca el barco y experimente la emoción de navegar hacia Belle-Ile, Houat, Hoëdic y el Golfo de Morbihan.Avel Plaisance, galardonada con la etiqueta FFVoile Coach Plaisance, también ofrece una gama de paquetes de entrenamiento de vela personalizados en un velero en el Port du Crouesty o en su barco. Novedad: excursiones náuticas en el Golfo de Morbihan con la etiqueta \"Valeur du Parc\" otorgada por el Parque Natural Regional de Morbihan. Se trata de una excursión a vela de un día en el Golfo de Morbihan, con salida del Puerto de Crouesty. El objetivo de este servicio es vincular la práctica de la vela con el descubrimiento del patrimonio marítimo del Parque Natural Regional del Golfo de Morbihan. Con la etiqueta \"Valores del Parque\" otorgada por el Parque Regional del Golfo de Morbihan, esta excursión a vela aborda no sólo la conducción y el manejo de un velero, sino también otros aspectos de nuestro entorno marítimo. La idea es promover la navegación eco-responsable y la práctica del crucero en vivo, en línea con nuestro medio ambiente y para descubrir las riquezas del Golfo. www.avel-plaisance.com/project/decouverte-voilier-richesses-golfe-morbihan Abierto todo el año. Encuentre todas las salidas y actividades propuestas en nuestra agenda \"muy natural\".",
          "\"Suba a bordo de una casa flotante y comparta una experiencia única con amigos, parejas o familia. Avel Plaisance ofrece excursiones de un día y cruceros de 2 o 3 días en un barco privado, con salida del Puerto de Crouesty, a Belle Ile, Houat, Hoëdic y el Golfo de Morbihan. Eche el ancla en una cala y salga a descubrir una isla. Participa en las maniobras y en la conducción del barco si lo deseas. Descubra la vida a bordo de un velero. Fabio Savary, un marinero experimentado, calificado como Capitán 200 e instructor de vela, le acompañará y compartirá su pasión por la navegación y su conocimiento del patrimonio marítimo. Avel Plaisance también ofrece varios paquetes de entrenamiento de navegación personalizados a bordo de un Feeling 326 de 9,50 metros o en su barco. Nueva fórmula: \"Navegación y senderismo\": excursión de 2 días en la isla de Houat (ver página web)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05537c42-da45-3355-b66b-6a2e7a2bb473",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/11efa6c7-61ca-3fc7-88ad-5af47a422e47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/170abd23-cbcc-3385-a0b9-a5d2dcedfec3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b342caf-444c-31a8-b534-d9a9458e1f81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/38672619-cbdf-31ff-9404-fc0f68add90d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b603fca-ca06-3c05-a4d3-f241eafc3746",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a5bb62b-f146-3747-9a1f-909270168d83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c35016c-ca8f-3489-a536-de020202bff1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/748924fa-f26e-36d5-a744-0b16b2321e0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ccc412ba-b7a2-3b39-b181-647fe6325a3b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e75aba22-a617-378a-a9c1-b18335138404",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec196d0d-0ea4-373b-b9c1-9e2ac2792d1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4603314-d965-3161-88bd-26aeb7f8f091",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ausflüge auf dem Meer ab Port du Crouesty."
        ],
        "en": [
          "Sea outings from the Port of Crouesty."
        ],
        "it": [
          "Uscite in mare dal porto di Crouesty."
        ],
        "fr": [
          "Sorties en Mer au départ du Port du Crouesty."
        ],
        "zh": [
          "从海港Crouesty输出。"
        ],
        "nl": [
          "Uitstapjes op zee vanuit de haven van Crouesty."
        ],
        "es": [
          "Salidas al mar desde el Puerto de Crouesty."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d7dd5fe4-b942-39bb-9731-e035627b1c97",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e8603c6b-57cb-3f33-b089-514758032c9a",
          "ebucore:title": {
            "fr": [
              "Avel-Plaisance-Arzon-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Avel-Plaisance-Navigation-Arzon-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Logo-Avel-Plaisance-Arzon-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Logo-Coach-Plaisance-Arzon-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Logo-Parc-Naturel-Régional-Golfe-du-Morbihan-Bretagne sud",
              "Logo-Valeurs-Parc-Naturel-Régional-Golfe-du-Morbihan-Bretagne sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f0f3cda5-8b8e-3726-a335-782ad62df6d5",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/204883ae-557b-4301-bead-9c62411d8930/logo+pnr.jpg",
            "http://cnstlltn.com/1024x768/40fe708e-8cd8-47c2-8e69-f509d0abe42c/logo+coach.jpg",
            "http://cnstlltn.com/1024x768/5ca2ef58-e555-4555-b176-08775ade1227/logo_pnrgm_rvb+(2).jpg",
            "http://cnstlltn.com/1024x768/6f66ea8e-9d81-4cef-86e0-04e5d6d3419d/100_0201.jpg",
            "http://cnstlltn.com/1024x768/749f45d9-faee-4ced-b7b7-279a950376ee/avel+plaisance+navigation.jpg",
            "http://cnstlltn.com/1024x768/978ae4be-01ee-4f3a-8bc3-dbf2f92af331/100_0088.jpg",
            "http://cnstlltn.com/1024x768/dc3ac57c-97fa-4c0f-af35-c924aeb0fcf7/couv.jpg",
            "http://cnstlltn.com/1024x768/ed974c70-97c6-4985-bf2b-97195096932d/logo+ap.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d7dd5fe4-b942-39bb-9731-e035627b1c97",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e8603c6b-57cb-3f33-b089-514758032c9a",
          "ebucore:title": {
            "fr": [
              "Avel-Plaisance-Arzon-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Avel-Plaisance-Navigation-Arzon-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Logo-Avel-Plaisance-Arzon-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Logo-Coach-Plaisance-Arzon-Presqu'île-de-Rhuys-Golfe-du-Morbihan-Bretagne sud",
              "Logo-Parc-Naturel-Régional-Golfe-du-Morbihan-Bretagne sud",
              "Logo-Valeurs-Parc-Naturel-Régional-Golfe-du-Morbihan-Bretagne sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f0f3cda5-8b8e-3726-a335-782ad62df6d5",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/204883ae-557b-4301-bead-9c62411d8930/logo+pnr.jpg",
            "http://cnstlltn.com/1024x768/40fe708e-8cd8-47c2-8e69-f509d0abe42c/logo+coach.jpg",
            "http://cnstlltn.com/1024x768/5ca2ef58-e555-4555-b176-08775ade1227/logo_pnrgm_rvb+(2).jpg",
            "http://cnstlltn.com/1024x768/6f66ea8e-9d81-4cef-86e0-04e5d6d3419d/100_0201.jpg",
            "http://cnstlltn.com/1024x768/749f45d9-faee-4ced-b7b7-279a950376ee/avel+plaisance+navigation.jpg",
            "http://cnstlltn.com/1024x768/978ae4be-01ee-4f3a-8bc3-dbf2f92af331/100_0088.jpg",
            "http://cnstlltn.com/1024x768/dc3ac57c-97fa-4c0f-af35-c924aeb0fcf7/couv.jpg",
            "http://cnstlltn.com/1024x768/ed974c70-97c6-4985-bf2b-97195096932d/logo+ap.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/022d035a-8fd2-3c8e-9eb9-a60a824e80d7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6151e294-351f-3562-987f-9003373d05b6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8d7ab851-409d-3fb6-8154-8f99d3e700e3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a4f4a3a2-9a96-3052-80a5-8f6fca8ac51f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c29cdec8-b421-3d75-9727-eac22055592b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9bb54d5e-566f-312a-991b-64b1706eacef",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/814b6164-daff-3129-8c83-b6d6935fcadb",
          "schema:addressLocality": "Arzon",
          "schema:postalCode": "56640",
          "schema:streetAddress": [
            "Port du Crouesty"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56005",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arzon"
              ],
              "pt": [
                "Arzon"
              ],
              "en": [
                "Arzon"
              ],
              "it": [
                "Arzon"
              ],
              "fr": [
                "Arzon"
              ],
              "nl": [
                "Arzon"
              ],
              "es": [
                "Arzon"
              ]
            },
            "insee": "56005",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/13cbe8b6-7897-363b-b111-c6cb205c7bfe",
        "schema:elevation": "0",
        "schema:latitude": "47.54294",
        "schema:longitude": "-2.894911",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1c37a82e-4177-3396-950c-9616ee5939a4",
          "schema:validFrom": "2019-01-01T00:00:00",
          "schema:validThrough": "2019-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/681096ba-0c5e-3614-81c1-e44e2c40fe84",
          "schema:validFrom": "2020-01-01T00:00:00",
          "schema:validThrough": "2020-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-03-31T01:28:47.092Z",
  "reducedMobilityAccess": false
}