{
  "@id": "https://data.datatourisme.fr/49/d07641ae-a671-3502-8999-555230f874ce",
  "dc:identifier": "HPAEPSPHEBERPLANETE",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "ÜBER...\n\nNEU 2021\nLodges auf Löwen und Geparden! Entdecken Sie im Herzen des Parks den neuen Bereich, der der Betrachtung der Raubkatzen gewidmet ist. Nehmen Sie sich alle Zeit der Welt, um das schnellste Landtier der Welt zu beobachten. Unvergessliche Face-to-Face-Gespräche für einen unvergesslichen Aufenthalt für pe"
    ],
    "en": [
      "ABOUT...\n\nNEW 2021\nLodges on lions and cheetahs! In the heart of the park, discover the new area dedicated to the contemplation of the wild animals. Take your time to observe the fastest land animal in the world. Memorable face-to-face encounters for an unforgettable stay for children"
    ],
    "it": [
      "SU DI NOI...\n\nNUOVO 2021\nLogge per leoni e ghepardi! Nel cuore del parco, scoprite il nuovo spazio dedicato alla contemplazione degli animali selvatici. Prendetevi il tempo necessario per osservare l'animale terrestre più veloce del mondo. Incontri memorabili per un soggiorno indimenticabile per la vostra famiglia"
    ],
    "fr": [
      "A PROPOS...\n\nNOUVEAUTE 2021\nDes lodges sur les lions et les guépards ! Au cœur du parc, découvrez le nouvel espace dédié à la contemplation des fauves. Prenez tout votre temps pour observer l'animal terrestre le plus rapide du monde. Des faces à faces mémorables pour un séjour inoubliable pour pe"
    ],
    "es": [
      "SOBRE NOSOTROS...\n\nNUEVO 2021\nAlojamiento para leones y guepardos En el corazón del parque, descubra el nuevo espacio dedicado a la contemplación de los animales salvajes. Tómese su tiempo para observar al animal terrestre más rápido del mundo. Encuentros memorables cara a cara para una estancia inolvidable para su familia"
    ],
    "nl": [
      "OVER ONS...\n\nNIEUW 2021\nLeeuw en cheetah lodges! Ontdek in het hart van het park de nieuwe ruimte gewijd aan de beschouwing van de wilde dieren. Neem de tijd om het snelste landdier ter wereld te observeren. Gedenkwaardige ontmoetingen voor een onvergetelijk verblijf voor uw gezin"
    ]
  },
  "rdfs:label": {
    "fr": [
      "PLANÈTE SAUVAGE"
    ]
  },
  "availableLanguage": [
    "Anglais"
  ],
  "creationDate": "2018-07-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/95c396d2-9230-323d-b142-9cc351432cf0",
      "schema:email": [
        "reservation@planetesauvage.com"
      ],
      "schema:telephone": [
        "+33 2 40 04 82 82"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.planetesauvage.com/dormirauzoo"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6c5e69db-ce28-3e16-974b-a85043887c50",
      "dc:description": {
        "de": [
          "LODGES LIONS UND GUEPARDS ( Neuheit 2021)\n\nTag 1: Beginnen Sie mit dem Eintauchen in die Wildnis. Sie werden bei Ihrer Ankunft in Empfang genommen, parken Ihr Auto auf dem reservierten Parkplatz und stellen Ihr Gepäck ab, damit Sie nicht mehr daran denken müssen! Sie erhalten alle Informationen, die Sie für die Organisation Ihres Aufenthalts benötigen, und wir vereinbaren einen Termin für die Anreise zu Ihrer Lodge (am Nachmittag). Je nach Ankunftszeit haben Sie dann Zeit zur freien Verfügung, um Ihre Erkundungstour durch die Wildnis zu beginnen.\nAbend und Übernachtung: Anmutig Das afrikanische, warme und gemütliche Ambiente Ihrer geräumigen Lodge bietet Ihnen allen Komfort für einen unvergesslichen Abend. Genießen Sie die großen Fenster Ihres Wohnzimmers oder der überdachten Terrasse, um die Gepardengruppe in ihrem neuen Gehege zu bewundern. Genießen Sie das von unserem Küchenchef zubereitete Abendessen mit afrikanischen Aromen am Tisch oder gemütlich in Ihrem Wohnzimmer mit Blick auf die Geparden. Nehmen Sie sich die Zeit, die südafrikanische Gepardengruppe zu beobachten, eine heute gefährdete Art in ihrer natürlichen Umgebung, die Sie mit ihrer Eleganz und ihrer scheinbaren Ruhe beeindrucken wird.\n\nTag 2: Das Erwachen der Raubkatzen Am frühen Morgen wird Ihnen ein reichhaltiges Frühstück angeboten, damit Sie die zauberhafte Auszeit verlängern können. Ab 9:30 Uhr erreichen Sie den Park zu Fuß und treffen sich mit unserem Tierpfleger für eine pädagogische Animation mit den Delfinen. Das gesamte Reservat steht Ihnen offen! Und die Erkundung geht weiter: Sie entdecken 85 Hektar des Schutzgebiets und treffen 1100 Tiere aus 120 verschiedenen Arten.\n\nBIWAK IN TANSANIA\n\nDas Biwak in Tansania ist ein in Frankreich einzigartiges Konzept: eine Nachbildung der emblematischen Lager der afrikanischen Safaris, im Herzen des Tierparks, mit einer einzigartigen Nähe zu den afrikanischen Wildtieren. Alles ist darauf ausgerichtet, Sie auf eine Reise zu schicken! Von der Dekoration des Lagers bis hin zu den Speisen, die Ihnen angeboten werden, erwartet Sie in dieser Nacht im Zoo ein echter Tapetenwechsel.\n\nTag 1: Kurz bevor der Reservatsleiter die Safari-Piste schließt, nimmt Sie Ihr Buschführer mit auf die letzte Fahrt des Tages. An Bord eines 4*4-Raids teilen Sie die Leidenschaft Ihres Tierführers für die Wildtiere und die Bewohner des Parks! Eine rasante zweistündige Tour, gespickt mit Kommentaren und Anekdoten, ganz nah an den Tieren. Ausgestattet mit Ihrem Gepäck endet die Tour mit der Ankunft im Biwak.\nAbend und Nacht: Sobald Sie es sich in Ihrem Safarizelt gemütlich gemacht haben, entdecken Sie gemeinsam mit den anderen Gästen des Abends die Magie des Camps. Umgeben von wilden Tieren hören, beobachten, riechen und vibrieren Sie! Die wilden Tiere ziehen Sie in ihren Bann. Lassen Sie die einzigartige Atmosphäre eines Tierschutzgebiets bei Sonnenuntergang auf sich wirken! Das gesellige Abendessen, das Ihnen Ihr Reiseleiter serviert, verlängert den Tapetenwechsel, und der Abend beim Schein des Lagerfeuers und im Rhythmus der Anekdoten setzt die Reise bis zur Übernachtung im Zoo in Ihrem Safari-Zelt fort.\n\nTag 2: Nach dem Aufwachen erwartet Sie ein reichhaltiges Frühstück. Treffen Sie sich mit Ihren Mitreisenden unter dem Hochaltar des Camps und verlängern Sie das Abenteuer noch ein wenig. Genießen Sie die Ruhe und die märchenhafte Morgenstimmung auf der Ebene. Auch die Tiere erwachen! Begleiten Sie Ihren Reiseleiter zum Eingang des Parks und nutzen Sie den Tag, um den Park in Ihrem eigenen Tempo zu erkunden.\n\nBIWAK IN DER MONGOLEI\n\nDas Biwak in der Mongolei ist eine Nachbildung der Nomadenlager in der Steppe. Es ist ein einzigartiges Konzept in Nantes und insgesamt in Frankreich. Die Details des Lagers verlängern den Tapetenwechsel: Von der Dekoration der einzelnen Jurten und der Empfangsjurte über den Komfort der sanitären Anlagen bis hin zu den Spielen und traditionellen Kostümen, die zur Verfügung gestellt werden, ist alles darauf ausgerichtet, Sie in das Herz einer traditionellen und legendären Kultur zu entführen.\n\nTag 1: Kurz bevor der Reservatsleiter die Safari-Piste schließt, nimmt Sie Ihr Buschführer mit auf die letzte Fahrt des Tages. An Bord eines 4*4-Raids teilen Sie die Leidenschaft Ihres Tierführers für die Wildtiere und die Bewohner des Parks! Eine rasante zweistündige Tour, gespickt mit Kommentaren und Anekdoten, ganz nah an den Tieren. Ausgestattet mit Ihrem Gepäck endet die Tour mit der Ankunft im Biwak.\nAbend und Nacht: Sobald Sie sich in Ihrer individuellen traditionellen Jurte eingerichtet haben, können Sie die Zeit nutzen, um das Lager zu erkunden. Die umliegenden Wildtiere versetzen Sie sofort in die entferntesten Regionen Asiens. Treffen Sie sich mit Ihrem Reiseleiter und Ihren Mitreisenden in der großen Empfangsjurte zu einem neuartigen und schmackhaften Abendessen in geselliger Runde. Traditionelle Kostüme und Spiele stehen Ihnen zur Verfügung. Lassen Sie Ihrer Fantasie freien Lauf und genießen Sie diese ungewöhnliche Nacht in vollen Zügen!\n\nTag 2: Nach dem Aufwachen erwartet Sie ein reichhaltiges Frühstück in der großen Jurte. Es ist der Moment, in dem Sie wie ein Nomade neue Kräfte sammeln, bevor Sie das Lager abbrechen und zu einem neuen Tag voller Abenteuer und Entdeckungen auf Planète Sauvage aufbrechen. Sie werden dann von Ihrem Reiseleiter zum Eingang des Parks begleitet und können in Ihrem eigenen Rhythmus alle Besuchswelten genießen.\n\nPLANETE SAFARI LODGE\n\nDie warme Atmosphäre und die raffinierte Dekoration bieten Ihnen einen einzigartigen Beobachtungsposten auf der Savanne der Giraffen und Antilopen. Große Glasfenster ermöglichen eine ständige Beobachtung der Tiere vom Inneren der Safari-Lodge aus, und eine 20m² große private Terrasse verlängert den Tapetenwechsel in die Nähe der Wildtiere. Im Inneren der Lodge bietet die hochwertige Ausstattung eine außergewöhnliche Nacht inmitten der Savanne.\n\nTag 1: Sie werden bei Ihrer Ankunft begrüßt, parken Ihr Auto auf dem für Sie reservierten Parkplatz und stellen Ihr Gepäck ab, damit Sie nicht mehr daran denken müssen! Sie erhalten alle Informationen, die Sie für Ihren Aufenthalt im Tierpark benötigen, und wir vereinbaren einen Termin, um am Nachmittag zu Ihrer Safari-Lodge zu gelangen. Je nach Ankunftszeit haben Sie Zeit zur freien Verfügung, um Ihre Erkundungstour durch die Wildnis zu beginnen.\nAbend und Nacht: Die afrikanische, warme und gemütliche Atmosphäre Ihrer großen Lodge auf Stelzen inmitten des Sees bietet Ihnen allen Komfort für einen unvergesslichen Abend und eine unvergessliche Nacht. Genießen Sie die schönen Dämmerungslichter, um das ständige Schauspiel der Wildtiere zu beobachten. Sie können Giraffen, Strauße, Pelikane und Antilopenherden beobachten, die bei Sonnenuntergang vor Ihren Augen trinken. Machen Sie es sich in Ihrem Wohnzimmer oder auf Ihrer Panoramaterrasse bequem und genießen Sie ein raffiniertes Abendessen mit afrikanischen Aromen, das von unserem Chefkoch zubereitet wird.\n\nTag 2: Wenn die Sonne im Licht der Morgendämmerung mit dem Horizont zu flirten beginnt, wird Ihnen ein reichhaltiges Frühstück angeboten, um diese zauberhafte Auszeit zu verlängern. Ab 9:30 Uhr können Sie zu Fuß in den Park gehen und sich mit Ihrem Tierpfleger treffen, um die Fütterung der Lemuren zu beobachten, bevor die Besucher eintreffen. Das ganze Reservat steht Ihnen offen! Und die Erkundung geht weiter: Sie entdecken 85 Hektar des Schutzgebiets und treffen 1100 Tiere aus 120 verschiedenen Arten."
        ],
        "en": [
          "LIONS AND GUEPARDS LODGES (new in 2021)\n\nDay 1: Start the wild immersion. Welcomed at your arrival, you park your car on the reserved parking lot and deposit your luggage to not have to think about it anymore! All the information necessary for the organization of your stay is then communicated to you and an appointment is fixed to reach your lodge (in the afternoon). Depending on your arrival time, you will have some free time to start your exploration in the wilderness.\nEvening and overnight stay: All in grace The warm and cosy African atmosphere of your vast lodge brings you all the comfort for an unforgettable evening. Enjoy the large windows of your living room or the covered terrace to admire the group of cheetahs in their new dedicated space. Enjoy the African flavored dinner prepared by our chef, at the table or comfortably installed in your living room facing the cheetahs. Take the time to observe the group of South African cheetahs, a species that is now vulnerable in its natural environment, which will impress you with their elegance and apparent calm.\n\nDay 2: The awakening of the cheetahs In the early morning, a hearty breakfast is offered to allow you to prolong the enchanted interlude. From 9:30 am, walk to the park and meet our animal keeper for an educational animation with the dolphins. The whole reserve is open to you! And the exploration continues with the discovery of 85 hectares of sanctuary, to meet 1100 animals of 120 different species.\n\nBIVOUAC IN TANZANIA\n\nThe Bivouac in Tanzania is a unique concept in France: a reconstruction of the emblematic camps of African safaris, in the heart of the wildlife park, with a unique proximity with the African wildlife. Everything is done to make you travel! From the decoration of the camp to the food offered to you, it is a real change of scenery that awaits you for this night at the zoo.\n\nDay 1: Just before the reserve chief closes the Safari Trail, your bush guide takes you on the last tour of the day. Aboard a 4*4 Raid, share your animal guide's passion for wildlife and the park's residents! A 2-hour visit, punctuated with comments and anecdotes, close to the animals. Equipped with your luggage, the visit ends with the arrival at the Bivouac.\nEvening and Night : Once comfortably installed in your safari tent, discover the magic of the camp in the company of the other guests of the evening. Surrounded by wild animals, listen, observe, smell, vibrate! The wildlife captivates you. Soak up the unique atmosphere of a wildlife sanctuary at sunset! The convivial dinner served by your guide prolongs the change of scenery and the evening, by the light of the campfire, punctuated by anecdotes, continues the journey until the night at the zoo in your safari tent.\n\nDay 2 : Upon awakening, a hearty breakfast awaits you. Meet up with your fellow travelers under the camp's high mass and extend the adventure a little further. Enjoy the calm and the magic of the morning atmosphere on the plain. The animals are also waking up! Your guide will escort you to the entrance of the park and you will have the opportunity to visit the park at your own pace.\n\nBIVOUAC IN MONGOLIA\n\nThe Bivouac in Mongolia is a reconstruction of the nomadic camps of the steppes. It is a unique concept in Nantes and, globally, in France. The details of the camp extend the disorientation: from the decoration of the individual yurts and the reception yurt, to the comfort of the sanitary facilities, through the games and traditional costumes available, everything is done to take you to the heart of a traditional and legendary culture.\n\nDay 1: Just before the reserve chief closes the Safari Trail, your bush guide takes you on the last ride of the day. Aboard a 4*4 Raid, share your wildlife guide's passion for the park's wildlife and residents! A 2-hour visit, punctuated with comments and anecdotes, close to the animals. Equipped with your luggage, the visit ends with the arrival at the Bivouac.\nEvening and Night : Once you are settled in your individual traditional yurt, take advantage of this privileged moment to discover the camp. The surrounding wildlife immediately plunges you into the most remote parts of Asia. Meet your guide and your fellow adventurers in the large reception yurt for an original and tasty dinner. Traditional costumes and games are at your disposal. Let your imagination run wild and make the most of this unusual night!\n\nDay 2: When you wake up, a copious breakfast awaits you under the big yurt. It is the moment, like a nomad, to take strength before raising the camp and leaving for a new day of adventures and discoveries at Planète Sauvage. Your guide will escort you back to the park entrance and you will enjoy all the visit's universes at your own pace.\n\nPLANETE SAFARI LODGE\n\nWarm atmosphere and refined decoration offer you a unique observation post on the savannah of giraffes and antelopes. Large windows allow a permanent observation of the animals from inside the safari lodge and a large private terrace of 20m² prolongs the change of scenery to the closest of the wildlife. Inside, the top of the range equipment offers you an exceptional night in the middle of the savannah.\n\nDay 1: Welcomed at your arrival, you park your car in the parking lot reserved for you and leave your luggage so you don't have to think about it anymore! All the information necessary for the organization of your stay in the animal park is then communicated to you and an appointment is fixed to reach your safari lodge in the afternoon. Depending on your arrival time, you will have some free time to start your exploration in the wilderness.\nEvening and Night : The warm and cosy African atmosphere of your vast lodge on stilts in the middle of the lake brings you all the comfort for an unforgettable evening and night. Take advantage of the beautiful twilight to observe the permanent spectacle of the wildlife. A unique tête à tête with giraffes, ostriches, pelicans and herds of antelopes that come to drink before your eyes at sunset. Comfortably installed in your lounge or on your panoramic terrace, enjoy a refined dinner with African flavors prepared by our chef.\n\nDay 2: When the sun begins to flirt with the horizon, in the light of dawn, a hearty breakfast is offered to prolong this enchanted interlude. From 9:30 am, access the park on foot and meet your animal caretaker to attend the feeding of lemurs before the arrival of visitors. The whole reserve opens to you! And the exploration continues with the discovery of 85 hectares of sanctuary, to meet 1100 animals of 120 different species."
        ],
        "it": [
          "ALLOGGI DEI LEONI E DELLE GUARDIE (nuovo nel 2021)\n\nGiorno 1: inizio dell'immersione nella natura selvaggia. Accolti all'arrivo, si parcheggia l'auto nel parcheggio riservato e si lasciano i bagagli per non pensarci più! Vi verranno quindi fornite tutte le informazioni necessarie per organizzare il vostro soggiorno e verrà fissato un appuntamento per recarsi al vostro lodge (nel pomeriggio). A seconda dell'orario di arrivo, avrete del tempo libero per iniziare l'esplorazione della natura selvaggia.\nSera e pernottamento: l'ambiente africano caldo e accogliente del vostro spazioso lodge vi offre tutti i comfort per una serata indimenticabile. Approfittate delle grandi finestre del salotto o della terrazza coperta per ammirare i ghepardi nella loro nuova area dedicata. Godetevi la cena dal sapore africano preparata dal nostro chef, al tavolo o comodamente seduti nel vostro salotto di fronte ai ghepardi. Prendetevi il tempo di osservare il gruppo di ghepardi sudafricani, una specie vulnerabile nel suo ambiente naturale, che vi colpirà per la sua eleganza e la sua calma apparente.\n\nGiorno 2: Il risveglio dei ghepardi Al mattino presto viene offerta una ricca colazione per prolungare la parentesi incantata. A partire dalle 9:30, raggiungete il parco e incontrate il nostro guardiano degli animali per un'attività educativa con i delfini. L'intera riserva si apre a voi! E l'esplorazione continua con la scoperta di 85 ettari di santuario, incontrando 1100 animali di 120 specie diverse.\n\nBIVACCO IN TANZANIA\n\nIl Bivacco in Tanzania è un concetto unico in Francia: una ricostruzione dei campi emblematici dei safari africani, nel cuore del parco animale, con una vicinanza unica alla fauna africana. Tutto è fatto per farvi viaggiare! Dalla decorazione dell'accampamento al cibo offerto, è un vero e proprio cambiamento di scenario quello che vi aspetta per questa notte allo zoo.\n\nGiorno 1: poco prima che il capo della riserva chiuda il Safari Trail, la vostra guida vi accompagnerà nell'ultimo giro della giornata. In un Raid 4*4, condividete la passione della vostra guida animale per la fauna selvatica e gli abitanti del parco! Una visita emozionante di 2 ore, scandita da commenti e aneddoti, il più vicino possibile agli animali. Sistemati i bagagli, la visita si conclude con l'arrivo al bivacco.\nSera e pernottamento: una volta sistemati comodamente nella vostra tenda safari, scoprite la magia del campo in compagnia degli altri ospiti per la serata. Circondati da animali selvatici, ascoltate, osservate, annusate, vibrate! La fauna selvatica vi affascina. Immergetevi nell'atmosfera unica di un santuario della fauna selvatica al tramonto! La cena conviviale servita dalla guida prolunga il cambio di scenario e la serata, alla luce del falò, scandita da aneddoti, prosegue il viaggio fino alla notte allo zoo nella vostra tenda safari.\n\nGiorno 2: Al risveglio vi attende una ricca colazione. Incontrate i vostri compagni di viaggio sotto la massa alta del campo e prolungate l'avventura ancora un po'. Godetevi la calma e la magia dell'atmosfera mattutina in pianura. Anche gli animali si stanno svegliando! La guida vi accompagnerà all'ingresso del parco e avrete la possibilità di visitarlo a vostro piacimento.\n\nBIVACCO IN MONGOLIA\n\nIl bivacco in Mongolia è una ricostruzione degli accampamenti nomadi delle steppe. È un concetto unico a Nantes e in tutta la Francia. I dettagli del campo ampliano il disorientamento: dalla decorazione delle singole yurte e della yurta di accoglienza, al comfort dei servizi igienici, ai giochi e ai costumi tradizionali forniti, tutto è fatto per portarvi nel cuore di una cultura tradizionale e leggendaria.\n\nGiorno 1: poco prima che il capo della riserva chiuda il Safari Trail, la vostra guida del bush vi accompagna nell'ultimo giro della giornata. In un Raid 4*4, condividete la passione della vostra guida per la fauna selvatica e gli abitanti del parco! Una visita emozionante di 2 ore, scandita da commenti e aneddoti, il più vicino possibile agli animali. Muniti di bagagli, la visita si conclude con l'arrivo al bivacco.\nSera e pernottamento: una volta sistemati nella vostra yurta tradizionale, approfittate di questo momento privilegiato per scoprire il campo. La natura selvaggia che ci circonda ci immerge immediatamente nell'Asia più lontana. Incontrate la vostra guida e i vostri compagni di avventura nella grande yurta di accoglienza per una cena originale e gustosa. Costumi e giochi tradizionali sono a vostra disposizione. Date libero sfogo alla vostra immaginazione e approfittate di questa notte insolita!\n\nGiorno 2: al risveglio, vi attende una ricca colazione sotto la grande yurta. È il momento, come un nomade, di recuperare le forze prima di accamparsi e partire per una nuova giornata di avventure e scoperte a Planète Sauvage. La guida vi riaccompagnerà all'ingresso del parco e potrete godervi tutti gli universi della visita al vostro ritmo.\n\nLODGE SAFARI PLANETE\n\nUn'atmosfera accogliente e un arredamento raffinato vi offrono un punto di osservazione unico sulla savana delle giraffe e delle antilopi. Ampie finestre permettono di osservare gli animali in modo permanente dall'interno del safari lodge e una grande terrazza privata di 20 m² prolunga il cambiamento di scenario il più vicino possibile alla fauna selvatica. All'interno, l'attrezzatura di alta gamma vi offre una notte eccezionale nel mezzo della savana.\n\nGiorno 1: Accolti all'arrivo, parcheggiate l'auto nel parcheggio a voi riservato e lasciate i bagagli per non pensarci più! Vi verranno poi fornite tutte le informazioni necessarie per organizzare il vostro soggiorno nel parco faunistico e verrà fissato un appuntamento per recarsi al vostro safari lodge nel pomeriggio. A seconda dell'orario di arrivo, avrete del tempo libero per iniziare l'esplorazione della natura selvaggia.\nSera e notte: la calda e accogliente atmosfera africana del vostro vasto lodge su palafitte in mezzo al lago vi offre tutto il comfort per una serata e una notte indimenticabili. Approfittate del bellissimo crepuscolo per osservare lo spettacolo permanente della fauna selvatica. Un'esperienza unica a tu per tu con giraffe, struzzi, pellicani e branchi di antilopi che vengono a bere davanti ai vostri occhi al tramonto. Comodamente sistemati nel vostro salotto o sulla vostra terrazza panoramica, gustate una cena raffinata dai sapori africani preparata dal nostro chef.\n\nGiorno 2: quando il sole inizia a flirtare con l'orizzonte, alla luce dell'alba, viene offerta una ricca colazione per prolungare questa parentesi incantata. A partire dalle 9:30, raggiungete il parco e incontrate il custode degli animali per assistere all'alimentazione dei lemuri prima dell'arrivo dei visitatori. L'intera riserva si apre a voi! E l'esplorazione continua con la scoperta di 85 ettari di santuario, incontrando 1100 animali di 120 specie diverse."
        ],
        "fr": [
          "LODGES LIONS ET GUEPARDS ( nouveauté 2021)\n\nJour 1 : Commencez l'immersion sauvage. Accueillis à votre arrivée, vous garez votre voiture sur le parking réservé et déposez vos bagages pour ne plus avoir à y penser ! L’ensemble des informations nécessaires à l’organisation de votre séjour vous est alors communiqué et un rendez-vous est fixé pour accéder à votre lodge (dans l’après-midi). Selon votre horaire d’arrivée, vous avez alors du temps libre pour commencer votre exploration en territoire sauvage.\nSoirée et nuitée : Tout en grâce L’ambiance africaine, chaleureuse et cosy de votre vaste lodge vous apporte tout le confort pour une soirée inoubliable. Profitez des larges baies vitrées de votre salon ou de la terrasse couverte pour admirer le groupe de guépards dans leur tout nouvel espace dédié. Savourez le diner aux saveurs africaines préparé par notre chef, à table ou confortablement installé dans votre salon face aux guépards. Prenez le temps d'observer le groupe de guépards d'Afrique du Sud, espèce aujourd'hui vulnérable dans son milieu naturel, qui sauront vous impressionner par leur élégance et leur calme apparent.\n\nJour 2 : Le réveil des fauves Au petit matin, un petit déjeuner copieux vous est proposé pour vous permettre de prolonger la parenthèse enchantée. Dès 9h30, accédez au parc à pied et retrouvez notre soigneur animalier pour une animation pédagogique avec les dauphins. Toute la réserve s'ouvre à vous ! Et l'exploration continue avec la découverte de 85 hectares de sanctuaire, à la rencontre de 1100 animaux de 120 espèces différentes.\n\nBIVOUAC EN TANZANIE \n\nLe Bivouac en Tanzanie est un concept unique en France : une reconstitution des campements emblématiques des safaris africains, au cœur du parc animalier, avec une proximité unique avec la faune sauvage africaine. Tout est fait pour vous faire voyager ! De la décoration du campement aux mets qui vous sont proposés, c'est un véritable dépaysement qui vous attend pour cette nuit au zoo.\n\nJour 1 : Juste avant que le chef de réserve ne ferme la Piste Safari, votre guide de brousse vous entraîne faire le dernier tour de la journée. À bord d'un Raid 4*4, partagez la passion de votre guide animalier pour la faune sauvage et les pensionnaires du parc ! Une visite de 2h trépidante, ponctuée de commentaires et d'anecdotes, au plus proche des animaux. Equipés de vos bagages, la visite se termine par l'arrivée au Bivouac.\nSoirée et Nuitée : Une fois confortablement installé dans votre safari-tente, découvrez la magie du campement en compagnie des autres hôtes de la soirée. Entouré d'animaux sauvages, écoutez, observez, sentez, vibrez ! La faune sauvage vous captive. Imprégnez-vous de cette ambiance unique de sanctuaire animalier au soleil couchant ! Le diner convivial servi par votre guide prolonge le dépaysement et la soirée, à la lueur du feu de camp, rythmée par les anecdotes, poursuit le voyage jusqu’à la nuit au zoo au sein de votre safari-tente.\n\nJour 2 : Au réveil, un petit déjeuner copieux vous attend. Retrouvez vos compagnons de voyage sous le grand-messe du campement et prolongez encore un peu l’aventure. Profitez du calme et de la féérie de l’ambiance matinale sur la plaine. Les animaux aussi s'éveillent ! Raccompagné à l’entrée du parc par votre guide, profitez de la journée pour visiter le parc à votre rythme.\n\nBIVOUAC EN MONGOLIE \n\nLe Bivouac en Mongolie est une reconstitution des campements nomades des steppes. C’est un concept unique à Nantes et, de manière globale, en France. Les détails du campement prolongent le dépaysement : de la décoration des yourtes individuelles et de celle de réception, au confort des sanitaires, en passant par les jeux et costumes traditionnels mis à disposition, tout est fait pour vous emmener au cœur d'une culture traditionnelle et légendaire.\n\nJour 1 : Juste avant que le chef de réserve ne ferme la Piste Safari, votre guide de brousse vous entraîne faire le dernier tour de la journée. À bord d'un Raid 4*4, partagez la passion de votre guide animalier pour la faune sauvage et les pensionnaires du parc ! Une visite de 2h trépidante, ponctuée de commentaires et d'anecdotes, au plus proche des animaux. Equipés de vos bagages, la visite se termine par l'arrivée au Bivouac.\nSoirée et Nuitée : Une fois bien installés dans votre yourte traditionnelle individuelle, profitez de ce moment privilégié pour découvrir le campement. La faune sauvage environnante vous plonge immédiatement dans les plus lointaines contrées d'Asie. Retrouvez votre guide et vos compagnons d'aventure dans la grande yourte de réception pour un diner convivial inédit et savoureux. Des costumes et jeux traditionnels sont à votre disposition. Laissez libre court à votre imagination et profitez au maximum de cette nuit insolite !\n\nJour 2 : Au réveil, un petit déjeuner copieux vous attend sous la grande yourte. C'est le moment, tel un nomade, de reprendre des forces avant de lever le camp et repartir pour une nouvelle journée d'aventures et de découvertes à Planète Sauvage. Vous êtes alors raccompagnés par votre guide à l'entrée du parc et profitez à votre rythme de tous les univers de visite.\n\nPLANETE SAFARI LODGE\n\nAmbiance chaleureuse et décoration raffinée vous offrent un poste d’observation unique sur la savane des girafes et des antilopes. De grandes baies vitrées permettent une observation permanente des animaux depuis l’intérieur du safari lodge et une grande terrasse privative de 20m² prolonge le dépaysement au plus près de la faune sauvage. A l’intérieur, les équipements haut de gamme vous offrent une nuit d’exception au milieu de la savane.\n\nJour 1 : Accueilli à votre arrivée, vous garez votre voiture au parking qui vous est réservé et déposez vos bagages pour ne plus avoir à y penser ! L’ensemble des informations nécessaires à l’organisation de votre séjour dans le parc animalier vous est alors communiqué et un rendez-vous est fixé pour accéder à votre safari lodge dans l’après-midi. Selon votre horaire d’arrivée, vous profitez d'un temps libre pour commencer votre exploration en territoire sauvage.\nSoirée et Nuité : L’ambiance africaine, chaleureuse et cosy de votre vaste lodge sur pilotis au milieu du lac vous apporte tout le confort pour une soirée et une nuit inoubliable. Profitez des belles lumières crépusculaires pour observer le spectacle permanent de la faune sauvage. Un tête à tête inédit avec les girafes, les autruches, les pélicans et les troupeaux d’antilopes qui viennent s’abreuver devant vos yeux au coucher du soleil. Confortablement installé dans votre salon ou sur votre terrasse panoramique, savourez un dîner raffiné aux saveurs africaines préparé par notre chef cuisinier.\n\nJour 2 : Lorsque le soleil commence à flirter avec l'horizon, à la lueur de l'aube, un petit déjeuner copieux vous est proposé pour prolonger cette parenthèse enchantée. Dès 9h30, accédez au parc à pied et retrouvez votre soigneur animalier pour assister au nourrissage des lémuriens avant l’arrivée des visiteurs. Toute la réserve s'ouvre à vous ! Et l'exploration continue avec la découverte de 85 hectares de sanctuaire, à la rencontre de 1100 animaux de 120 espèces différentes."
        ],
        "nl": [
          "LIONS AND GUEPARDS LODGES (nieuw in 2021)\n\nDag 1: Begin de onderdompeling in de wildernis. Bij aankomst wordt u verwelkomd, u parkeert uw auto op de gereserveerde parkeerplaats en laat uw bagage achter, zodat u er niet meer aan hoeft te denken! U krijgt dan alle informatie om uw verblijf te organiseren en er wordt een afspraak gemaakt om naar uw lodge te gaan (in de namiddag). Afhankelijk van uw aankomsttijd heeft u dan wat vrije tijd om de wildernis te verkennen.\nAvond en overnachting: De gracieuze, warme en gezellige Afrikaanse sfeer van uw ruime lodge biedt u alle comfort voor een onvergetelijke avond. Profiteer van de grote ramen in uw lounge of het overdekte terras om de jachtluipaarden te bewonderen in hun gloednieuwe speciale gebied. Geniet van het Afrikaans getinte diner bereid door onze chef, aan tafel of comfortabel zittend in uw lounge met uitzicht op de jachtluipaarden. Neem de tijd om de groep Zuid-Afrikaanse jachtluipaarden te observeren, een kwetsbare diersoort in zijn natuurlijke omgeving, die u zullen imponeren met hun elegantie en schijnbare rust.\n\nDag 2: Het ontwaken van de jachtluipaarden In de vroege ochtend wordt u een stevig ontbijt aangeboden om het betoverende intermezzo te verlengen. Loop vanaf 9:30 uur naar het park en ontmoet onze dierenverzorger voor een educatieve activiteit met de dolfijnen. Het hele reservaat gaat voor je open! En de verkenning gaat verder met de ontdekking van 85 hectare heiligdom, met 1100 dieren van 120 verschillende soorten.\n\nBIVAK IN TANZANIA\n\nHet Bivak in Tanzania is een uniek concept in Frankrijk: een reconstructie van de emblematische kampen van de Afrikaanse safari's, in het hart van het dierenpark, met een unieke nabijheid tot het Afrikaanse wild. Alles wordt gedaan om je te laten reizen! Van de inrichting van het kamp tot het aangeboden voedsel, er wacht u een echte verandering van omgeving voor deze nacht in de dierentuin.\n\nDag 1: Net voor het reservaathoofd de Safari Trail sluit, neemt uw bushgids u mee op de laatste tour van de dag. In een 4*4 Raid deelt u de passie van uw dierengids voor de wilde dieren en de bewoners van het park! Een boeiend bezoek van 2 uur, doorspekt met commentaar en anekdotes, zo dicht mogelijk bij de dieren. Uitgerust met uw bagage eindigt het bezoek met de aankomst in het Bivak.\nAvond en overnachting: Eenmaal comfortabel geïnstalleerd in uw safaritent, ontdekt u de magie van het kamp in het gezelschap van de andere gasten voor de avond. Omringd door wilde dieren, luisteren, observeren, ruiken, trillen! Het wildlife boeit je. Geniet van de unieke sfeer van een wildreservaat bij zonsondergang! Het gezellige diner dat door uw gids wordt geserveerd, verlengt de verandering van omgeving en de avond, bij het licht van het kampvuur, doorspekt met anekdotes, zet de reis voort tot de nacht in de dierentuin in uw safaritent.\n\nDag 2: Bij het ontwaken wacht u een stevig ontbijt. Ontmoet uw medereizigers onder de hoogmis van het kamp en verleng het avontuur nog wat verder. Geniet van de rust en de magie van de ochtendsfeer op de vlakte. De dieren worden ook wakker! Uw gids begeleidt u naar de ingang van het park en u krijgt de gelegenheid om het park in uw eigen tempo te bezoeken.\n\nBIVAK IN MONGOLIË\n\nHet Bivak in Mongolië is een reconstructie van de nomadenkampen op de steppen. Het is een uniek concept in Nantes en in heel Frankrijk. De details van het kamp vergroten de desoriëntatie: van de decoratie van de individuele yurts en de ontvangst yurt, tot het comfort van de sanitaire voorzieningen, tot de verstrekte spelletjes en traditionele kostuums, alles is gedaan om u mee te nemen naar het hart van een traditionele en legendarische cultuur.\n\nDag 1: Net voordat het opperhoofd van het reservaat de Safari Trail sluit, neemt uw bush-gids u mee op de laatste rit van de dag. In een 4*4 Raid deelt u de passie van uw gids voor de wilde dieren en de bewoners van het park! Een boeiend bezoek van 2 uur, doorspekt met commentaar en anekdotes, zo dicht mogelijk bij de dieren. Uitgerust met uw bagage eindigt het bezoek met de aankomst in het Bivak.\nAvond en overnachting: Zodra u zich in uw individuele traditionele yurt heeft geïnstalleerd, profiteert u van dit bevoorrechte moment om het kamp te ontdekken. De omringende natuur dompelt je onmiddellijk onder in de verste uithoeken van Azië. Ontmoet uw gids en mede-avonturiers in de grote ontvangst yurt voor een origineel en smakelijk diner. Traditionele kostuums en spelletjes staan tot uw beschikking. Laat je fantasie de vrije loop en haal het beste uit deze ongewone nacht!\n\nDag 2: Bij het ontwaken wacht u een stevig ontbijt onder de grote yurt. Dit is het moment om, als een nomade, op krachten te komen voordat u uw kamp opzet en vertrekt voor een nieuwe dag van avontuur en ontdekking in Planète Sauvage. Uw gids begeleidt u terug naar de ingang van het park en u geniet in uw eigen tempo van alle universums van het bezoek.\n\nPLANETE SAFARI LODGE\n\nEen warme sfeer en een verfijnde inrichting bieden u een unieke observatiepost op de giraffen- en antilopen-savanne. Grote ramen zorgen voor een permanente observatie van de dieren vanuit de safari lodge en een groot privé terras van 20m² zorgt ervoor dat u zo dicht mogelijk bij de wilde dieren komt. Binnen biedt de topuitrusting u een uitzonderlijke nacht midden in de savanne.\n\nDag 1: U wordt bij aankomst verwelkomd, u parkeert uw auto op de voor u gereserveerde parkeerplaats en laat uw bagage achter zodat u er niet meer aan hoeft te denken! U krijgt dan alle informatie om uw verblijf in het wildpark te organiseren en er wordt een afspraak gemaakt om 's middags naar uw safarilodge te gaan. Afhankelijk van uw aankomsttijd heeft u wat vrije tijd om de wildernis te verkennen.\nAvond en Nacht : De warme en gezellige Afrikaanse sfeer van uw grote lodge op palen midden in het meer brengt u alle comfort voor een onvergetelijke avond en nacht. Profiteer van de prachtige schemering om het permanente schouwspel van de wilde dieren te observeren. Een unieke één-op-één ervaring met giraffen, struisvogels, pelikanen en kuddes antilopen die bij zonsondergang voor uw ogen komen drinken. Comfortabel geïnstalleerd in uw salon of op uw panoramisch terras, geniet u van een verfijnd diner met Afrikaanse smaken, bereid door onze chef.\n\nDag 2: Wanneer de zon begint te flirten met de horizon, in het licht van de dageraad, wordt een stevig ontbijt aangeboden om dit betoverende intermezzo te verlengen. Loop vanaf 9.30 uur naar het park en ontmoet de dierenverzorger om te zien hoe de lemuren worden gevoerd voor de komst van de bezoekers. Het hele reservaat gaat voor je open! En de verkenning gaat verder met de ontdekking van 85 hectare heiligdom, met 1100 dieren van 120 verschillende soorten."
        ],
        "es": [
          "ALBERGUE DE LEONES Y GUEPARDOS (nuevo en 2021)\n\nDía 1: Comienza la inmersión en la naturaleza. Acogido a su llegada, aparcará su coche en el aparcamiento reservado y dejará su equipaje para no tener que pensar más en ello A continuación, se le dará toda la información necesaria para organizar su estancia y se concertará una cita para ir a su alojamiento (por la tarde). Dependiendo de su hora de llegada, dispondrá de tiempo libre para empezar a explorar la naturaleza.\nNoche y pernoctación: El cálido y acogedor ambiente africano de su espacioso lodge le ofrece todas las comodidades para pasar una noche inolvidable. Aproveche los grandes ventanales de su salón o la terraza cubierta para admirar a los guepardos en su nueva zona dedicada. Disfrute de la cena con sabor africano preparada por nuestro chef, ya sea en la mesa o cómodamente sentado en su salón frente a los guepardos. Tómese el tiempo de observar el grupo de guepardos sudafricanos, una especie vulnerable en su entorno natural, que le impresionará por su elegancia y aparente calma.\n\nDía 2: El despertar de los guepardos A primera hora de la mañana, se ofrece un abundante desayuno para que pueda prolongar el interludio encantado. A partir de las 9:30 horas, camine hasta el parque y conozca a nuestro cuidador de animales para realizar una actividad educativa con los delfines. ¡Toda la reserva se abre ante ti! Y la exploración continúa con el descubrimiento de 85 hectáreas de santuario, donde se encuentran 1100 animales de 120 especies diferentes.\n\nVIVAC EN TANZANIA\n\nEl Vivac de Tanzania es un concepto único en Francia: una reconstrucción de los campamentos emblemáticos de los safaris africanos, en el corazón del parque de animales, con una proximidad única a la fauna africana. Todo está hecho para que viajes Desde la decoración del campamento hasta la comida que se ofrece, un verdadero cambio de escenario le espera para esta noche en el zoo.\n\nDía 1: Justo antes de que el jefe de la reserva cierre el Safari Trail, su guía de la sabana le llevará a dar el último paseo del día. En un Raid 4*4, comparta la pasión de su guía por la fauna y los habitantes del parque Una emocionante visita de 2 horas, salpicada de comentarios y anécdotas, lo más cerca posible de los animales. Equipado con su equipaje, la visita termina con la llegada al Vivac.\nTarde y noche: Una vez instalado cómodamente en su tienda de safari, descubra la magia del campamento en compañía de los demás huéspedes para pasar la noche. Rodeado de animales salvajes, ¡escucha, observa, huele, vibra! La vida salvaje te cautiva. Empápese de la atmósfera única de un santuario de vida silvestre al atardecer La cena de convivencia servida por su guía prolonga el cambio de escenario y la velada, a la luz de la hoguera, salpicada de anécdotas, continúa el viaje hasta la noche en el zoo en su tienda de safari.\n\nDía 2: Al despertar, le espera un abundante desayuno. Reúnase con sus compañeros de viaje bajo la masa alta del campamento y prolongue la aventura un poco más. Disfruta de la calma y la magia del ambiente matutino en la llanura. Los animales también se están despertando Su guía le acompañará hasta la entrada del parque y tendrá la oportunidad de visitarlo a su propio ritmo.\n\nVIVAC EN MONGOLIA\n\nEl Vivac de Mongolia es una reconstrucción de los campamentos nómadas de las estepas. Es un concepto único en Nantes y en toda Francia. Los detalles del campamento amplían la desorientación: desde la decoración de las yurtas individuales y de la yurta de recepción, hasta la comodidad de las instalaciones sanitarias, pasando por los juegos y los trajes tradicionales que se ofrecen, todo está hecho para llevarle al corazón de una cultura tradicional y legendaria.\n\nDía 1: Justo antes de que el jefe de la reserva cierre el Safari Trail, su guía de la sabana le llevará a dar el último paseo del día. En un Raid 4*4, comparta la pasión de su guía por la fauna y los habitantes del parque Una emocionante visita de 2 horas, salpicada de comentarios y anécdotas, lo más cerca posible de los animales. Equipado con su equipaje, la visita termina con la llegada al Vivac.\nTarde y noche: Una vez instalado en su yurta tradicional individual, aproveche este momento privilegiado para descubrir el campamento. La fauna circundante le sumerge inmediatamente en los confines de Asia. Reúnase con su guía y sus compañeros de aventura en la gran yurta de recepción para disfrutar de una original y sabrosa cena. Los trajes tradicionales y los juegos están a su disposición. Deje volar su imaginación y disfrute al máximo de esta noche insólita\n\nDía 2: Al despertar, le espera un abundante desayuno bajo la gran yurta. Es el momento, como un nómada, de reponer fuerzas antes de levantar el campamento y partir hacia una nueva jornada de aventuras y descubrimientos en Planète Sauvage. Su guía le acompañará de vuelta a la entrada del parque y podrá disfrutar de todos los universos de la visita a su propio ritmo.\n\nPLANETE SAFARI LODGE\n\nUn ambiente cálido y una decoración refinada le ofrecen un puesto de observación único en la sabana de jirafas y antílopes. Los grandes ventanales permiten la observación permanente de los animales desde el interior del safari y una gran terraza privada de 20m² prolonga el cambio de escenario lo más cerca posible de la vida salvaje. En el interior, el equipamiento de alta gama le ofrece una noche excepcional en medio de la sabana.\n\nDía 1: Acogido a su llegada, aparcará su coche en el parking reservado para usted y dejará su equipaje para no tener que pensar más en él A continuación, se le dará toda la información necesaria para organizar su estancia en el parque de fauna salvaje y se concertará una cita para ir a su lodge de safari por la tarde. Dependiendo de su hora de llegada, dispondrá de tiempo libre para iniciar su exploración en la naturaleza.\nTarde y noche : El cálido y acogedor ambiente africano de su inmenso lodge sobre pilotes en medio del lago le ofrece todo el confort para una tarde y una noche inolvidables. Aproveche el hermoso crepúsculo para observar el espectáculo permanente de la fauna. Una experiencia única de contacto con jirafas, avestruces, pelícanos y manadas de antílopes que vienen a beber ante sus ojos al atardecer. Cómodamente instalado en su salón o en su terraza panorámica, disfrute de una refinada cena con sabores africanos preparada por nuestro chef.\n\nDía 2: Cuando el sol comienza a coquetear con el horizonte, a la luz del amanecer, se ofrece un abundante desayuno para prolongar este interludio encantado. A partir de las 9:30 horas, camine hasta el parque y reúnase con el cuidador de animales para ver cómo se alimenta a los lémures antes de la llegada de los visitantes. ¡Toda la reserva se abre ante ti! Y la exploración continúa con el descubrimiento de 85 hectáreas de santuario, donde se encuentran 1100 animales de 120 especies diferentes."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1e8e71e8-682e-3082-92d1-e38b8965cb4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c62360a-d5bb-37ae-993f-d5b6a3f15239",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/480fd777-47a5-3457-a281-33f99102dec8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/548a1e10-f997-3065-8d15-118e593d0e91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/565543fa-293e-370f-8289-d84b00735775",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/706cc254-125e-34ec-b136-7895a1344347",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85630ebf-39e5-3573-8a82-0907c36b8434",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a231ea4-cb39-385f-9755-7a9d7e9c41dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dabf4eb9-1d4a-300c-9462-afceb3cc705b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eca2dd56-f637-3a86-8937-e2eac0ed392b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "ÜBER...\n\nNEU 2021\nLodges auf Löwen und Geparden! Entdecken Sie im Herzen des Parks den neuen Bereich, der der Betrachtung der Raubkatzen gewidmet ist. Nehmen Sie sich alle Zeit der Welt, um das schnellste Landtier der Welt zu beobachten. Unvergessliche Face-to-Face-Gespräche für einen unvergesslichen Aufenthalt für pe"
        ],
        "en": [
          "ABOUT...\n\nNEW 2021\nLodges on lions and cheetahs! In the heart of the park, discover the new area dedicated to the contemplation of the wild animals. Take your time to observe the fastest land animal in the world. Memorable face-to-face encounters for an unforgettable stay for children"
        ],
        "it": [
          "SU DI NOI...\n\nNUOVO 2021\nLogge per leoni e ghepardi! Nel cuore del parco, scoprite il nuovo spazio dedicato alla contemplazione degli animali selvatici. Prendetevi il tempo necessario per osservare l'animale terrestre più veloce del mondo. Incontri memorabili per un soggiorno indimenticabile per la vostra famiglia"
        ],
        "fr": [
          "A PROPOS...\n\nNOUVEAUTE 2021\nDes lodges sur les lions et les guépards ! Au cœur du parc, découvrez le nouvel espace dédié à la contemplation des fauves. Prenez tout votre temps pour observer l'animal terrestre le plus rapide du monde. Des faces à faces mémorables pour un séjour inoubliable pour pe"
        ],
        "es": [
          "SOBRE NOSOTROS...\n\nNUEVO 2021\nAlojamiento para leones y guepardos En el corazón del parque, descubra el nuevo espacio dedicado a la contemplación de los animales salvajes. Tómese su tiempo para observar al animal terrestre más rápido del mundo. Encuentros memorables cara a cara para una estancia inolvidable para su familia"
        ],
        "nl": [
          "OVER ONS...\n\nNIEUW 2021\nLeeuw en cheetah lodges! Ontdek in het hart van het park de nieuwe ruimte gewijd aan de beschouwing van de wilde dieren. Neem de tijd om het snelste landdier ter wereld te observeren. Gedenkwaardige ontmoetingen voor een onvergetelijk verblijf voor uw gezin"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/55e702ba-b61a-369a-b82b-f81fc5788f0f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1628fd83-9a67-3cba-b441-a10da3ec0895",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1c8028da-96f9-3414-9700-875fa617b758",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1c8d197f-73aa-388b-adb1-30a84f74bc3f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c156a1c7-c463-334a-ad67-b20c7749b1c1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e9551f77-bf12-3371-aecf-69b4eb5847ee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cc310852-3b24-3388-8414-803d664a7c46",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/39462960-5805-3084-a012-a7586eeea0cc",
          "schema:addressLocality": "Port-Saint-Père",
          "schema:postalCode": "44710",
          "schema:streetAddress": [
            "La Chevalerie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44133",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Port-Saint-Père"
              ],
              "pt": [
                "Port-Saint-Père"
              ],
              "en": [
                "Port-Saint-Père"
              ],
              "it": [
                "Port-Saint-Père"
              ],
              "fr": [
                "Port-Saint-Père"
              ],
              "nl": [
                "Port-Saint-Père"
              ],
              "es": [
                "Port-Saint-Père"
              ]
            },
            "insee": "44133",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/26de56f5-6713-32a3-850d-97e780fc4868",
        "schema:latitude": "47.11479",
        "schema:longitude": "-1.76179",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.021Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4593b944-6f31-3001-9f26-b942f9c7f6d4",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}