{
  "@id": "https://data.datatourisme.fr/49/d0303dc3-2074-3e5b-ada5-2a3d280bf828",
  "dc:identifier": "LOILZSALMONTGOLFIERESENS",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Starten Sie mit einem professionellen Team von Saumur oder Umgebung aus. In völliger Harmonie mit der Natur streifen Sie die Loire, berühren die Baumkronen und fliegen mit dem Wind, um die Pracht des Saumurois zu entdecken."
    ],
    "en": [
      "Take off from Saumur or its surroundings with a team of professionals. In total harmony with nature, fly close to the Loire River, touch the treetops and fly with the winds to discover the splendours of the Saumur region."
    ],
    "it": [
      "Decollate da Saumur o dai suoi dintorni con un team di professionisti. In totale armonia con la natura, sfiorate la Loira, toccate le cime degli alberi e volate con il vento per scoprire gli splendori della regione di Saumur."
    ],
    "fr": [
      "Décollez depuis Saumur ou ses environs avec une équipe de professionnels. En totale harmonie avec la nature, frôlez la Loire, touchez la cime des arbres et filez au gré des vents à la découverte des splendeurs du Saumurois."
    ],
    "nl": [
      "Vertrek vanuit Saumur of omgeving met een team van professionals. In totale harmonie met de natuur scheert u over de Loire, raakt u de boomtoppen aan en vliegt u met de wind mee om de pracht van de streek van Saumur te ontdekken."
    ],
    "es": [
      "Despegue desde Saumur o sus alrededores con un equipo de profesionales. En total armonía con la naturaleza, roce el Loira, toque las copas de los árboles y vuele con el viento para descubrir los esplendores de la región de Saumur."
    ]
  },
  "rdfs:label": {
    "fr": [
      "MONTGOLFIÈRE SENSATION"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Wiederaufnahme des Flugbetriebs am 30.03.2022 unter Einhaltung der geltenden Gesundheitsvorschriften. Kontaktieren Sie Montgolfière Sensation für weitere Informationen. Flüge im Winter auf Kostenvoranschlag und Anfrage"
    ],
    "en": [
      "Resumption of flights on 30/03/2022, in the respect of the sanitary rules in force. Contact Montgolfière Sensation for more information. Winter flights on request and estimate"
    ],
    "it": [
      "I voli riprenderanno il 30/03/2022, nel rispetto delle normative sanitarie vigenti. Contattare Montgolfière Sensation per maggiori informazioni. Voli invernali su richiesta"
    ],
    "fr": [
      "Reprise des vols le 30/03/2022, dans le respect des règles sanitaires en vigueur. Contacter Montgolfière Sensation pour plus d'informations. vol l'hiver sur devis et demande"
    ],
    "es": [
      "Los vuelos se reanudarán el 30/03/2022, en cumplimiento de la normativa sanitaria vigente. Póngase en contacto con Montgolfière Sensation para obtener más información. Vuelos de invierno a petición"
    ],
    "nl": [
      "De vluchten zullen op 30/03/2022 worden hervat, met inachtneming van de huidige gezondheidsvoorschriften. Neem contact op met Montgolfière Sensation voor meer informatie. Wintervluchten op aanvraag"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2015-10-16",
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ede5fe2c-dad3-3c78-b73a-8e5cef8b9422",
      "schema:email": [
        "montgolfiere.sensation@hotmail.fr"
      ],
      "schema:telephone": [
        "+33 5 32 74 77 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://montgolfiere-sensation.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dbc16064-acff-3914-a2b2-57295a00e534",
      "dc:description": {
        "de": [
          "Lassen Sie sich an unserer Seite von der Schönheit der Landschaft mit ihrer Mischung aus Natur, Weinbergen und Schlössern verzaubern. Um Ihre Ballonfahrt abzuschließen, teilen wir gemeinsam einen Moment der Geselligkeit bei einem \"Pot de l'aérostier\".\n\nZeiträume und Flugbedingungen :\nDas ganze Jahr über, je nach Wetterbedingungen: klares, vorzugsweise sonniges Wetter, keine Niederschläge und vor allem ein gleichmäßiger Wind von weniger als 20km/h. Bestätigung des Fluges am Vortag des Termins gegen 14 Uhr. Die Flüge finden in der Morgen- oder Abenddämmerung statt. Die Treffpunktzeiten hängen daher vom Sonnenaufgang und -untergang ab, die je nach Jahreszeit variieren.\n\nVon der Zivilluftfahrt zugelassene Flugplätze:\nmehrere Stützpunkte in Anjou je nach Windrichtung : Saumur, Saint-Lambert-des-Levées, Villebernier\n6 Stützpunkte in Poitou-Charentes: Vienne (Mirebeau), Deux-Sèvres und Marais Poitevin (Coulon) und Charente Maritime\n3 Stützpunkte in der Umgebung von Lyon: La Dombes, Macon und Beaujolais\n\nFlotte:\n1 Heißluftballon mit 19 Sitzplätzen, 16 Sitzplätzen, 12 Sitzplätzen, 8 Sitzplätzen, 5 Sitzplätzen und ein VIP für 2/3 Personen\n\nBetreuung und Zulassungen :\n- Von der Direction Générales de l'Aviation Civile zugelassenes Lufttransportunternehmen (Zulassung Nr. F-SO- 054)\n- Piloten sind Inhaber des Pilotenscheins und der Pilotenlizenz für Heißluftballons."
        ],
        "en": [
          "Marvel at the beauty of the landscape with nature, vineyards, castles... To end your ballooning excursion, we will share a moment of conviviality together around the \"balloonist's drink\".\n\nFlight periods and conditions :\nAll year round depending on weather conditions: clear weather, preferably sunny, no precipitation and above all a regular wind of less than 20km/h. Confirmation of the flight the day before the meeting around 2pm. Flights take place at dawn or dusk, so meeting times depend on sunrise and sunset, which vary according to the season.\n\nSites of takeoff approved by the civil aviation:\nmultiple bases in Anjou depending on the wind direction: Saumur, Saint-Lambert-des-Levées, Villebernier\n6 bases in Poitou-Charentes : Vienne (Mirebeau), Deux-Sèvres and Marais Poitevin (Coulon) and Charente Maritime\n3 bases around Lyon: La Dombes, Macon and Beaujolais\n\nFleet :\n1 balloon of 19 seats, 16 seats, 12 seats, 8 seats, 5 seats and a VIP of 2/3 persons\n\nManagement and approvals :\n- Air transport company approved by the General Direction of Civil Aviation (approval n° F-SO- 054)\n- Pilots are holders of the patent and the License of pilot of free hot air balloon."
        ],
        "it": [
          "Ammirate la bellezza del paesaggio con la natura, i vigneti, i castelli... Per concludere l'escursione in mongolfiera, condivideremo insieme un momento di convivialità intorno al \"drink del mongolfiere\".\n\nPeriodi e condizioni di volo :\nTutto l'anno a seconda delle condizioni meteorologiche: sereno, preferibilmente soleggiato, assenza di precipitazioni e soprattutto un vento regolare inferiore ai 20 km/h. Conferma del volo il giorno prima dell'incontro, intorno alle 14.00. I voli si svolgono all'alba o al tramonto, quindi gli orari di incontro dipendono dall'alba e dal tramonto, che variano a seconda della stagione.\n\nSiti di volo approvati dall'aviazione civile :\nbasi multiple in Anjou a seconda della direzione del vento: Saumur, Saint-Lambert-des-Levées, Villebernier\n6 basi in Poitou-Charentes : Vienne (Mirebeau), Deux-Sèvres e Marais Poitevin (Coulon) e Charente Maritime\n3 basi nei dintorni di Lione: La Dombes, Macon e Beaujolais\n\nFlotta :\n1 pallone da 19 posti, 16 posti, 12 posti, 8 posti, 5 posti e un VIP di 2/3 persone\n\nSupervisione e approvazioni :\n- Compagnia di trasporto aereo approvata dalla Direzione Generale dell'Aviazione Civile (approvazione n° F-SO- 054)\n- I piloti sono titolari del brevetto e della licenza di pilota libero di mongolfiera."
        ],
        "fr": [
          "Émerveillez-vous à nos côtés de la beauté du paysage mêlant nature, vignobles, châteaux... Pour clôturer votre excursion en ballon, nous partagerons ensemble un moment de convivialité autour du « pot de l’aérostier ».\n\nPériodes et conditions de vol :\nToute l'année en fonction des conditions météorologiques : temps clair, ensoleillé de préférence, une absence de précipitations et surtout un vent régulier et inférieur à 20km/h. Confirmation du vol la veille du rendez-vous vers 14h. Les vols ont lieu à l'aube ou au crépuscule, les horaires de rendez-vous dépendent donc du lever et du coucher du soleil, variables selon les saisons.\n\nSites d'envol homologués par l'aviation civile :\nbases multiple en Anjou suivant la direction des vents : Saumur, Saint-Lambert-des-Levées, Villebernier\n6 bases en Poitou-Charentes : Vienne (Mirebeau), Deux-Sèvres et Marais Poitevin (coulon) et Charente maritime\n3 base autour de Lyon: La Dombes, Macon et le Beaujolais\n\nFlotte :\n1 montgolfière de 19 places,  16 places,  12 places, 8 places, 5 places et une VIP de 2/3 personnes\n\nEncadrement et agréments :\n- Entreprise de transport aérien agréée par la Direction Générales de l'Aviation Civile (agrément n° F-SO- 054)\n- Pilotes sont titulaires du brevet et de la Licence de pilote de ballon libre à air chaud."
        ],
        "es": [
          "Maravíllese con la belleza del paisaje, con la naturaleza, los viñedos, los castillos... Para finalizar su excursión en globo, compartiremos un momento de convivencia en torno a la \"bebida del globo\".\n\nPeríodos y condiciones de vuelo :\nTodo el año, dependiendo de las condiciones meteorológicas: despejado, preferiblemente soleado, sin precipitaciones y, sobre todo, con un viento regular de menos de 20 km/h. Confirmación del vuelo el día antes de la reunión alrededor de las 14:00 horas. Los vuelos tienen lugar al amanecer o al atardecer, por lo que las horas de encuentro dependen de la salida y la puesta del sol, que varían según la estación.\n\nSitios de vuelo aprobados por la aviación civil :\nmúltiples bases en Anjou dependiendo de la dirección del viento: Saumur, Saint-Lambert-des-Levées, Villebernier\n6 bases en Poitou-Charentes : Vienne (Mirebeau), Deux-Sèvres y Marais Poitevin (Coulon) y Charente Maritime\n3 bases alrededor de Lyon: La Dombes, Macon y Beaujolais\n\nFlota :\n1 globo de 19 plazas, 16 plazas, 12 plazas, 8 plazas, 5 plazas y un VIP de 2/3 personas\n\nSupervisión y autorizaciones :\n- Empresa de transporte aéreo autorizada por la Direction Générale de l'Aviation Civile (autorización n° F-SO- 054)\n- Los pilotos son titulares de la patente y la licencia de piloto de globo aerostático libre."
        ],
        "nl": [
          "Bewonder de schoonheid van het landschap met natuur, wijngaarden, kastelen... Om uw ballonvaart te beëindigen, delen we samen een moment van gezelligheid rond de \"ballonvaardersdrank\".\n\nVliegtijden en voorwaarden :\nHet hele jaar door, afhankelijk van de weersomstandigheden: helder, bij voorkeur zonnig, geen neerslag en vooral een regelmatige wind van minder dan 20 km/u. Bevestiging van de vlucht de dag voor de vergadering rond 14.00 uur. De vluchten vinden plaats bij zonsopgang of zonsondergang, dus de tijden van ontmoeting hangen af van de zonsopgang en zonsondergang, die variëren naargelang het seizoen.\n\nDoor de burgerluchtvaart goedgekeurde vluchtplaatsen:\nmeerdere bases in Anjou, afhankelijk van de windrichting: Saumur, Saint-Lambert-des-Levées, Villebernier\n6 vertrekhavens in Poitou-Charentes: Vienne (Mirebeau), Deux-Sèvres en Marais Poitevin (Coulon) en Charente Maritime\n3 basissen rond Lyon: La Dombes, Macon en Beaujolais\n\nVloot:\n1 ballon van 19 plaatsen, 16 plaatsen, 12 plaatsen, 8 plaatsen, 5 plaatsen en een VIP-ballon van 2/3 personen\n\nToezicht en goedkeuringen :\n- Luchtvaartmaatschappij erkend door de Direction Générale de l'Aviation Civile (erkenning nr. F-SO- 054)\n- De piloten zijn houder van het octrooi en de licentie van vrije luchtballonpiloot."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/008807d8-a205-3583-ae0c-55ff257439a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0dca82c6-2509-3193-8a1a-cb5af4845553",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2164c52c-61ce-3f6b-8868-ebbda978c201",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2cdc0972-bc74-34de-9824-6951cfb7dd37",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d3a5a7b-70b1-3f08-bd53-2de88fb4e91a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5466d76b-3e17-3962-bc31-1e9bb9de29ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5c2eba7e-fb55-36c3-82a7-2cb80cd74e92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8767da6e-7b09-3ec5-adb3-52d0e051263b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e80a2371-6122-397d-acd9-d713a29c8de9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f2dc7a22-9af1-36e6-af65-f06ffe6d845f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Starten Sie mit einem professionellen Team von Saumur oder Umgebung aus. In völliger Harmonie mit der Natur streifen Sie die Loire, berühren die Baumkronen und fliegen mit dem Wind, um die Pracht des Saumurois zu entdecken."
        ],
        "en": [
          "Take off from Saumur or its surroundings with a team of professionals. In total harmony with nature, fly close to the Loire River, touch the treetops and fly with the winds to discover the splendours of the Saumur region."
        ],
        "it": [
          "Decollate da Saumur o dai suoi dintorni con un team di professionisti. In totale armonia con la natura, sfiorate la Loira, toccate le cime degli alberi e volate con il vento per scoprire gli splendori della regione di Saumur."
        ],
        "fr": [
          "Décollez depuis Saumur ou ses environs avec une équipe de professionnels. En totale harmonie avec la nature, frôlez la Loire, touchez la cime des arbres et filez au gré des vents à la découverte des splendeurs du Saumurois."
        ],
        "nl": [
          "Vertrek vanuit Saumur of omgeving met een team van professionals. In totale harmonie met de natuur scheert u over de Loire, raakt u de boomtoppen aan en vliegt u met de wind mee om de pracht van de streek van Saumur te ontdekken."
        ],
        "es": [
          "Despegue desde Saumur o sus alrededores con un equipo de profesionales. En total armonía con la naturaleza, roce el Loira, toque las copas de los árboles y vuele con el viento para descubrir los esplendores de la región de Saumur."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/01d045d3-9f9f-3678-8796-93741f3ae19c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/270a461a-302c-34a7-a168-970873d6825b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/632ccbf5-d118-3ea4-9d23-2cfa16557acd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7a682034-c157-3181-9720-5313f4657ec6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a27d8ff4-be75-34fe-b202-4c45577a07a2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/52b9f68d-5207-375b-88c6-c8cdc6e194f3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8df87706-e99a-35bc-9e16-5f624f745cd3",
          "schema:addressLocality": "Montreuil-Bellay",
          "schema:postalCode": "49260",
          "schema:streetAddress": [
            "Rue de l'Expansion",
            "Z.I. de Méron"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49215",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montreuil-Bellay"
              ],
              "pt": [
                "Montreuil-Bellay"
              ],
              "en": [
                "Montreuil-Bellay"
              ],
              "it": [
                "Montreuil-Bellay"
              ],
              "fr": [
                "Montreuil-Bellay"
              ],
              "nl": [
                "Montreuil-Bellay"
              ],
              "es": [
                "Montreuil-Bellay"
              ]
            },
            "insee": "49215",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b855e976-3958-352c-abb0-6cb118c2978f",
        "schema:latitude": "47.109589",
        "schema:longitude": "-0.10436",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-02-16T01:30:44.571Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4593b944-6f31-3001-9f26-b942f9c7f6d4",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}