{
  "@id": "https://data.datatourisme.fr/58/d036eb53-8bc2-37e2-a71f-95ecb6d4f9c6",
  "dc:identifier": "5797783",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Folgen Sie auf Drailles und Pfaden den Spuren der Transhumanz der Hirten der Alpilles und ihrer Herden!"
    ],
    "en": [
      "By drailles and by paths, follow the tracks of the transhumance of the Alpilles shepherds and their flocks!"
    ],
    "it": [
      "Seguite le orme della transumanza dei pastori delle Alpilles e delle loro greggi lungo le draglie e i sentieri!"
    ],
    "fr": [
      "Par drailles et par chemins, suivez les traces de la transhumance des bergers des Alpilles et de leurs troupeaux !"
    ],
    "nl": [
      "Volg het spoor van de transhumance van de herders van de Alpilles en hun kuddes langs de drailles en paden!"
    ],
    "es": [
      "Siga las huellas de la trashumancia de los pastores de los Alpilles y de sus rebaños a lo largo de los drailles y caminos"
    ]
  },
  "rdfs:label": {
    "fr": [
      "SAINT-REMY-DE-PROVENCE - La Routo : Pèr draio e pèr camin à VTT"
    ]
  },
  "duration": "240",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/b24d516b-b65a-3a58-879f-0f3526c87c57",
    "dc:identifier": "1220",
    "schema:email": [
      "assistant.secretariat@parc-alpilles.fr",
      "barbara.braun@pnrpaca.org",
      "l.baudry@parc-alpilles.fr"
    ],
    "schema:legalName": "Parc Naturel Régional des Alpilles",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.parc-alpilles.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/762c031d-2bdc-38e4-84d5-b79303811d09",
      "schema:legalName": "Provence Tourisme / Parc Naturel Régional des Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0ed459f8-8804-3a36-96ef-b511c581a898",
      "schema:email": [
        "contact@parc-alpilles.fr",
        "saintremy@alpillesenprovence.com"
      ],
      "schema:telephone": [
        "+33 4 90 90 44 00",
        "+33 4 90 92 05 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.alpillesenprovence.com/",
        "http://www.parc-alpilles.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6a5d87c5-3b81-35de-8ffb-ddace54b439d",
      "dc:description": {
        "de": [
          "Auf der Rückseite des Parkplatzes biegen Sie links auf den Weg ab, folgen ihm 3,5 km und passieren ein Schild mit einem Gemeindeerlass. An der nächsten Kreuzung biegen Sie links ab. Nehmen Sie rechts den weißen Kiesweg und folgen Sie ihm bis zur Straße. 1- Biegen Sie nach links ab, passieren Sie den Wasserturm und biegen Sie in der Kurve in die zweite Straße links ab. Fahren Sie bis zum Kreisverkehr hinunter. Nehmen Sie die zweite Ausfahrt und biegen Sie links in die Allee ein. Biegen Sie links ab und überqueren Sie rechts den Place de la Libération und den Place Saint-Paul, um zur Bergerie zu gelangen. 2- Gehen Sie den Weg zurück und biegen Sie rechts in die Straße kurz vor der Apotheke ein. Halten Sie sich am Gänsefuß links und gehen Sie bis zum Kanal. Gehen Sie rechts an ihm entlang. Am Ende des Weges biegen Sie nach rechts ab. Biegen Sie links ab und gehen Sie an der Manade Roumanille vorbei. 3- Den Weg rechts hinaufsteigen und den Kanal überqueren. Nach der Steigung biegen Sie rechts auf den Weg ab. Nehmen Sie die Straße nach rechts und biegen Sie dann links in den Weg Mas de Bedoc ein. An der Kreuzung biegen Sie links auf den Weg ab. Am Ende biegen Sie links auf eine Straße ab. Folgen Sie ihr, bis Sie auf die D30b stoßen\r\n4- Fahren Sie weiter in Richtung Noves. Nach 300 m folgen Sie links dem Chemin des Abeies, dann dem Chemin des Crêtes. Am Ende biegen Sie links auf die D30b ab, um Noves und die D30 zu erreichen. Biegen Sie links ab. Folgen Sie der Richtung Châteaurenard und passieren Sie drei Kreisverkehre. Nach dem dritten gehen Sie links am mittelalterlichen Tor vorbei. 5- Gleich danach biegen Sie rechts ab, erreichen den Place Pagnel und fahren weiter in die Rue Paul Auran. Am Ende biegen Sie rechts ab, dann direkt links. Nehmen Sie die D30b auf der rechten Seite. nach 1 km nehmen Sie einen Weg auf der linken Seite (Nr. 941). Am Ende biegen Sie links ab, überqueren den Fluss und zweigen rechts ab (Mas Vert). Folgen Sie diesem Weg 2 km lang. 6- Folgen Sie der Straße nach rechts. Überqueren Sie den Fluss und biegen Sie an der Kreuzung rechts ab. Nach 700 m links auf den Draille de Chicard de Pouvarel abzweigen. Nehmen Sie den ersten Weg auf der rechten Seite. Steigen Sie links den Weg hinauf und erreichen Sie Punkt 4. Folgen Sie dem Chemin de la Transhumance nach links. Gehen Sie 7,5 km geradeaus, um zum Ausgangspunkt zurückzukehren."
        ],
        "en": [
          "Back to the car park, take the path on the left, follow it for 3.5 km and pass a panel of communal decree. At the next intersection, turn left. Go right on the white gravel path and follow it to the road. 1- Turn left, pass the water tower and in the bend turn on the 2nd street on the left. Go down to the roundabout. Take the 2nd exit and take the avenue on the left. Turn left and cross the Liberation and Saint-Paul squares to reach the Bergerie. 2- Retrace your steps and take a right on the street just before the pharmacy. At the intersection, stay left and continue to the canal. Follow it on the right. At the end of the road, turn right. Turn left and pass the Roumanille manade. 3- Climb the path to the right and pass the canal. Once the hill is completed, switch on the path to the right. Take the road on the right, then turn left on the path of Mas de Bedoc. At the intersection, turn left on the path. At the end, turn left on a road. Follow it until you reach the D30b.\r\n4- Continue towards Noves. After 300 m follow the Abeies path on the left, then the Crêtes path. At the end, take on the left the D30b to join Noves and the D30. Turn to the left. Follow the direction Châteaurenard and pass three roundabouts. After the 3rd, go left the medieval gate. 5- Just after, turn right, join the Pagnel square and continue Paul Auran street. At the end, turn right, then direct left. Take the D30b on the right. 1 km further, take a path on the left (n°941). At the end, turn left, cross the river and turn right (Mas Vert). Follow this path for 2 km. 6- Follow the road to the right. Go The river and at the intersection, take to the right. After 700 m, fork left on the Chicard de Pouvarel draille. Borrow the 1st road on the right. Go up the road on the left and join point 4. Follow the path of Transhumance on the left. Continue straight for 7.5 km to return to the starting point."
        ],
        "it": [
          "Con le spalle al parcheggio, prendete il sentiero a sinistra, seguitelo per 3,5 km e superate un cartello di divieto comunale. All'incrocio successivo, svoltare a sinistra. Girate a destra sulla pista di ghiaia bianca e seguitela fino alla strada. 1- Girare a sinistra, superare la torre dell'acqua e nella curva girare alla seconda strada a sinistra. Scendere fino alla rotatoria. Prendere la seconda uscita e girare a sinistra nel viale. Girate a sinistra e attraversate a destra le piazze Libération e Saint-Paul per raggiungere la Bergerie. 2- Tornate indietro e prendete la strada a destra poco prima della farmacia. Alla zampa di gallina, rimanete sulla sinistra e continuate a salire fino al canale. Percorrerla a destra. Alla fine del sentiero, girare a destra. Girare a sinistra e superare la manade Roumanille. 3- Risalite il sentiero sulla destra e superate il canale. Alla fine della collina, girate a destra. Prendere la strada a destra, quindi svoltare a sinistra sul sentiero del Mas de Bedoc. All'incrocio, svoltare a sinistra sul sentiero. Alla fine, svoltate a sinistra su una strada. Seguitelo fino a raggiungere la strada D30b\r\n4- Proseguire verso Noves. Dopo 300 m, svoltare a sinistra sul sentiero \"Chemin des Abeies\", quindi sul sentiero \"Chemin des Crêtes\". Alla fine, girare a sinistra sulla strada D30b per raggiungere Noves e la strada D30. Girare a sinistra. Seguire le indicazioni per Châteaurenard e superare tre rotonde. Dopo la terza rotatoria, superare la porta medievale sulla sinistra. 5- Subito dopo, girate a destra, raggiungete la piazza Pagnel e proseguite in via Paul Auran. Alla fine, girate a destra e poi direttamente a sinistra. Prendere la strada D30b sulla destra. dopo 1 km, prendere una strada a sinistra (n° 941). Alla fine, girare a sinistra, attraversare il fiume e girare a destra (Mas Vert). Seguire questa pista per 2 km. 6- Prendere la strada a destra. Attraversate il fiume e all'incrocio girate a destra. Dopo 700 m, svoltare a sinistra sul sentiero di Chicard de Pouvarel. Prendere il primo sentiero a destra. Risalite la strada a sinistra e raggiungete il punto n°4. Seguire il Chemin de la Transhumance sulla sinistra. Proseguite dritti per 7,5 km per tornare al punto di partenza."
        ],
        "fr": [
          "Dos au parking, prendre le chemin à gauche, le suivre sur 3,5 km et passer un panneau d'arrêté communal. A la prochaine intersection, tourner à gauche. Emprunter à droite le chemin en gravier blanc et le suivre jusqu'à la route. 1- Tourner à gauche, passer le château d'eau et dans le virage basculer sur la 2e rue à gauche. Descendre jusqu'au rond-point. Prendre la 2e sortie et emprunter l'avenue à gauche. Tourner à gauche, et traverser à droite les places de la Libération et Saint-Paul pour rejoindre la Bergerie. 2- Revenir sur vos pas et emprunter à droite la rue juste avant la pharmacie. A la patte d'oie, rester à gauche et continuer jusqu'au canal. Le longer par la droite. Au bout du chemin, virer à droite. Tourner à gauche et passer la manade Roumanille. 3- Gravir le chemin à droite et passer le canal. La côte fini, basculer sur le chemin à droite. Emprunter la route à droite, puis prendre à gauche le chemin du Mas de Bedoc. Au croisement, tourner à gauche sur le chemin. Au bout, tourner à gauche sur une route. La suivre jusqu'à rejoindre la D30b. \r\n4- Continuer direction Noves. Après 300 m, suivre à gauche le chemin des Abeies, puis le chemin des Crêtes. Au bout, emprunter à gauche la D30b pour rejoindre Noves et la D30. Tourner à gauche. Suivre la direction Châteaurenard et passer trois ronds-points. Après le 3e, passer à gauche la porte médiévale. 5- Juste après, tourner à droite, rejoindre la place Pagnel et continuer rue Paul Auran. Au bout, tourner à droite, puis direct à gauche. Emprunter la D30b à droite. 1 km plus loin, prendre un chemin sur la gauche (n°941). Au bout, tourner à gauche, passer la rivière et bifurquer à droite (Mas Vert). Suivre ce chemin sur 2 km. 6- Suivre la route à droite. Passer la rivière et à l'intersection, prendre à droite. Après 700 m, bifurquer à gauche sur la draille de Chicard de Pouvarel. Emprunter le 1er chemin sur la droite. Gravir la route par la gauche et rejoindre le point n°4. Suivre à gauche le chemin de la Transhumance. Continuer tout droit pendant 7,5 km pour revenir au point de départ."
        ],
        "nl": [
          "Met uw rug naar de parkeerplaats neemt u het pad aan de linkerkant, volgt het gedurende 3,5 km en passeert een bord van de gemeentelijke verordening. Bij het volgende kruispunt gaat u linksaf. Ga naar rechts over het witte grindpad en volg het tot aan de weg. 1- Linksaf, langs de watertoren en in de bocht naar de 2e straat links. Ga naar beneden naar de rotonde. Neem de 2e afslag en sla linksaf de laan in. Ga naar links en steek rechts de pleinen van Libération en Saint-Paul over om bij de Bergerie te komen. 2- Ga terug en neem de rechtse straat net voor de apotheek. Blijf bij de kraaienpootjes links en ga verder omhoog naar het kanaal. Loop er rechts langs. Aan het eind van het pad, rechtsaf. Ga naar links en passeer de manade Roumanille. 3- Ga op het rechter spoor omhoog en passeer het kanaal. Aan het einde van de heuvel, draai naar rechts. Neem de weg naar rechts, dan naar links op het spoor van Mas de Bedoc. Bij het kruispunt gaat u linksaf het spoor op. Aan het eind gaat u linksaf een weg op. Volg deze tot aan de weg D30b\r\n4- Ga verder richting Noves. Na 300 m, links afslaan op de weg \"Chemin des Abeies\", daarna op de weg \"Chemin des Crêtes\". Aan het eind gaat u linksaf de weg D30b op om u bij Noves en de weg D30 te voegen. Sla linksaf. Volg de borden naar Châteaurenard en passeer drie rotondes. Na de derde rotonde gaat u links langs de middeleeuwse poort. 5- Vlak daarna naar rechts, het Pagnel-plein bereiken en de Paul Auran-straat blijven volgen. Aan het einde, draai naar rechts, dan direct naar links. Neem de weg D30b aan de rechterkant. na 1 km neemt u een weg naar links (n°941). Aan het eind linksaf, de rivier oversteken en rechtsaf (Mas Vert). Volg dit pad gedurende 2 km. 6- Neem de weg rechts. Steek de rivier over en ga bij de kruising naar rechts. Sla na 700 m linksaf op het pad van Chicard de Pouvarel. Neem het eerste pad rechts. Beklim de weg links en bereik punt n°4. Volg de Chemin de la Transhumance aan de linkerkant. Ga 7,5 km rechtdoor om terug te keren naar het beginpunt."
        ],
        "es": [
          "De espaldas al aparcamiento, tome el camino de la izquierda, sígalo durante 3,5 km y pase una señal de ordenanza municipal. En el siguiente cruce, gire a la izquierda. Gire a la derecha por la pista de grava blanca y sígala hasta la carretera. 1- Gire a la izquierda, pase la torre de agua y en la curva gire a la segunda calle a la izquierda. Baja hasta la rotonda. Tome la segunda salida y gire a la izquierda en la avenida. Gire a la izquierda y cruce por la derecha las plazas de la Libération y de Saint-Paul para llegar a la Bergerie. 2- Vuelve y toma la calle de la derecha justo antes de la farmacia. En la pata de gallo, manténgase a la izquierda y continúe hasta el canal. Camina por ella a la derecha. Al final del camino, gire a la derecha. Gire a la izquierda y pase la manade Roumanille. 3- Subir por la pista de la derecha y pasar el canal. Al final de la colina, gire a la derecha. Tomar la carretera de la derecha, luego girar a la izquierda por la pista del Mas de Bedoc. En el cruce, gire a la izquierda por la pista. Al final, gire a la izquierda por una carretera. Siga hasta unirse a la carretera D30b\r\n4- Continuar en dirección a Noves. Después de 300 m, gire a la izquierda en la pista \"Chemin des Abeies\", luego en la pista \"Chemin des Crêtes\". Al final, gire a la izquierda en la carretera D30b para unirse a Noves y a la carretera D30. Gira a la izquierda. Siga las indicaciones hacia Châteaurenard y pase tres rotondas. Después de la tercera rotonda, gire a la izquierda en la puerta medieval. 5- Justo después, gire a la derecha, llegue a la plaza Pagnel y continúe por la calle Paul Auran. Al final, gire a la derecha y luego directamente a la izquierda. Tome la carretera D30b a la derecha. después de 1 km, tomar una carretera a la izquierda (n°941). Al final, gire a la izquierda, cruce el río y gire a la derecha (Mas Vert). Seguir esta pista durante 2 km. 6- Tomar la carretera de la derecha. Cruce el río y en el cruce, gire a la derecha. Después de 700 m, gire a la izquierda por la pista de Chicard de Pouvarel. Tome el primer camino a la derecha. Suba por la carretera de la izquierda y llegue al punto n°4. Siga el Chemin de la Transhumance a la izquierda. Siga recto durante 7,5 km para volver al punto de partida."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c4057cd-2103-3dc3-a6fa-b0c4f8957fc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e9913f2-b0c7-341d-a1ee-9819b714bcc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a42ab14-1ca1-3345-857f-0464b1eda057",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/920c57c9-425c-3904-81f3-d6189473dc4a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f49cfb9-4f8f-3c3c-bf64-468cf61858e7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b628155f-0f16-3200-8119-b58b6677c939",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd5702e9-3d75-3eac-afa8-b64d6cc89136",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d440dbdd-9dfe-3e24-9715-a69f9459f125",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Folgen Sie auf Drailles und Pfaden den Spuren der Transhumanz der Hirten der Alpilles und ihrer Herden!"
        ],
        "en": [
          "By drailles and by paths, follow the tracks of the transhumance of the Alpilles shepherds and their flocks!"
        ],
        "it": [
          "Seguite le orme della transumanza dei pastori delle Alpilles e delle loro greggi lungo le draglie e i sentieri!"
        ],
        "fr": [
          "Par drailles et par chemins, suivez les traces de la transhumance des bergers des Alpilles et de leurs troupeaux !"
        ],
        "nl": [
          "Volg het spoor van de transhumance van de herders van de Alpilles en hun kuddes langs de drailles en paden!"
        ],
        "es": [
          "Siga las huellas de la trashumancia de los pastores de los Alpilles y de sus rebaños a lo largo de los drailles y caminos"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2d898378-cc3a-35c9-a784-d6e780ffc509",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/48c9a621-c444-30de-8346-db581f6b805c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e7759b7-c76c-3579-bac2-658638321ed6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/85e57593-7464-328d-97f8-e764ff221404",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c903a88b-99a3-3d0f-8c88-43357c6d1551",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f1231945-5a17-389b-a802-4f67bfcbbbd5",
          "schema:addressLocality": "Noves",
          "schema:postalCode": "13210",
          "schema:streetAddress": [
            "Place Jean Jaurès"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13066",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Noves"
              ],
              "pt": [
                "Noves"
              ],
              "en": [
                "Noves"
              ],
              "it": [
                "Noves"
              ],
              "fr": [
                "Noves"
              ],
              "nl": [
                "Noves"
              ],
              "es": [
                "Noves"
              ]
            },
            "insee": "13066",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0a028247-98d0-3ee4-bc86-16396220968a",
        "schema:latitude": "43.798095",
        "schema:longitude": "4.844887",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/46d30f6d-a7ba-3512-927d-abdd7a79dbb1",
      "schema:email": [
        "assistant.secretariat@parc-alpilles.fr",
        "barbara.braun@pnrpaca.org",
        "l.baudry@parc-alpilles.fr"
      ],
      "schema:legalName": "Parc Naturel Régional des Alpilles",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.parc-alpilles.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-06-17",
  "lastUpdateDatatourisme": "2023-06-18T05:54:58.951Z",
  "reducedMobilityAccess": false,
  "tourDistance": "32310.0"
}