{
  "@id": "https://data.datatourisme.fr/6/d0106238-c740-3e0f-a53e-59af92aa782f",
  "dc:identifier": "ITIBFC000V507HAB",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Le Tour du Lac de Vouglans à VTT"
    ]
  },
  "creationDate": "2020-06-12",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/73b67f5d-fe87-3eb8-8e7b-79455d62993b",
    "dc:identifier": "d6dc7a42-95ff-4dbf-a6c2-3b88fa6a83d3",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/345c0ff8-821a-3b8b-9b18-183313732ded",
        "schema:postalCode": "39130",
        "schema:streetAddress": [
          "12 rue Saint Roch"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@terredemeraudetourisme.fr"
    ],
    "schema:legalName": "OFFICE DE TOURISME TERRE D'EMERAUDE",
    "schema:telephone": [
      "+33 3 84 25 27 47"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.terredemeraudetourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/e0259627-197d-3ec4-b3b8-80f8141a7b79",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme - Decibelles Data",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/129abd57-35c6-392d-8aef-a20fe46dad17",
      "schema:email": [
        "contact@terredemeraudetourisme.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.jura-tourism.com/itineraire/le-tour-du-lac-de-vouglans-a-vtt/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b12d8748-151d-372e-9df7-1010c6b90832",
      "dc:description": {
        "de": [
          "Mit einer Länge von 37 km und einem Wasservolumen von 600 Millionen Kubikmetern ist der Lac de Vouglans der drittgrößte Stausee Frankreichs. Er ist sehr wild geblieben, da er dem Küstengesetz unterliegt, und bietet einen idealen Spielplatz für Liebhaber von Natursportarten. Da er auf der Straße nur schwer zugänglich ist, ist eine Wanderung die beste Möglichkeit, ihn zu umrunden und seine verborgenen Schätze zu entdecken... Wilde Aussichtspunkte, technische Singletrails, der Staudamm von Vouglans oder auch die versunkene Chartreuse!\nDiese 86 km lange Strecke, die in Pont-de-Poitte beginnt, ist trotz allem nur für erfahrene Mountainbiker geeignet. Sie ist relativ hügelig, bietet zahlreiche technische Pfade und wechselt die Arten von Belägen (Unterholz, Geröll, Wurzeln...) und Wegen (Singletrails, Pfade, weiße Wege...) geschickt ab.\nDank der Brücke von La Pyle kann diese große Schleife in zwei kleine Schleifen unterteilt werden: die Nordschleife (31 km) und die Südschleife (55 km). Die Base Nautique de Bellecin bietet auch eine Bootsüberfahrt zwischen der Base Nautique und dem Strand von Mercantine an.\nDiese Route ist ideal mit einem Elektro-Mountainbike zu befahren und bietet die Möglichkeit, die Batterien mittags aufzuladen. Sie ist als große Mountainbike-Route ausgeschildert (rotes Mountainbike-Signet auf weißem Hintergrund mit der Aufschrift \"TLV\").\n\nEine mögliche Variante ist die Überquerung des Sees an der Pyle-Brücke, die es ermöglicht, eine 52 km lange Südschleife und eine 32 km lange Nordschleife zu machen."
        ],
        "en": [
          "With its 37 km length and its 600 million cubic meters of water, the Vouglans lake is the third largest water reservoir in France. It has remained very wild because it is subject to the law on the coastline, and offers an ideal playground for nature sports enthusiasts. Difficult to access by road, hiking is the best way to discover its hidden treasures... Wild belvederes, technical singles, Vouglans dam or even the sunken Chartreuse!\nThis 86km long route starting from Pont-de-Poitte is nevertheless intended for experienced bikers. Indeed, relatively hilly, it offers many technical trails and judiciously alternates the types of surfaces (undergrowth, scree, roots...) and roads (singles, paths, white roads...).\nThanks to the Pyle bridge, this great loop can be divided into 2 small loops: the northern loop (31km) and the southern loop (55km). The Base Nautique de Bellecin also offers a boat crossing between the Base Nautique and the Mercantine beach.\nIdeal for electric mountain biking, with the possibility of recharging the batteries at lunchtime, this itinerary is marked out as a major mountain bike route (red mountain bike logo on a white background, with the words \"TLV\").\n\nA variation is possible by crossing the lake at the Pyle bridge, allowing you to do a 52 km loop to the south and a 32 km loop to the north."
        ],
        "it": [
          "Con i suoi 37 km di lunghezza e 600 milioni di metri cubi d'acqua, il lago di Vouglans è il terzo bacino idrico più grande della Francia. Rimasto molto selvaggio perché soggetto alla legge sul litorale, offre un terreno di gioco ideale per gli amanti degli sport naturali. Difficile da raggiungere su strada, l'escursionismo rimane il modo migliore per scoprire i suoi tesori nascosti... Belvedere selvaggi, single tecnici, la diga di Vouglans o addirittura la Chartreuse sommersa!\nQuesto percorso di 86 km che parte da Pont-de-Poitte è tuttavia destinato a ciclisti esperti. Infatti, relativamente collinoso, offre molti percorsi tecnici e alterna giudiziosamente i tipi di superfici (sottobosco, ghiaia, radici...) e di strade (single, sentieri, strade bianche...).\nGrazie al ponte di Pyle, questo grande anello può essere suddiviso in due anelli più piccoli: l'anello nord (31 km) e l'anello sud (55 km). La Base Nautique de Bellecin offre anche una gita in barca tra la Base Nautique e la spiaggia di Mercantine.\nIdeale per le mountain bike elettriche, con la possibilità di ricaricare le batterie all'ora di pranzo, questo itinerario è segnalato come un importante percorso per mountain bike (logo rosso della mountain bike su sfondo bianco, con la scritta \"TLV\").\n\nUna variante è possibile attraversando il lago al ponte di Pyle, permettendo di fare un anello di 52 km a sud e uno di 32 km a nord."
        ],
        "fr": [
          "Avec ses 37 km de long et ses 600 millions de mètres cubes d'eau, le lac de Vouglans est la troisième plus grande retenue d'eau de France. Resté très sauvage car soumis à la loi sur le littoral, il offre un terrain de jeu idéal aux amateurs de sports de nature. Difficilement accessible par la route, la randonnée reste le meilleur moyen d'en faire le tour et de découvrir ses trésors cachés... Belvédères sauvages, singles techniques, barrage de Vouglans ou encore Chartreuse engloutie !\nCe parcours de 86km de long au départ de Pont-de-Poitte reste malgré tout destiné aux vététistes expérimentés. En effet, relativement vallonné, il offre de nombreux sentiers techniques et alterne judicieusement les types de revêtements (sous-bois, pierriers, racines...) et de chemins (singles, sentiers, chemins blancs...).\nGrâce au pont de la Pyle, cette grande boucle peut être divisée en 2 petites boucles : la boucle nord (31km) et la boucle sud (55km). La Base Nautique de Bellecin propose également une traversée en bateau entre la Base Nautique et la plage de la Mercantine.\nIdéal en VTT électrique, en prévoyant de recharger les batteries le midi, cet itinéraire est balisé en tant que grand itinéraire à VTT (sigle VTT rouge sur fond blanc, avec la mention « TLV »).\n\nVariante possible en traversant le lac au pont de la Pyle permettant de faire une boucle au sud de 52 km et une boucle au nord de 32 km."
        ],
        "nl": [
          "Met zijn 37 km lengte en 600 miljoen kubieke meter water is het meer van Vouglans het op twee na grootste waterreservoir van Frankrijk. Het is zeer wild gebleven omdat het onder de kustwet valt, en biedt een ideaal speelterrein voor natuursporters. Moeilijk bereikbaar over de weg, blijft wandelen de beste manier om zijn verborgen schatten te ontdekken... Wilde belvederes, technische singles, de stuwdam van Vouglans of zelfs de verzonken Chartreuse!\nDeze 86 km lange route die vertrekt vanuit Pont-de-Poitte is echter bedoeld voor ervaren fietsers. Hij is namelijk vrij heuvelachtig, biedt veel technische paden en wisselt de soorten ondergrond (kreupelhout, grind, wortels...) en wegen (singles, paden, witte wegen...) oordeelkundig af.\nDankzij de brug van Pyle kan deze grote lus worden verdeeld in 2 kleinere lussen: de noordelijke lus (31 km) en de zuidelijke lus (55 km). De Base Nautique de Bellecin biedt ook een boottocht aan tussen de Base Nautique en het strand van Mercantine.\nDeze route is ideaal voor elektrische mountainbikes, met de mogelijkheid om de batterijen op te laden tijdens de lunch, en is bewegwijzerd als een belangrijke mountainbikeroute (rood mountainbikebord op een witte achtergrond, met de woorden \"TLV\").\n\nEen variatie is mogelijk door het meer over te steken bij de Pyle brug, waardoor u een lus van 52 km naar het zuiden en een lus van 32 km naar het noorden kunt doen."
        ],
        "es": [
          "Con sus 37 km de longitud y 600 millones de metros cúbicos de agua, el lago de Vouglans es el tercer mayor embalse de Francia. Ha permanecido muy salvaje porque está sometido a la ley del litoral, y ofrece un terreno de juego ideal para los amantes de los deportes en la naturaleza. De difícil acceso por carretera, el senderismo sigue siendo la mejor manera de descubrir sus tesoros ocultos... Miradores salvajes, senderos técnicos, la presa de Vouglans o incluso la Chartreuse hundida\nSin embargo, esta ruta de 86 km que parte de Pont-de-Poitte está pensada para ciclistas experimentados. En efecto, relativamente accidentado, ofrece numerosos senderos técnicos y alterna juiciosamente los tipos de superficies (maleza, pedregal, raíces...) y de caminos (individuales, senderos, caminos blancos...).\nGracias al puente Pyle, este gran bucle puede dividirse en 2 bucles más pequeños: el bucle norte (31 km) y el bucle sur (55 km). La Base Nautique de Bellecin también ofrece un paseo en barco entre la Base Nautique y la playa de Mercantine.\nIdeal para bicicletas de montaña eléctricas, con la posibilidad de recargar las baterías a la hora de comer, este itinerario está señalizado como gran ruta para bicicletas de montaña (logotipo rojo de bicicleta de montaña sobre fondo blanco, con las palabras \"TLV\").\n\nSe puede variar cruzando el lago por el puente Pyle, lo que permite hacer un bucle de 52 km hacia el sur y otro de 32 km hacia el norte."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3d14febd-0107-30ab-8d64-4fcc983b2194",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/573ca867-c4b0-3895-b245-d9f3a5489401",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7601196-a702-397c-989b-667d98484914",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a7e45ac0-b6fa-332f-98ac-7b4b370ef790",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aff9521b-910f-3754-999f-3189b70af7cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/ba7b5f49-2a59-3230-8122-48d9aa3f54b3",
      "@type": [
        "PracticeCondition"
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:MBMode",
          "@type": [
            "BicycleLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Mit Mountainbikes"
            ],
            "pt": [
              "Com bicicletas de montanha"
            ],
            "en": [
              "With mountain bikes"
            ],
            "it": [
              "Con le mountain bike"
            ],
            "fr": [
              "En VTT"
            ],
            "nl": [
              "Met mountainbikes"
            ],
            "es": [
              "Con bicicletas de montaña"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a0565f7e-7d5a-30db-bb4d-be0acea42298",
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ffc08808-bd28-39a3-ba1a-f0e3af09b936",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://decibelles-data.tourinsoft.com/upload/trace/ITIBFC000V507HAB.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ATV",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "MTB"
        ],
        "pt": [
          "Bicicleta-todo-o-terreno (BTT)"
        ],
        "en": [
          "Atv"
        ],
        "it": [
          "Mountain bike"
        ],
        "fr": [
          "Vtt"
        ],
        "nl": [
          "Mountainbike"
        ],
        "es": [
          "BTT"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:NearARiverOrStream",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Am Ufer eines Flusses oder eines Stroms"
        ],
        "pt": [
          "Na borda de um rio ou ribeira"
        ],
        "en": [
          "Near a river or stream"
        ],
        "it": [
          "Lungo il fiume"
        ],
        "fr": [
          "En bord de fleuve ou rivière"
        ],
        "nl": [
          "Aan de oever van een stroompje of rivier"
        ],
        "es": [
          "A orillas de un río"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/be1a82ec-fae0-3c9d-8498-46f871f9c0c8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1a23df8f-a9db-313a-9ecc-5f943122ca1c",
          "schema:addressLocality": "Pont-de-Poitte",
          "schema:postalCode": "39130",
          "schema:streetAddress": [
            "Route de la Saisse"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39435",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pont-de-Poitte"
              ],
              "pt": [
                "Pont-de-Poitte"
              ],
              "en": [
                "Pont-de-Poitte"
              ],
              "it": [
                "Pont-de-Poitte"
              ],
              "fr": [
                "Pont-de-Poitte"
              ],
              "nl": [
                "Pont-de-Poitte"
              ],
              "es": [
                "Pont-de-Poitte"
              ]
            },
            "insee": "39435",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a0c2c10e-8f63-350e-9cad-6bfb603e9675",
        "schema:latitude": "46.579563",
        "schema:longitude": "5.70136943",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-07",
  "lastUpdateDatatourisme": "2023-04-19T07:39:30.234Z",
  "positiveCumulDifference": "1580.0",
  "tourDistance": "86000.0"
}