{
  "@id": "https://data.datatourisme.fr/6/d005ec02-ff89-3048-90e6-be77674fa140",
  "dc:identifier": "HLOBFC000V517YD9",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Wir lieben besonders diese sorgfältig renovierte Unterkunft und den Charme dieses alten Hauses. Auf der schönen Terrasse kann man auch die Natur ge..."
    ],
    "en": [
      "We particularly like this carefully renovated gîte and the charm of this old house. A beautiful terrace also allows you to enjoy the nature"
    ],
    "it": [
      "Ci piace particolarmente questo gîte ristrutturato con cura e il fascino di questa antica casa. Una bella terrazza permette di godere della natura"
    ],
    "fr": [
      "On aime tout particulièrement ce gîte rénové avec soin et le charme de cette maison ancienne. Une belle terrasse permet aussi de profiter de la nature"
    ],
    "nl": [
      "Wij houden vooral van deze zorgvuldig gerenoveerde gîte en de charme van dit oude huis. Een prachtig terras laat u ook genieten van de natuur"
    ],
    "es": [
      "Nos gusta especialmente esta casa rural cuidadosamente renovada y el encanto de esta antigua casa. Una hermosa terraza también le permite disfrutar de la naturaleza"
    ]
  },
  "rdfs:label": {
    "de": [
      "Massatho"
    ],
    "en": [
      "Massatho"
    ],
    "fr": [
      "Massatho"
    ]
  },
  "allowedPersons": 2,
  "creationDate": "2022-02-28",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/a6c1fbd3-5a13-329f-9091-93d8585a3896",
    "dc:identifier": "8329d7ce-aab1-47c2-b1e4-8172ae310db2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75ffe9b6-1264-3181-8d4f-247279c2b23e",
        "schema:streetAddress": [
          "17 Rue de l'Hôtel de ville"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "salins@cdj-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ARBOIS-POLIGNY-SALINS CŒUR DU JURA",
    "schema:telephone": [
      "+33 3 84 66 55 50"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.coeurdujura-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c8d66c96-ddac-38f1-b0a2-3b91abea3583",
      "schema:email": [
        "jeremiemetras@hotmail.com",
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55",
        "+33 6 98 77 23 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-jura.com/resa/etape1.php?NUM=G2424&INSTANCE=gites39&OPE=DECIBELD&ORI=DECIBELD&&&&",
        "https://www.massatho-bien-etre.fr/gite-massatho/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c8d66c96-ddac-38f1-b0a2-3b91abea3583",
      "schema:email": [
        "jeremiemetras@hotmail.com",
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55",
        "+33 6 98 77 23 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-jura.com/resa/etape1.php?NUM=G2424&INSTANCE=gites39&OPE=DECIBELD&ORI=DECIBELD&&&&",
        "https://www.massatho-bien-etre.fr/gite-massatho/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/28a5da6f-eaea-3b1a-b89e-0a81e55434eb",
      "dc:description": {
        "de": [
          "Die komplett renovierte Unterkunft Massatho ist in einem alten Haus mit eigenem Parkplatz untergebracht. Bei der Renovierung wurde der Geist des Ortes respektiert, indem Steine und Holz in den Vordergrund gestellt wurden. Sie besteht aus einer voll ausgestatteten Küche, einer zur Küche hin offenen Sitzecke mit entspannenden Sesseln, einem Schlafzimmer mit einem Bett (160x200 cm), einem Fernseher und verschiedenen Stauräumen. einem Badezimmer mit einer geräumigen Dusche (120x90 cm) und einer separaten Toilette.\nFür Ihren Komfort wird das Bett bei Ihrer Ankunft gemacht, die Handtücher werden gestellt und die Reinigung ist im Preis inbegriffen.\nIm Außenbereich können Sie auf einer Terrasse mit Gartenmöbeln, Liegestühlen und Grill die Ruhe des Ortes genießen.\nDas Hotel liegt weniger als 20 Minuten von den bekanntesten natürlichen und historischen Sehenswürdigkeiten des Jura entfernt: Château-Chalon, Baume-les-Messieurs, Weinberge von Arbois und Pupillin, Maison du Comté de Poligny, Lac de Chalain, Hérisson-Wasserfälle und weniger als eine Stunde von Arc-et-Senans und der Grande Saline von Salins-les-Bains. Ein idealer Anlaufpunkt für Sportbegeisterte, Liebhaber von Naturräumen und Besichtigungen des Kulturerbes.\nEin an die Unterkunft angrenzender Bereich \"Massatho bien-être\" bietet Ihnen verschiedene Massagen nach Ihren Wünschen, Saunagänge und einen Ruhe- und Lesebereich (Informationen unter https://www.massatho-bien-etre.fr/).\nDas Dorf Fay-en-Montagne bietet auch andere Freizeitmöglichkeiten mit einem Verleih von Elektrorollern (http://www.foxtrott.fr/) und Ausritten zu Pferd (http://www.cheval-randonnee-jura.com/) für Abwechslung!"
        ],
        "en": [
          "The Massatho gîte has been completely renovated and is housed in an old house with a dedicated parking area. The renovation has been done in the spirit of the place, using stones and wood. It consists of a fully equipped kitchen, a lounge area open to the kitchen with relaxing armchairs, a bedroom with a 160x200 cm bed, a television and various storage spaces. A shower room with a spacious shower (120x90 cm), and a separate toilet.\nFor your comfort, the bed will be made on your arrival, towels are provided and cleaning is included.\nOutside, a terrace with garden furniture, deckchairs and barbecue will allow you to enjoy the peace and quiet of the place.\nIt is located less than 20 minutes from the most famous natural and historical sites in the Jura: Château-Chalon, the Baume-les-Messieurs retreat and abbey, the vineyards of Arbois and Pupillin, the Maison du Comté in Poligny, Lake Chalain, the Hérisson waterfalls, and less than an hour from Arc-et-Senans and the Grande Saline in Salins-les-Bains. An ideal base for lovers of sports, natural areas and heritage visits.\nA \"Massatho bien-être\" area, adjoining the gîte, offers various massages according to your wishes, sauna sessions and a rest and reading area (information on https://www.massatho-bien-etre.fr/)\nThe village of Fay-en-Montagne also offers other leisure activities, such as the rental of electric scooters (http://www.foxtrott.fr/) and horseback riding (http://www.cheval-randonnee-jura.com/) to vary the pleasures!"
        ],
        "it": [
          "Il Massatho gîte è stato completamente ristrutturato ed è ospitato in un'antica casa con un parcheggio dedicato. La ristrutturazione è stata fatta nel rispetto dello spirito del luogo, utilizzando pietre e legno. Si compone di una cucina completamente attrezzata, di un salotto aperto sulla cucina con poltrone rilassanti, di una camera da letto con un letto di 160x200 cm, di un televisore e di vari spazi per riporre le cose, di un bagno con una doccia spaziosa (120x90 cm) e di una toilette separata. Per il vostro comfort, il letto sarà fatto al vostro arrivo, gli asciugamani sono forniti e la pulizia è inclusa. All'esterno, una terrazza con mobili da giardino, sedie a sdraio e barbecue vi permetterà di godere della pace e della tranquillità del luogo. Si trova a meno di 20 minuti dai siti naturali e storici più famosi del Giura: Château-Chalon, il ritiro e l'abbazia di Baume-les-Messieurs, i vigneti di Arbois e Pupillin, la Maison du Comté a Poligny, il lago Chalain, le cascate di Hérisson e a meno di un'ora da Arc-et-Senans e dalla Grande Saline a Salins-les-Bains. Una tappa ideale per gli amanti dello sport, delle aree naturali e delle visite al patrimonio. Un'area \"Massatho bien-être\", adiacente al gîte, offre vari massaggi a seconda dei vostri desideri, sedute di sauna e un'area di riposo e lettura (informazioni su questi servizi presso i proprietari). Il villaggio di Fay-en-Montagne offre anche altre attività per il tempo libero con il noleggio di scooter elettrici (FOx'Trott) e l'equitazione (allevamento di cavalli Juan) per variare i piaceri!"
        ],
        "fr": [
          "Le gîte Massatho entièrement rénové est aménagé dans une maison ancienne avec un espace parking dédié. La rénovation a été faite dans le respect de l'esprit des lieux en mettant les pierres et le bois à l'honneur. Il se compose d'une cuisine toute équipée, d'un coin salon ouvert sur la cuisine avec des fauteuils relaxants, d'une chambre avec un lit en 160x200 cm, d'une télévision et de divers espaces de rangement. d'une salle d'eau avec une douche spacieuse (120x90 cm), et d'un WC indépendant. Pour votre confort, le lit sera fait à votre arrivée, les linges de toilettes sont fournis et le ménage est inclus. Côté extérieur, une terrasse aménagée avec salon de jardin, transats et barbecue vous permettra de profiter de la quiétude du lieu. Il est situé à moins de 20 minutes des sites naturels et historiques les plus connus du Jura : Château-Chalon, reculée et abbaye de Baume-les-Messieurs, vignobles d'Arbois et Pupillin, Maison du Comté de Poligny, lac de Chalain, cascades du Hérisson, et, à moins d'une heure d'Arc-et-Senans et de la Grande Saline de Salins-les-Bains. Un point de chute idéal pour les amateurs de sports, d'espaces naturels et de visites patrimoniales. Un espace \"Massatho bien-être\", mitoyen au gîte, vous propose divers massages selon vos souhaits, des séances de sauna et une zone de repos et lecture (renseignements sur ces prestations auprès des propriétaires). Le village de Fay-en-Montagne propose aussi d'autres loisirs avec une location de trottinettes électriques (FOx'Trott) et des balades à cheval (ferme équestre Juan) pour varier les plaisirs !"
        ],
        "es": [
          "La casa rural de Massatho ha sido completamente renovada y se encuentra en una antigua casa con una zona de aparcamiento dedicada. La renovación se ha hecho respetando el espíritu del lugar, utilizando piedras y madera. Consta de una cocina totalmente equipada, una zona de estar abierta a la cocina con sillones de relax, un dormitorio con una cama de 160x200 cm, un televisor y varios espacios de almacenamiento. Un cuarto de baño con una amplia ducha (120x90 cm), y un aseo independiente. Para su comodidad, la cama estará hecha a su llegada, se proporcionan toallas y la limpieza está incluida. En el exterior, una terraza con muebles de jardín, tumbonas y barbacoa le permitirá disfrutar de la tranquilidad del lugar. Se encuentra a menos de 20 minutos de los lugares naturales e históricos más famosos del Jura: Château-Chalon, el retiro y la abadía de Baume-les-Messieurs, los viñedos de Arbois y Pupillin, la Maison du Comté en Poligny, el lago de Chalain, las cascadas de Hérisson, y a menos de una hora de Arc-et-Senans y la Grande Saline en Salins-les-Bains. Una parada ideal para los amantes del deporte, los espacios naturales y las visitas al patrimonio. Un espacio \"Massatho bien-être\", contiguo a la casa rural, ofrece varios masajes según sus deseos, sesiones de sauna y una zona de descanso y lectura (información sobre estos servicios a través de los propietarios). El pueblo de Fay-en-Montagne también ofrece otras actividades de ocio con el alquiler de patinetes eléctricos (FOx'Trott) y la equitación (granja de caballos Juan) para variar los placeres"
        ],
        "nl": [
          "De gîte Massatho is volledig gerenoveerd en is gevestigd in een oud huis met een eigen parkeerplaats. De renovatie is gedaan in de geest van de plaats, met gebruik van stenen en hout. Het bestaat uit een volledig uitgeruste keuken, een zithoek open naar de keuken met relaxte fauteuils, een slaapkamer met een bed van 160x200 cm, een televisie en verschillende opbergruimtes. Een doucheruimte met een ruime douche (120x90 cm), en een apart toilet. Voor uw comfort is het bed bij aankomst opgemaakt, zijn er handdoeken en is de schoonmaak inbegrepen. Buiten kunt u op het terras met tuinmeubelen, ligstoelen en barbecue genieten van de rust. Het ligt op minder dan 20 minuten van de beroemdste natuurlijke en historische plaatsen in de Jura: Château-Chalon, de retraite en abdij van Baume-les-Messieurs, de wijngaarden van Arbois en Pupillin, het Maison du Comté in Poligny, het meer van Chalain, de watervallen van Hérisson, en op minder dan een uur van Arc-et-Senans en de Grande Saline in Salins-les-Bains. Een ideale uitvalsbasis voor liefhebbers van sport, natuurgebieden en erfgoedbezoeken. Een \"Massatho bien-être\" ruimte, grenzend aan de gîte, biedt verschillende massages naar wens, sauna sessies en een rust- en leesruimte (informatie over deze diensten bij de eigenaren). Het dorp Fay-en-Montagne biedt ook andere vrijetijdsactiviteiten zoals de verhuur van elektrische scooters (FOx'Trott) en paardrijden (paardenboerderij Juan) om het plezier af te wisselen!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/14a9ad7b-acc5-396d-9d5f-528ab2d906a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4fde2be5-4393-3614-963c-8e5e0d0aa807",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d7fb718-c94a-3777-920b-12b8e4609de4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6b55c7f9-d47f-3378-a0c1-a964e614b386",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d6affda-42a1-3467-8cd2-5021232f959c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9960707a-7162-359e-9218-6e59f04d02c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wir lieben besonders diese sorgfältig renovierte Unterkunft und den Charme dieses alten Hauses. Auf der schönen Terrasse kann man auch die Natur ge..."
        ],
        "en": [
          "We particularly like this carefully renovated gîte and the charm of this old house. A beautiful terrace also allows you to enjoy the nature"
        ],
        "it": [
          "Ci piace particolarmente questo gîte ristrutturato con cura e il fascino di questa antica casa. Una bella terrazza permette di godere della natura"
        ],
        "fr": [
          "On aime tout particulièrement ce gîte rénové avec soin et le charme de cette maison ancienne. Une belle terrasse permet aussi de profiter de la nature"
        ],
        "nl": [
          "Wij houden vooral van deze zorgvuldig gerenoveerde gîte en de charme van dit oude huis. Een prachtig terras laat u ook genieten van de natuur"
        ],
        "es": [
          "Nos gusta especialmente esta casa rural cuidadosamente renovada y el encanto de esta antigua casa. Una hermosa terraza también le permite disfrutar de la naturaleza"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3f8f12fa-e26a-34a9-9818-6979af5e59e9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/9741e030-6a18-3301-8766-d7c9a66e8034",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Sauna",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Sauna"
            ],
            "pt": [
              "Sauna"
            ],
            "en": [
              "Sauna"
            ],
            "it": [
              "Sauna"
            ],
            "fr": [
              "Sauna"
            ],
            "nl": [
              "Sauna"
            ],
            "es": [
              "Sauna"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bb084cc2-62bf-3465-913d-e097f8b00ad4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:LinenHire",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wäsche-Verleih"
            ],
            "pt": [
              "Aluguer de roupa"
            ],
            "en": [
              "Linen hire"
            ],
            "it": [
              "Noleggio di biancheria"
            ],
            "fr": [
              "Location de linge"
            ],
            "nl": [
              "Linnenverhuur"
            ],
            "es": [
              "Alquiler de ropa de cama"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bfeb687a-1a48-34b4-bc04-5e8783bbb3b1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/e0f95a79-7c24-3905-9ccd-35a62e5902dd",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "35",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/54cf2901-ba5c-3e39-bf91-a0470a581dc7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/63df4b8f-54a9-3f0d-bcbd-fef8d38ad1c7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/de93e7a3-c31b-314a-ad00-b9684843c161",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9e5ccded-982f-3d1b-ae8c-80ab90a28345",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ecd70ee6-c061-35e8-a940-af4c11e0380a",
          "schema:addressLocality": "Fay-en-Montagne",
          "schema:postalCode": "39800",
          "schema:streetAddress": [
            "4 rue des Fayards"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39222",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Fay-en-Montagne"
              ],
              "pt": [
                "Fay-en-Montagne"
              ],
              "en": [
                "Fay-en-Montagne"
              ],
              "it": [
                "Fay-en-Montagne"
              ],
              "fr": [
                "Fay-en-Montagne"
              ],
              "nl": [
                "Fay-en-Montagne"
              ],
              "es": [
                "Fay-en-Montagne"
              ]
            },
            "insee": "39222",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bd0fcbe9-2579-3cd6-acc1-65b31a13e681",
        "schema:latitude": "46.753227",
        "schema:longitude": "5.725271",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a0d3efc1-56bd-3a4d-81d1-78644966b4a1",
          "schema:validFrom": "2022-03-01T00:00:00",
          "schema:validThrough": "2024-02-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.453Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}