{
  "@id": "https://data.datatourisme.fr/6/d079f53c-6fac-32e5-b07d-ece72ef37519",
  "dc:identifier": "PCUBFC000V50UIT8",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "de": [
      "Oratoire Notre Dame des Affligés"
    ],
    "en": [
      "Oratoire Notre Dame des Affligés"
    ],
    "fr": [
      "Oratoire Notre Dame des Affligés"
    ]
  },
  "creationDate": "2021-10-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/e9e840e9-0b58-3523-85e8-85764424a93c",
    "dc:identifier": "91d38ca6-5cef-49ec-aa45-eb0f9f6e4bc9",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4f853c8a-5066-393d-8a1f-9aa47be389da",
        "schema:postalCode": "25370",
        "schema:streetAddress": [
          "6 place Xavier Authier"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@destination-hautdoubs.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME DU PAYS DU HAUT-DOUBS",
    "schema:telephone": [
      "+33 3 81 49 13 81"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.destination-haut-doubs.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/869a2e41-f95d-30ac-b188-8d84797ee189",
      "schema:email": [
        "avpec.vuillecin@gmail.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.facebook.com/avpec.vuillecin.5"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4040b985-81ae-3ef6-a4a0-20ecc4be64da",
      "dc:description": {
        "de": [
          "Oratorium Notre Dame des Affligés (1944).\nIm Dorf Saint Gorgon befindet sich auf dem Weg zur Kirche ein großes Monument mit einem Sockel aus Quadersteinen, auf dem ein massiver Block in Form eines viereckigen Pyramidenstumpfs ruht, der wiederum eine 2 m breite und 90 cm tiefe, überhängende Stütze trägt.\nAuf der Vorderseite befinden sich 5 Stufen. \nÜber diesem Sockel erhebt sich eine asymmetrische Steinkonstruktion, die so gemeißelt ist, dass sie eine unregelmäßige Trockenmauer darstellt. \nAuf der rechten Seite befindet sich eine 1 m hohe Rundbogennische, die eine gusseiserne Statue der Jungfrau der Wunderbaren Medaille beherbergt. \nDie Spitze trägt auf der linken Seite ein Steinkreuz, das einen Baumstamm nachahmt.\nZwei Marmorplatten tragen die Inschriften. \nLinks unten:\nIn Erinnerung an die schmerzhaften Ereignisse vom 2. September 1944. \nDenn herrsche \nVerschone Herr \nVerschone dein Volk \nRathaus Trösterin der Betrübten\nBetet für sie \nUnd auf dem Massiv des Sockels \nInmitten von Plünderungen und Bränden fielen Opfer für Frankreich. \nHenri Sauge und jacques Cabourg \nZwei Tage vor der Befreiung fielen Henri Sauge (ein großer Verstümmelter aus dem Ersten Weltkrieg) und der Lehrer Jacques Cabourg den Kugeln der Nazis zum Opfer, während gleichzeitig ein Teil des Dorfes in Brand gesteckt und geplündert wurde. \nNach dem Gefecht an der Kreuzung \"carrefour de la main\" am 1. September 1944 wurde das Dorf sainte Gorgon am 2. September 1944 Opfer heftiger Vergeltungsmaßnahmen. \nAm späten Abend des 1. September 1944 wurde Unterleutnant Paris damit beauftragt, einen Waffentransport von Evillers in die Region Longemaison durchzuführen. \nAus Sicherheitsgründen lässt er ein Schutzelement zurück, um die Kreuzung von La Main zu halten.\nGegen 22 Uhr erreicht ein Konvoi aus Valdahon die Kreuzung. In der Annahme, es handele sich um Freunde, verlässt einer der Gruppenführer seinen Unterstand; er wird sofort erschossen, da es sich um einen deutschen Konvoi handelte.\nDie FFI reagierten sofort und schossen aus nächster Nähe mit Maschinengewehren auf den Konvoi, der auf die gleiche Weise reagierte.\nNach zehn Minuten Kampf bricht der deutsche Konvoi in Richtung Pontarlier ab und lässt zwei Fahrzeuge zurück. \nBlutige Spuren lassen vermuten, dass sie Verluste erlitten hatten.\n Der nächste Tag, der 2. September, war ein tragischer Tag für die Bewohner von Saint Gorgon. Es ist mehr als wahrscheinlich, dass die Deutschen die unschuldige Bevölkerung für ihre Niederlage vom Vortag bezahlen lassen wollten, was leider zur Gewohnheit geworden war. Zu diesem Zweck setzten sie die russischen Truppen ein, die den ganzen Tag über Morde, Vergewaltigungen, Brände, Plünderungen usw. verübten und Saint Gorgon in ein Märtyrerdorf verwandelten.\nP. Dieudé\nAVPEC VUILLECIN \nHommage an MR DRUHEN"
        ],
        "en": [
          "Oratory of Our Lady of Sorrows (1944).\nIn the village of Saint Gorgon, on the path leading to the church, there is a large monument with a base of ashlar on which rests a massive quadrangular pyramid-shaped block, which in turn supports a 2 m wide and 90 cm deep overhang.\nOn the front 5 steps\nThe facing of all these stones is carefully grooved. Above this base rises an asymmetrical stone construction, sculpted to represent an irregular dry stone wall\nIn its right-hand side is an arched niche, 1 m high, which houses a cast iron statue of the Virgin of the Miraculous Medal\nOn the left side of the top there is a stone cross imitating a trunk.\nTwo marble plaques bear the inscriptions\nAt the bottom left:\nIn memory of the painful events of 2 September 1944\nBecause dominates\nSpare lord\nSpare your people\nConsoler of the afflicted\nPray for them\nAnd on the massive pedestal\nIn the midst of the lootings and the fires fell victims for France\nHenri Sauge and Jacques Cabourg\nTwo days before the liberation, Henri Sauge (a great cripple of 14-18) and Jacques Cabourg teacher fell under the Nazi bullets, at the same time that a part of the village was burned and plundered\nFollowing the clashes at the crossroads of the hand on September 1, the village of Saint Gorgon was the victim of violent reprisals the following day, September 2, 1944\nOn September 1, 1944 at the end of the evening, the second lieutenant Paris is charged to ensure a transport of armament of Evillers on the area of Longemaison\nAs a security measure he left a protection element to hold the crossroads of the Main.\nAt about 10pm a convoy coming from Valdahon arrived at the crossroads. Believing that it was a group of friends, one of the group leaders came out of his shelter; he was immediately shot, it was a German convoy.\nThe immediate reaction of the FFI was to machine-gun the convoy, which reacted in the same way.\nAfter ten minutes of fighting the German convoy stalled towards Pontarlier, leaving 2 vehicles behind\nBloody traces suggest that they suffered losses.\n But the next day, September 2, was a tragic day for the inhabitants of Saint Gorgon. It is more than likely that the Germans wanted to make an innocent population pay for their failure of the day before, which had unfortunately become a habit, and for this purpose they used Russian troops.\nP. Dieudé\nAVPEC VUILLECIN\nhomage to MR DRUHEN"
        ],
        "it": [
          "Oratorio di Nostra Signora dei Dolori (1944).\nNel villaggio di Saint Gorgon, sul sentiero che conduce alla chiesa, si trova un grande monumento con una base di bugnato su cui poggia una massiccia piramide tronca quadrangolare, che a sua volta sostiene una sporgenza larga 2 m e profonda 90 cm.\nSul fronte 5 gradini\nIl rivestimento di tutte queste pietre è accuratamente scanalato. Sopra questa base si erge una costruzione asimmetrica in pietra, scolpita per rappresentare un muro a secco irregolare\nSul lato destro della parete si trova una nicchia semicircolare, alta 1 m, che ospita una statua in ghisa della Vergine della Medaglia Miracolosa\nSul lato sinistro della cima si trova una croce di pietra che imita un tronco.\nDue targhe di marmo recano iscrizioni\nIn basso a sinistra:\nIn memoria dei dolorosi eventi del 2 settembre 1944\nPerché domina\nSignore del ricambio\nRisparmia il tuo popolo\nConsolatore degli afflitti\nPregate per loro\nE sul massiccio piedistallo\nIn mezzo ai saccheggi e agli incendi sono cadute vittime per la Francia\nHenri Sauge e Jacques Cabourg\nDue giorni prima della liberazione, Henri Sauge (un grande storpio di 14-18 anni) e Jacques Cabourg, un insegnante, caddero sotto i proiettili nazisti, mentre una parte del villaggio veniva incendiata e saccheggiata\nDopo gli scontri all'incrocio delle mani del 1° settembre, il villaggio di Saint Gorgon fu vittima di violente rappresaglie il giorno successivo, il 2 settembre 1944\nIl 1° settembre 1944, in tarda serata, il sottotenente Paris fu incaricato di trasportare armi da Evillers alla zona di Longemaison\nPer motivi di sicurezza lasciò un elemento di protezione per tenere il bivio principale.\nVerso le 22 un convoglio proveniente da Valdahon arrivò all'incrocio, credendolo amico, uno dei capigruppo uscì dal suo rifugio; fu subito fucilato, era un convoglio tedesco.\nLa reazione immediata dell'FFI fu quella di mitragliare a bruciapelo il convoglio, che reagì allo stesso modo.\nDopo dieci minuti di combattimenti il convoglio tedesco si è fermato verso Pontarlier, lasciando indietro 2 veicoli\nLe tracce insanguinate indicano che hanno subito delle perdite.\n Ma il giorno successivo, il 2 settembre, fu un giorno tragico per gli abitanti di Saint Gorgon. È più che probabile che i tedeschi volessero far pagare a una popolazione innocente il loro fallimento del giorno prima, e questa purtroppo era diventata un'abitudine.\nP. Dieudé\nAVPEC VUILLECIN\nomaggio a MR DRUHEN"
        ],
        "fr": [
          "Oratoire Notre Dame des Affligés (1944).\nDans le village se Saint Gorgon , sur le chemin qui mène à l’église, on observe un grand monument qui comporte un soubassement de pierre de taille sur lequel repose un bloc, massif en tronc de pyramide quadrangulaire portant à son tour un appui débordant, de 2 m de large et de 90 cm de profondeur.\nSur le devant 5 marches \nLe parement de toutes ces pierres est strié soigneusement .au-dessus de ce socle s’élève une construction asymétrique en pierre, sculptée pour figurer un mur en pierres sèches, irrégulier. \nDans sa partie droite est creusée une niche en plein cintre, de 1 m de haut qui abrite une statue en fonte de la vierge de la médaille miraculeuse. \nLe sommet porte sur le coté gauche une croix de pierre imitant un tronc.\nDeux plaques de marbres portent les inscriptions. \nÀ gauche en bas :\nEn mémoire des évènements douloureux du 2 septembre 1944 \nParce domine \nÉpargnez seigneur \nÉpargnez votre peuple \nMairie consolatrice des affligées\nPriez pour eux \nEt sur le massif du socle \nAu milieu des pillages et des incendies sont tombés victimes pour la France \nHenri sauge et jacques Cabourg \nDeux jours avant la libération, Henri Sauge (grand mutilé de 14-18) et Jacques Cabourg instituteur tombèrent sous les balles nazies, en même temps qu’une partie du village était incendiée et pillée. \nSuite aux accrochages au carrefour de la main le 1er septembre le village de sainte Gorgon fut victimes de violentes représailles le lendemain le 2 septembre 1944. \nLe 1er septembre 1944  en fin de soirée, le sous-lieutenant Paris est chargé d’assurer un transport d’armement d’Evillers sur la région de Longemaison. \nPar mesure de sécurité il laisse un élément de protection pour tenir le carrefour de la Main.\nVers 22h un convoi venant de Valdahon arrive au croisement, croyant qu’il s’agit d’amis, un des chefs de Groupe sort de son abri ; il est immédiatement abattu, il s’agissait d’un convoi Allemand.\nLa réaction immédiate des FFI est de mitrailler à bout portant le convoi qui réagit de la même façon.\nAprès dix minutes de combat le convoi Allemand décroche vers Pontarlier en y laissant 2 véhicules \nDes traces sanglantes  laissent supposer qu’ils ont subi des pertes.\n Mais le lendemain le 2 septembre fut un jour tragique pour les habitants de saint Gorgon, il est plus que probable que les Allemands voulait faire payer leur échec de la veille à une population bien innocente c’était devenu malheureusement une habitude, à cet effet ils utilisaient les troupes russes, assassinats, viols, incendies, pillages etc. se dérouleront toute la journée et firent de Saint Gorgon un village martyr.\nP. Dieudé\nAVPEC VUILLECIN \nhommage à MR DRUHEN"
        ],
        "nl": [
          "Oratorium van Onze Lieve Vrouw van Smarten (1944).\nIn het dorp Sint Gorgon, op het pad dat naar de kerk leidt, staat een groot monument met een basis van essenhout waarop een massief vierhoekig piramidevormig blok rust, dat op zijn beurt een 2 m breed en 90 cm diep overstek draagt.\nAan de voorkant 5 treden\nBoven deze basis verheft zich een asymmetrische stenen constructie, gebeeldhouwd om een onregelmatige droge stenen muur voor te stellen\nIn de rechterkant bevindt zich een halfronde nis van 1 m hoog, waarin een gietijzeren beeld van de Maagd van de Wonderdadige Medaille staat\nAan de linkerkant van de top staat een stenen kruis dat een boomstam nabootst.\nTwee marmeren platen dragen inscripties\nLinksonder:\nTer herinnering aan de pijnlijke gebeurtenissen van 2 september 1944\nOmdat domineert\nReserve heer\nSpaar je mensen\nTrooster van de getroffenen\nBid voor hen\nEn op het massieve voetstuk\nTe midden van de plunderingen en de branden vielen slachtoffers voor Frankrijk\nHenri Sauge en Jacques Cabourg\nTwee dagen voor de bevrijding vielen Henri Sauge (een grote kreupele van 14-18 jaar) en Jacques Cabourg, een leraar, onder de kogels van de nazi's, terwijl een deel van het dorp werd verbrand en geplunderd\nNa de botsingen op het kruispunt van de hand op 1 september werd het dorp Sint-Gorgon de volgende dag, 2 september 1944, het slachtoffer van gewelddadige represailles\nOp 1 september 1944, in de late avond, kreeg tweede luitenant Paris de opdracht om wapens te vervoeren van Evillers naar de omgeving van Longemaison\nAls veiligheidsmaatregel liet hij een beschermend element achter om het hoofdkruispunt te bewaken.\nOm ongeveer 22.00 uur kwam een konvooi uit Valdahon bij het kruispunt aan. Omdat hij dacht dat het vrienden waren, kwam een van de groepsleiders uit zijn schuilplaats; hij werd onmiddellijk neergeschoten, het was een Duits konvooi.\nDe onmiddellijke reactie van het FFI was om het konvooi van dichtbij te beschieten, dat op dezelfde manier reageerde.\nNa tien minuten vechten stopte het Duitse konvooi richting Pontarlier met achterlating van 2 voertuigen\nBloedige sporen suggereren dat ze slachtoffers hebben gemaakt.\n Maar de volgende dag, 2 september, was een tragische dag voor de inwoners van Sint Gorgon, het is meer dan waarschijnlijk dat de Duitsers een onschuldige bevolking wilden laten boeten voor hun falen van de vorige dag, het was helaas een gewoonte geworden, voor dit doel gebruikten ze Russische troepen, moorden, verkrachtingen, branden, plunderingen enz. vonden de hele dag plaats en maakten van Sint Gorgon een martelaarsdorp.\nP. Dieudé\nAVPEC VUILLECIN\nhulde aan MR DRUHEN"
        ],
        "es": [
          "Oratorio de Nuestra Señora de los Dolores (1944).\nEn el pueblo de Santa Gorgona, en el camino que lleva a la iglesia, hay un gran monumento con una base de sillar sobre la que descansa una enorme pirámide cuadrangular truncada, que a su vez sostiene un voladizo de 2 m de ancho y 90 cm de profundidad.\nEn la parte delantera 5 pasos\nEl revestimiento de todas estas piedras está cuidadosamente acanalado. Sobre esta base se eleva una construcción de piedra asimétrica, esculpida para representar un muro de piedra seca irregular\nEn el lado derecho del muro hay un nicho semicircular de 1 m de altura que alberga una estatua de hierro fundido de la Virgen de la Medalla Milagrosa\nEn el lado izquierdo de la parte superior hay una cruz de piedra que imita un tronco.\nDos placas de mármol llevan inscripciones\nAbajo a la izquierda:\nEn recuerdo de los dolorosos acontecimientos del 2 de septiembre de 1944\nPorque domina\nEl señor de los recambios\nPerdona a tu gente\nConsolador de los afligidos\nReza por ellos\nY en el enorme pedestal\nEn medio de los saqueos y los incendios cayeron víctimas para Francia\nHenri Sauge y Jacques Cabourg\nDos días antes de la liberación, Henri Sauge (un gran lisiado de 14-18 años) y Jacques Cabourg, un profesor, cayeron bajo las balas nazis, al mismo tiempo que una parte del pueblo era incendiada y saqueada\nTras los enfrentamientos en el cruce de la mano del 1 de septiembre, el pueblo de Santa Gorgona fue víctima de violentas represalias al día siguiente, 2 de septiembre de 1944\nEl 1 de septiembre de 1944, a última hora de la tarde, el subteniente Paris recibió el encargo de transportar armas desde Evillers hasta la zona de Longemaison\nPor razones de seguridad, dejó un elemento de protección para mantener el cruce principal.\nAlrededor de las 22:00 horas, un convoy procedente de Valdahon llegó al cruce, creyendo que eran amigos, uno de los jefes de Grupo salió de su refugio; inmediatamente le dispararon, era un convoy alemán.\nLa reacción inmediata de las FFI fue ametrallar el convoy a quemarropa, que reaccionó de la misma manera.\nTras diez minutos de lucha, el convoy alemán se detuvo en dirección a Pontarlier, dejando 2 vehículos atrás\nLas huellas ensangrentadas sugieren que sufrieron bajas.\n Pero el día siguiente, el 2 de septiembre, fue un día trágico para los habitantes de Santa Gorgona. Es más que probable que los alemanes quisieran hacer pagar a una población inocente su fracaso del día anterior, lo que desgraciadamente se había convertido en una costumbre.\nP. Dieudé\nAVPEC VUILLECIN\nhomenaje a MR DRUHEN"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/8c094924-eb98-3837-b7d8-9f9449f17b15",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf701870-b202-3f65-9a2f-9092f9ca5ad6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da28519c-2a6a-3a6d-9038-43da5ded518a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/28ab0b9a-1a07-3190-9c00-657cdf99763a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/94716249-75c1-36bd-b5f2-7de270b72354",
          "schema:addressLocality": "Saint-Gorgon-Main",
          "schema:postalCode": "25520",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:25517",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Gorgon-Main"
              ],
              "pt": [
                "Saint-Gorgon-Main"
              ],
              "en": [
                "Saint-Gorgon-Main"
              ],
              "it": [
                "Saint-Gorgon-Main"
              ],
              "fr": [
                "Saint-Gorgon-Main"
              ],
              "nl": [
                "Saint-Gorgon-Main"
              ],
              "es": [
                "Saint-Gorgon-Main"
              ]
            },
            "insee": "25517",
            "isPartOfDepartment": {
              "@id": "kb:France2725",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Doubs"
                ],
                "pt": [
                  "Doubs"
                ],
                "en": [
                  "Doubs"
                ],
                "it": [
                  "Doubs"
                ],
                "fr": [
                  "Doubs"
                ],
                "nl": [
                  "Doubs"
                ],
                "es": [
                  "Doubs"
                ]
              },
              "insee": "25",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0606581a-0569-3201-91da-4828154d513f",
        "schema:latitude": "47.0244685",
        "schema:longitude": "6.32219979",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-12-28",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.739Z"
}