{
  "@id": "https://data.datatourisme.fr/38/26e2f8b8-c3ce-371b-851b-86a84cd48ddb",
  "dc:identifier": "FMABRE022V54167Y",
  "schema:endDate": [
    "2023-07-08"
  ],
  "schema:startDate": [
    "2023-07-08"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "Game",
    "PointOfInterest",
    "SportsEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Jeu d'enquête géant \"Urgence pour Fulgence\""
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/05f4f831-78e7-32a5-b31b-fda6f119c212",
    "schema:legalName": "Office de tourisme Bretagne Centre",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3f48f88a-dc97-3eac-8a93-63321a0772c0",
      "schema:email": [
        "théâtre@cacsud22.com"
      ],
      "schema:telephone": [
        "+33 2 21 08 02 20",
        "+33 2 96 28 93 53"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7c39686c-d305-3bab-9135-091906c34c9e",
      "dc:description": {
        "de": [
          "Die CAC Sud 22 ist sehr stolz darauf, Ihnen in diesem Sommer zum ersten Mal ein Detektivspiel unter freiem Himmel in den Straßen von Uzel anbieten zu können.\nEs ist für alle offen, ob mit der Familie oder mit Freunden, und Sie müssen Ihre Aufmerksamkeit und Ihre Kombinationsgabe unter Beweis stellen, um dieses Geheimnis zu lösen.  Und beeilen Sie sich: Sie haben nur eine Stunde Zeit!\n8. Juli 1900 in Uzel... Fulgence Bienvenüe braucht Ihre Hilfe, um herauszufinden, wer ihm die Pläne der zukünftigen Pariser Metro gestohlen hat!\nFolgen Sie seinen Anweisungen und dem Ermittlungsheft, das Sie erhalten, um die Verdächtigen zu finden, die an verschiedenen interessanten Punkten des Städtchens verteilt sind, und wohnen Sie echten Sketchen zwischen den Charakteren bei, um die Wahrheit zu entdecken!\nZwischen Theater und der Entdeckung des lokalen Kulturerbes werden Sie für eine Stunde zu den Ermittlern, die Sie schon immer sein wollten!\n*Bitte geben Sie 3 verschiedene Zeitfenster an (Abfahrt alle 1/4 Stunde von 15 Uhr bis 17:30 Uhr).\nSie werden dann kontaktiert, um Ihnen den zugewiesenen Slot zu bestätigen.\nFür diejenigen, die es wünschen, findet im Anschluss ein Abend mit gegrilltem Schwein und Volkstanz statt\n(bitte erkundigen Sie sich im Rathaus von Uzel).\nPreis: 20? pro Mannschaft (zwischen 2 und 6 Spielern) - Anmeldung und Bezahlung bis zum 3. Juli"
        ],
        "en": [
          "For the first time this summer, CAC Sud 22 is proud to offer an open-air investigation game in the streets of Uzel.\nOpen to all, with family or friends, you'll need to be attentive and deductive to solve this mystery.  And hurry: you've only got an hour!\njuly 8, 1900 in Uzel... Fulgence Bienvenüe needs your help to find out who stole the plans for the future Paris metro!\nFollow his instructions and the investigation booklet you've been given to find the suspects, scattered around the town's various points of interest, and watch real-life playlets between the characters to uncover the truth!\nFor 1 hour, become the investigators you've always dreamed of being!\n*Please specify 3 choices of time slots (departures every 1/4 hour from 3pm to 5:30pm).\nYou will be contacted to confirm your slot.\nFor those who wish, a \"cochon grillé\" (grilled pig) and popular dance will be held afterwards\n(please contact Uzel Town Hall for details).\nPrice: 20? per team (between 2 and 6 players) - Registration and payment by July 3"
        ],
        "it": [
          "Per la prima volta quest'estate, il CAC Sud 22 è orgoglioso di offrire un gioco investigativo all'aperto nelle strade di Uzel.\nAperto a tutti, in famiglia o con gli amici, dovrete essere attenti e deduttivi per risolvere questo mistero.  E affrettatevi: avete solo un'ora di tempo!\n8 luglio 1900 a Uzel... Fulgence Bienvenüe ha bisogno del vostro aiuto per scoprire chi ha rubato i progetti della futura metropolitana di Parigi!\nSeguite le sue istruzioni e il libretto d'indagine che vi verrà consegnato per trovare i sospetti, sparsi nei vari punti d'interesse della città, e guardate i personaggi reali recitare le loro storie per scoprire la verità!\nPer 1 ora, diventate gli investigatori che avete sempre sognato di essere!\n*Si prega di specificare 3 scelte di fasce orarie (partenze ogni 1/4 d'ora dalle 15.00 alle 17.30).\nSarete contattati per confermare la vostra fascia oraria.\nPer chi lo desidera, è prevista una serata con grigliata di maiale e danze popolari\n(si prega di contattare il Municipio di Uzel per i dettagli).\nPrezzo: 20 euro a squadra (da 2 a 6 giocatori) - Iscrizione e pagamento entro il 3 luglio"
        ],
        "fr": [
          "Le CAC Sud 22 est très fier de vous proposer pour la première fois cet été un jeu d'enquête en plein air dans les rues d'Uzel.\nOuvert à tous, en famille ou entre amis, il vous faudra faire preuve d'attention et de déduction pour résoudre ce mystère.  Et faites vite : vous n'avez qu'une heure !\n8 juillet 1900 à Uzel... Fulgence Bienvenüe a besoin de vous pour retrouver qui lui a dérobé les plans du futur métro parisien !\nSuivez ses indications et le livret d'enquête qu'on vous remet  pour trouver les suspects, répartis dans différents points d'intérêt du bourg, et assistez à de vraies saynètes entre les personnages pour découvrir la vérité !\nEntre théâtre et découverte du patrimoine local, devenez pendant 1h les enquêteurs que vous avez toujours rêvé d'être !\n*Merci de préciser 3 choix de créneaux (départs tous les 1/4 d'heure de 15h à 17h30).\nVous serez recontactés pour vous confirmer le créneau attribué.\nPour ceux qui le souhaitent, une soirée cochon grillé et bal populaire aura lieu à la suite\n(se renseigner auprès de la Mairie d'Uzel).\nTarif : 20€ par équipe (entre 2 et 6 joueurs) - Inscription et règlement jusqu'au 3 juillet"
        ],
        "nl": [
          "Voor het eerst deze zomer biedt CAC Sud 22 met trots een openluchtspeurspel aan in de straten van Uzel.\nOpen voor iedereen, met familie of vrienden, je zult voorzichtig en deductief moeten zijn om dit mysterie op te lossen.  En haast je: je hebt maar een uur!\n8 juli 1900 in Uzel... Fulgence Bienvenüe heeft jouw hulp nodig om erachter te komen wie de plannen voor de toekomstige metro van Parijs heeft gestolen!\nVolg zijn instructies en het onderzoeksboekje dat je krijgt om de verdachten te vinden, verspreid over de verschillende bezienswaardigheden van de stad, en kijk hoe de echte personages hun verhalen uitspelen om de waarheid te ontdekken!\nWord gedurende 1 uur de rechercheur die je altijd al wilde zijn!\n*Geef 3 tijdsloten op (vertrek elk 1/4 uur van 15u tot 17u30).\nEr wordt contact met je opgenomen om je tijd te bevestigen.\nVoor degenen die dat willen, is er aansluitend een avond met gegrild varkensvlees en volksdansen\n(neem contact op met het gemeentehuis van Uzel voor meer informatie).\nPrijs: €20 per team (tussen 2 en 6 spelers) - Registratie en betaling voor 3 juli"
        ],
        "es": [
          "Por primera vez este verano, el CAC Sud 22 se enorgullece de ofrecer un juego de investigación al aire libre en las calles de Uzel.\nAbierto a todos, en familia o con amigos, tendrás que ser cuidadoso y deductivo para resolver este misterio.  Y date prisa: ¡sólo tienes una hora!\n8 de julio de 1900 en Uzel... Fulgence Bienvenüe necesita tu ayuda para descubrir quién robó los planos del futuro metro de París\nSiga sus instrucciones y el cuaderno de investigación que se le entregará para encontrar a los sospechosos, repartidos por los distintos puntos de interés de la ciudad, y observe cómo los personajes reales interpretan sus historias para descubrir la verdad\nDurante 1 hora, ¡conviértanse en los investigadores que siempre soñaron ser!\n*Indique 3 franjas horarias (salidas cada 1/4 de hora de 15:00 a 17:30).\nNos pondremos en contacto con usted para confirmarle su franja horaria.\nPara los que lo deseen, después habrá una velada de cerdo a la brasa y baile popular\n(para más información, póngase en contacto con el Ayuntamiento de Uzel).\nPrecio: 20 euros por equipo (entre 2 y 6 jugadores) - Inscripción y pago antes del 3 de julio"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/069ed596-d20c-38be-b519-440a247dde1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0f284366-0a52-388e-a78f-c3191438d7e2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b1b0296-def9-393c-9e81-82812111e1a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c6e0da3-27f5-346a-a6f9-bed4cc9d5022",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce75a557-cc64-3f5c-90b3-79255da4f693",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c78bd0e8-68ba-36a7-b804-7c33d4c1e363",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2650768c-ffe0-32b2-b4ee-8e17b87a5c35",
          "schema:addressLocality": "Uzel",
          "schema:postalCode": "22460",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22384",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Uzel"
              ],
              "pt": [
                "Uzel"
              ],
              "en": [
                "Uzel"
              ],
              "it": [
                "Uzel"
              ],
              "fr": [
                "Uzel"
              ],
              "nl": [
                "Uzel"
              ],
              "es": [
                "Uzel"
              ]
            },
            "insee": "22384",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2d8c24de-d5a0-3585-87cf-7ada15578974",
        "schema:latitude": "48.27944",
        "schema:longitude": "-2.84314",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-02",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.654Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/39810435-fbb2-3644-bcbf-5d15c50fca7a",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-08",
      "startDate": "2023-07-08"
    }
  ]
}