{
  "@id": "https://data.datatourisme.fr/38/26bf3855-dd6c-3f25-81c6-121d23a3161e",
  "dc:identifier": "FMABRE029V53LI4H",
  "schema:endDate": [
    "2023-11-05"
  ],
  "schema:startDate": [
    "2023-04-08"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Exposition : Terres de fortune et d'infortune"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/711f9418-5303-3112-b76f-9b26ad72b83a",
    "schema:legalName": "OT ROSCOFF, COTE DES SABLES, ENCLOS PAROISSIAUX",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/e1477e14-cfd5-3388-9519-2e60a51314d4",
      "schema:email": [
        "chateau.kerjean@cdp29.fr"
      ],
      "schema:telephone": [
        "+33 2 98 69 93 69"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.cdp29.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bc24165e-79e5-36f4-a217-58bba9784415",
      "dc:description": {
        "de": [
          "Die ersten Mischlinge (16. bis 18. Jahrhundert).\n\nDie Renaissance war die Zeit der europäischen Expansion in die ganze Welt und die Siedlungen brachten die lokale Bevölkerung der eroberten Gebiete durcheinander. Gleichzeitig führen diese neuen Begegnungen dazu, dass die Europäer die Natur der Menschheit hinterfragen: Die Wahrnehmung und Interpretation der Kulturen prallen aufeinander.\n\nDas Aussehen und die Gebräuche der Europäer erstaunen und stellen die Menschen, mit denen sie noch nie zuvor in Kontakt gekommen waren, in Frage. Der Wille zur Dominanz und zur Ausbeutung der Ressourcen führt zu schwierigen und letztlich komplexen Beziehungen zwischen Kolonisten und Einheimischen. Die Ausstellung stellt die verschiedenen Sichtweisen einander gegenüber, indem sie mehrere Blickwinkel einnimmt. Zu den zahlreichen Umwälzungen, die durch die Ankunft neuer Bevölkerungsgruppen ausgelöst wurden, gehört vor allem die Ausbreitung des Katholizismus und die Gründung zahlreicher religiöser Gemeinschaften.\nSo entstanden, oft gegen alle Erwartungen, neue gemischte Gesellschaften.\n\nDiese Ausstellung ist der letzte Teil eines dreijährigen Zyklus zum Thema \"Die Erweiterung der Welt in der Renaissance\".\n\nÖFFNUNGSZEITEN\n\nVom 8. April bis zum 30. Juni und vom 1. September bis zum 20. Oktober 2023\nTäglich (außer dienstags und Veranstaltungen) von 14:00 bis 18:00 Uhr\n\nVom 1. Juli bis 31. August 2023\nTäglich von 10:00 bis 18:30 Uhr\n\nVom 21. Oktober bis zum 5. November 2023\nTäglich (außer an Feiertagen) von 14:00 bis 17:30 Uhr\n\nVom 23. Dezember 2023 bis zum 7. Januar 2024\nTäglich (außer an Feiertagen) von 15:00 bis 18:30 Uhr\n\nGeschlossen am 01.11., 25.12. und 01.01\nFür Gruppen ganzjährig geöffnet\n\nTicketverkauf schließt eine Stunde vor Schließung der Anlage.\n\nPark das ganze Jahr über frei zugänglich, außer bei Veranstaltungen."
        ],
        "en": [
          "Early crossbreeding (16th to 18th centuries).\n\nThe Renaissance was a time of European expansion around the world, with new settlements upsetting the local populations of conquered territories. At the same time, these new encounters led Europeans to question the nature of humanity: perceptions and interpretations of cultures collided.\n\nThe appearance and customs of the Europeans surprised and questioned populations with whom they had never before had contact. The desire to dominate and exploit resources led to difficult and ultimately complex relations between colonists and natives. By multiplying viewpoints, the exhibition confronts different visions. At the forefront of the many upheavals caused by the arrival of new populations was the expansion of Catholicism, with the creation of numerous religious communities.\nThus, often against the odds, new mixed-race societies emerged.\n\nThis exhibition is the final part of a three-year cycle on the theme of the expansion of the world during the Renaissance.\n\nOPENING HOURS\n\nApril 8 to June 30 and September 1 to October 20, 2023\nDaily (except Tuesdays and events) from 2 pm to 6 pm\n\nJuly 1 to August 31, 2023\nDaily from 10am to 6:30pm\n\nOctober 21 to November 5, 2023\nEvery day (except public holidays) from 2pm to 5:30pm\n\nDecember 23, 2023 to January 7, 2024\nEvery day (except public holidays) from 3pm to 6:30pm\n\nClosed on 01/11, 25/12 and 01/01\nOpen all year round for groups\n\nTicket office closes one hour before closing time.\n\nPark open all year round, except for special events."
        ],
        "it": [
          "I primi incroci (dal XVI al XVIII secolo).\n\nIl Rinascimento fu un periodo di espansione europea in tutto il mondo, con nuovi insediamenti che sconvolsero le popolazioni locali dei territori conquistati. Allo stesso tempo, questi nuovi incontri portarono gli europei a interrogarsi sulla natura dell'umanità: le percezioni e le interpretazioni delle culture si scontrarono.\n\nL'aspetto e i costumi degli europei sorpresero e misero in discussione le popolazioni con cui non avevano mai avuto contatti. Il desiderio di dominare e sfruttare le risorse portò a relazioni difficili e infine complesse tra il colonizzatore e l'indigeno. La mostra riunisce diverse prospettive. In prima linea tra i numerosi sconvolgimenti causati dall'arrivo di nuove popolazioni c'è l'espansione del cattolicesimo, con la creazione di numerose comunità religiose.\nDi conseguenza, spesso contro le previsioni, stanno emergendo nuove società miste.\n\nQuesta mostra è la parte finale di un ciclo triennale sul tema dell'espansione del mondo durante il Rinascimento.\n\nORARI DI APERTURA\n\nDall'8 aprile al 30 giugno e dal 1° settembre al 20 ottobre 2023\nTutti i giorni (tranne il martedì e gli eventi) dalle 14.00 alle 18.00\n\nDal 1° luglio al 31 agosto 2023\nTutti i giorni dalle 10.00 alle 18.30\n\nDal 21 ottobre al 5 novembre 2023\nTutti i giorni (esclusi i festivi) dalle 14.00 alle 17.30\n\nDal 23 dicembre 2023 al 7 gennaio 2024\nTutti i giorni (esclusi i festivi) dalle 15.00 alle 18.30\n\nChiuso il 01/11, 25/12 e 01/01\nAperto tutto l'anno per i gruppi\n\nLa biglietteria chiude un'ora prima della chiusura del sito.\n\nIl parco è aperto tutto l'anno, tranne in occasione di eventi speciali."
        ],
        "fr": [
          "Les premiers métissages (du 16e au 18e siècle).\n\nLa Renaissance est le temps de l’expansion européenne à travers le monde et les implantations bouleversent les populations locales des territoires conquis. Au même moment, ces nouvelles rencontres conduisent les Européens à s’interroger sur la nature de l’humanité : les perception et interprétation des cultures s’entrechoquent. \n\nL’aspect et les usages des Européens étonnent et questionnent les populations avec lesquelles ils n’avaient encore jamais eu de contact. La volonté de domination et d’exploiter les ressources induisent des relations difficiles et finalement complexes entre le colon et l’autochtone. En multipliant les regards, l’exposition confronte les différentes visions. Au premier rang des nombreux bouleversements dus à l’arrivée de populations nouvelles, on note l’expansion du catholicisme avec la création de nombreuses communautés religieuses.\nAinsi, souvent contre toute attente apparaissent de nouvelles sociétés métissées.\n\nCette exposition est le dernier volet d’un cycle de trois ans sur le thème de l’élargissement du monde à la Renaissance.\n\nHORAIRES D'OUVERTURE\n\nDu 8 avril au 30 juin et 1er septembre au 20 octobre 2023\nTous les jours (sauf mardis et événements) de 14h à 18h\n\nDu 1er juillet au 31 août 2023\nTous les jours de 10h à 18h30\n\nDu 21 octobre au 5 novembre 2023\nTous les jours (sauf jours fériés) de 14h à 17h30\n\nDu 23 décembre 2023 au 7 janvier 2024\nTous les jours (sauf jours fériés) de 15h à 18h30\n\nFermé le 01/11, 25/12 et le 01/01\nOuvert toute l'année pour les groupes\n\nBilletterie ferme une heure avant la fermeture du site.\n\nParc en accès libre toute l’année excepté lors d'événements."
        ],
        "es": [
          "Los primeros cruces (siglos XVI a XVIII).\n\nEl Renacimiento fue una época de expansión europea por todo el mundo, con nuevos asentamientos que perturbaban a las poblaciones locales de los territorios conquistados. Al mismo tiempo, estos nuevos encuentros llevaron a los europeos a cuestionarse la naturaleza de la humanidad: chocaron las percepciones e interpretaciones de las culturas.\n\nEl aspecto y las costumbres de los europeos sorprendieron y cuestionaron a las poblaciones con las que nunca antes habían tenido contacto. El deseo de dominar y explotar los recursos condujo a unas relaciones difíciles y, en última instancia, complejas entre el colono y el nativo. La exposición reúne diferentes perspectivas. Entre los numerosos trastornos provocados por la llegada de nuevas poblaciones, destaca la expansión del catolicismo, con la creación de numerosas comunidades religiosas.\nComo resultado, a menudo contra todo pronóstico, surgen nuevas sociedades mestizas.\n\nEsta exposición es la última parte de un ciclo de tres años sobre el tema de la expansión del mundo durante el Renacimiento.\n\nHORARIOS DE APERTURA\n\nDel 8 de abril al 30 de junio y del 1 de septiembre al 20 de octubre de 2023\nTodos los días (excepto martes y eventos) de 14:00 a 18:00 h\n\nDel 1 de julio al 31 de agosto de 2023\nTodos los días de 10.00 h a 18.30 h\n\nDel 21 de octubre al 5 de noviembre de 2023\nTodos los días (excepto festivos) de 14:00 a 17:30\n\nDel 23 de diciembre de 2023 al 7 de enero de 2024\nTodos los días (salvo días festivos) de 15.00 a 18.30 horas\n\nCerrado los días 01/11, 25/12 y 01/01\nAbierto todo el año para grupos\n\nLa taquilla cierra una hora antes del cierre del recinto.\n\nEl parque está abierto todo el año, excepto durante eventos especiales."
        ],
        "nl": [
          "De eerste kruisingen (16e tot 18e eeuw).\n\nDe Renaissance was een tijd van Europese expansie over de hele wereld, met nieuwe nederzettingen die de lokale bevolking van veroverde gebieden ontwrichtten. Tegelijkertijd brachten deze nieuwe ontmoetingen de Europeanen ertoe om de aard van de mensheid in vraag te stellen: percepties en interpretaties van culturen botsten.\n\nHet uiterlijk en de gewoonten van de Europeanen verbaasden en stelden vragen bij de bevolkingen waarmee ze nooit eerder contact hadden gehad. Het verlangen om te domineren en hulpbronnen te exploiteren leidde tot moeilijke en uiteindelijk complexe relaties tussen de kolonist en de inheemse bevolking. De tentoonstelling brengt verschillende perspectieven samen. In de voorhoede van de vele omwentelingen die werden veroorzaakt door de komst van nieuwe bevolkingsgroepen stond de expansie van het katholicisme, met de oprichting van talloze religieuze gemeenschappen.\nAls gevolg hiervan ontstaan, vaak tegen de verwachtingen in, nieuwe samenlevingen van gemengde rassen.\n\nDeze tentoonstelling is het laatste deel van een driejarige cyclus rond het thema van de uitbreiding van de wereld tijdens de Renaissance.\n\nOPENINGSTIJDEN\n\nVan 8 april tot 30 juni en van 1 september tot 20 oktober 2023\nElke dag (behalve dinsdag en evenementen) van 14u tot 18u\n\nVan 1 juli tot 31 augustus 2023\nElke dag van 10u tot 18u30\n\nVan 21 oktober tot 5 november 2023\nElke dag (behalve feestdagen) van 14u tot 17u30\n\nVan 23 december 2023 tot 7 januari 2024\nElke dag (behalve feestdagen) van 15u tot 18u30\n\nGesloten op 01/11, 25/12 en 01/01\nHet hele jaar geopend voor groepen\n\nDe kassa sluit een uur voor sluitingstijd van de camping.\n\nHet park is het hele jaar door geopend, behalve tijdens speciale evenementen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1211ea17-748d-3494-a04a-67d75029c275",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1dd23eae-1cc0-3ede-839a-c1030322ec9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9136baee-a704-301c-b469-e93be94b8f20",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b213d0c2-61f5-3ca9-8ed8-0eac5e7fe0cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/caa5f57e-733c-30e5-8576-4c2c77b680ca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c6802eb9-0d20-3780-9208-57ca1d10cc28",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a1da6885-e4b5-3862-9826-7223baa3fa00",
          "schema:addressLocality": "Saint-Vougay",
          "schema:postalCode": "29440",
          "schema:streetAddress": [
            "Château de Kerjean"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29271",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Vougay"
              ],
              "pt": [
                "Saint-Vougay"
              ],
              "en": [
                "Saint-Vougay"
              ],
              "it": [
                "Saint-Vougay"
              ],
              "fr": [
                "Saint-Vougay"
              ],
              "nl": [
                "Saint-Vougay"
              ],
              "es": [
                "Saint-Vougay"
              ]
            },
            "insee": "29271",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0668482f-0672-3f6a-bffa-403a175e7a69",
        "schema:latitude": "48.59343",
        "schema:longitude": "-4.13808",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-07",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.633Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/a72571ee-b0e2-3ea2-9dd2-53d743cf79ac",
      "@type": [
        "Period"
      ],
      "endDate": "2023-11-05",
      "startDate": "2023-04-08"
    }
  ]
}