{
  "@id": "https://data.datatourisme.fr/38/2624812c-2623-3ffa-9224-4b20a5267397",
  "dc:identifier": "PCUBRE029V51I0H5",
  "@type": [
    "schema:Product",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "en": [
      "Conserverie La Compagnie Bretonne"
    ],
    "fr": [
      "Conserverie La Compagnie Bretonne"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/dbc5e214-9418-37c9-a2a4-2fc7e5e8450e",
    "schema:legalName": "Finistère 360° - Structure mère",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8a77866f-ff39-33f2-8dee-db172f23097c",
      "schema:email": [
        "info@lacompagniebretonnedupoisson.fr"
      ],
      "schema:telephone": [
        "+33 2 98 58 40 12"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lacompagniebretonne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/77584d89-c0e3-392a-aeaf-faacc97867f9",
      "dc:description": {
        "de": [
          "Entdecken Sie in einer modernen und innovativen Ausstellung das historische Know-how der Region Finistère. Tauchen Sie ein in die Geheimnisse der traditionellen Konservenherstellung. Lernen Sie die Männer und Frauen kennen, die dieses Handwerk bewahren und aufwerten.\n\nNach einer Videopräsentation des Unternehmens und der Funktionsweise der Konservenfabrik werden Sie die Herstellungsräume entdecken. Jeder Schritt, von der Vorbereitung der Rohstoffe über das Einpacken und Verschließen bis hin zur Sterilisation, wird so erklärt.\n\nFreier Zugang zur Galerie im ersten Stock mit Blick auf die Produktionsstätte. Direktverkauf in der Konservenfabrik. Direktverkauf und Verkostung in den Geschäften in Saint-Guénolé am Hafen, Le Guilvinec, Pont-l'Abbé und Bénodet.\n\nDie Öffnungszeiten der verschiedenen Geschäfte können auf der Website eingesehen werden.\n\nFeine Konserven aus dem Meer direkt aus dem Hafen von Saint-Guénolé: Sardinen, Makrelen, Weißer Thun, Brotaufstriche, Fischsuppen, Algenprodukte.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel",
          "The free visit starts with a video about the company and how it operates, followed by a tour of the factory where each step is explained : preparation of ingredients, canning and sterilisation. Direct sales at the cannery in Saint-Guénolé. Also sales and tasting sessions in shops at Saint-Guénolé harbour, Le Guilvinec, Pont l'Abbé and Bénodet. Shop opening hours available on website. Quality fish and seafood conserves straight from the harbour at Saint-Guénolé : sardines, mackerel, albacore tuna, spreads, fish soups, edible seaweed products."
        ],
        "it": [
          "Attraverso una mostra moderna e innovativa, scoprite uno storico know-how finisteriano. Immergetevi nei segreti dell'inscatolamento tradizionale. Venite a conoscere gli uomini e le donne che conservano e promuovono questo mestiere.\n\nDopo un video di presentazione dell'azienda e del funzionamento della fabbrica di conserve, scoprirete i locali di produzione. Ogni fase, dalla preparazione delle materie prime alla sterilizzazione, senza dimenticare l'imballaggio e l'aggraffatura, viene spiegata.\n\nAccesso libero alla galleria al primo piano che si affaccia sul laboratorio di produzione. Vendita diretta presso la fabbrica di conserve. Vendita diretta e degustazione nei negozi di Saint-Guénolé sur le port, Le Guilvinec, Pont-l'Abbé e Bénodet.\n\nGli orari di apertura dei diversi negozi sono consultabili sul sito web.\n\nPregiate conserve di mare direttamente dal porto di Saint-Guénolé: sardine, sgombri, tonno bianco, creme spalmabili, zuppe di pesce, prodotti a base di alghe.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Patrimoine culturel",
          "À travers une exposition moderne et innovante, partez à la découverte d'un savoir-faire historique finistérien. Plongez au cœur des secrets de fabrication de la conserverie traditionnelle. Venez à la rencontre des hommes et des femmes qui préservent et valorisent ce métier.\n\nAprès une présentation vidéo de l'entreprise et du fonctionnement de la conserverie, vous découvrirez les locaux de fabrication. Chaque étape, de la préparation des matières premières à la stérilisation en passant par l'emboîtage et le sertissage, est ainsi expliquée. \n\nLibre accès à la galerie située au premier étage surplombant l'atelier de production. Vente directe à la conserverie. Vente directe et dégustation dans les magasins de Saint-Guénolé sur le port, Le Guilvinec, Pont-l'Abbé et Bénodet.\n\nLes horaires des différents magasins sont consultables sur le site.\n\nConserves fines de la mer en direct du port de Saint-Guénolé : sardines, maquereaux, thon germon, tartinables, soupes de poisson, produits aux algues."
        ],
        "nl": [
          "Cultureel erfgoed",
          "Ontdek via een moderne en vernieuwende tentoonstelling een historische Finse knowhow. Duik in de geheimen van het traditionele inblikken. Maak kennis met de mannen en vrouwen die dit ambacht in stand houden en promoten.\n\nNa een videopresentatie van het bedrijf en de werking van de conservenfabriek, ontdekt u de productieruimte. Elke fase, van de voorbereiding van de grondstoffen tot de sterilisatie en niet te vergeten het verpakken en plooien, wordt uitgelegd.\n\nVrije toegang tot de galerij op de eerste verdieping met uitzicht op het productieatelier. Directe verkoop in de conservenfabriek. Directe verkoop en proeverij in de winkels van Saint-Guénolé sur le port, Le Guilvinec, Pont-l'Abbé en Bénodet.\n\nDe openingstijden van de verschillende winkels zijn te raadplegen op de website.\n\nFijne visconserven rechtstreeks uit de haven van Saint-Guénolé: sardines, makreel, witte tonijn, smeersels, vissoepen, zeewierproducten."
        ],
        "es": [
          "A través de una exposición moderna e innovadora, descubra un saber hacer histórico finisteriano. Sumérjase en los secretos de las conservas tradicionales. Venga a conocer a los hombres y mujeres que preservan y promueven este oficio.\n\nTras una presentación en vídeo de la empresa y del funcionamiento de la fábrica de conservas, descubrirá los locales de fabricación. Se le explicará cada etapa, desde la preparación de las materias primas hasta la esterilización, sin olvidar el envasado y el engarzado.\n\nAcceso gratuito a la galería de la primera planta que da al taller de producción. Venta directa en la fábrica de conservas. Venta directa y degustación en las tiendas de Saint-Guénolé sur le port, Le Guilvinec, Pont-l'Abbé y Bénodet.\n\nLos horarios de apertura de las distintas tiendas pueden consultarse en la página web.\n\nFinas conservas marinas directamente desde el puerto de Saint-Guénolé: sardinas, caballa, atún blanco, cremas para untar, sopas de pescado, productos a base de algas.",
          "Patrimonio cultural"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6b560df7-21ee-3b03-9619-488110dd1d30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e509199-9ec1-3797-b53d-2c2fd20ffdd3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/930535e7-e7f8-3433-9b50-6ca927df6fe2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3222428-9db9-3842-808a-bf2320363f54",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e55d33f5-3098-34c6-9d24-aaf4afa5da3e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f646483a-f4e2-35b4-a3d8-b6708addd1a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/faadf35c-fe47-39b6-9fa5-ccd246bbe676",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fba8db5e-2293-3d36-877c-795bac6f5817",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/70b821bd-202c-3be3-ada0-e57f2520621f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/44481c4c-10b8-3b20-b09f-79c0784f236a",
          "schema:addressLocality": "Penmarch",
          "schema:postalCode": "29760",
          "schema:streetAddress": [
            "105 Hent Yvon Buannic"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29158",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Penmarch"
              ],
              "pt": [
                "Penmarch"
              ],
              "en": [
                "Penmarch"
              ],
              "it": [
                "Penmarch"
              ],
              "fr": [
                "Penmarch"
              ],
              "nl": [
                "Penmarch"
              ],
              "es": [
                "Penmarch"
              ]
            },
            "insee": "29158",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/03535609-0349-3319-89a0-3fdb8a75717d",
        "schema:latitude": "47.8150031",
        "schema:longitude": "-4.3341816",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-25",
  "lastUpdateDatatourisme": "2023-05-26T01:07:43.513Z"
}