{
  "@id": "https://data.datatourisme.fr/5/2698270e-4020-347f-ab38-7868cda56e15",
  "dc:identifier": "223013533",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Abbatiale Saint-Trophime"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q26828137"
  ],
  "creationDate": "2022-08-30",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/0ce734f1-a8d8-3ef4-9421-6f0f68b9ea03",
    "schema:legalName": "Office de tourisme de Strasbourg et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/aee0a2a1-5b76-3ee3-bcc1-f0a9e8c4d8b1",
      "schema:telephone": [
        "+33 3 88 64 03 76"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.eschau.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/aee0a2a1-5b76-3ee3-bcc1-f0a9e8c4d8b1",
      "schema:telephone": [
        "+33 3 88 64 03 76"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.eschau.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cf4970eb-b56a-3837-b94e-35bddd982dbc",
      "schema:legalName": "Mairie d'Eschau",
      "schema:telephone": [
        "+33 3 88 64 03 76"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.eschau.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3ef79a75-a610-3ad9-9956-4e72c5bee471",
      "dc:description": {
        "de": [
          "Die Abteikirche von Eschau ist die älteste noch erhaltene romanische Kirche im Elsass und wurde 1898 unter Denkmalschutz gestellt. Sie ist eines der schönsten romanischen Bauwerke des Bas-Rhin. Ein unumgänglicher Besuch?\n\nÜber 750 Jahre lang (770-1525) lebte in Eschau eine Gemeinschaft von Benediktinerinnen. Ihre Abtei war während des gesamten Mittelalters das Ziel einer besonders blühenden Wallfahrt zur heiligen Sophie und zum heiligen Trophime.  \nDie Abteikirche Saint-Trophime, ein Überbleibsel dieser sehr berühmten Abtei, die während der Revolution ruiniert wurde, weist die raffinierte Schlichtheit der frühen Romanik auf. Die heutige schlichte Kirche stammt im Wesentlichen aus der ersten Hälfte des 11. Jahrhunderts und ist eines der schönsten Beispiele in Europa für eine Basilika mit niedrigem Querschiff aus der ottonischen Zeit.\nVon außen ist nur die Apsis mit feinen Arkaden geschmückt.\nIm Inneren hat das gesamte Gebäude, abgesehen von der Apsis, die ein Kreuzgewölbe aufweist, gezimmerte Decken. Das Kirchenschiff, das durch sechs Arkaden auf quadratischen Pfeilern von den Seitenschiffen getrennt ist, hat eine für eine romanische Kirche ungewöhnliche Länge. Die hohen Fenster wurden im 14. Jahrhundert gebohrt, als das gesamte Gebäude erhöht wurde. Das gesamte Ensemble mit seinen sehr klaren Linien vermittelt einen Eindruck von Solidität und Gelassenheit zugleich.\nDas Glasfenster des Chorfensters, das Christus in Majestät darstellt, stammt aus dem 14. Jahrhundert. Es stammt wahrscheinlich aus der ehemaligen Dominikanerkirche in Straßburg. Es zeigt den souveränen Christus in einer segnenden Haltung und mit dem Reichsapfel, dem Symbol seiner universellen Königswürde.\nDer Sandsteinschrein aus dem frühen 14. Jahrhundert enthielt bis zur Revolution die von Papst Adrian I. erhaltenen Reliquien der heiligen Sophia, die in den Wirren der Revolution verschwanden. Glücklicherweise schenkte der Papst 1938 eine weitere!\nIm linken Querschiff befindet sich eine bezaubernde polychrome Statue der Hagia Sophia und ihrer drei Töchter Glaube, Hoffnung und Nächstenliebe.\nAuf der Empore befindet sich eine Orgel, die 1816 von Michel Stiehr gebaut und 1969 von Alfred Kern restauriert wurde.\nBei den Arbeiten wurde am unteren Rand der Wände karminrote Farbe freigelegt, die die ursprüngliche Polychromie des Gebäudes gemäß dem mittelalterlichen Brauch enthüllte.\nJahrhundert wurden bei umfangreichen Bauarbeiten die Überreste eines bemerkenswerten Kreuzgangs aus dem 12. Jahrhundert entdeckt, dessen Kapitelle ein wahres Buch der heiligen Geschichte sind. Die Überreste wurden in das Musée de l'Oeuvre Notre-Dame gebracht, wo sie rekonstruiert wurden. Ein Abstecher ins Museum ist also Pflicht!\n\nSehenswert ist auch der Klostergarten gegenüber der Kirche, der die Erinnerung an die benediktinischen Nonnen wachruft, die hier über sieben Jahrhunderte lang lebten."
        ],
        "en": [
          "The oldest church in Alsace still existing on the Romanesque way, the Abbey of Eschau was classified as a historical monument in 1898. It is one of the most beautiful Romanesque buildings in the Lower Rhine. A visit not to be missed?\n\nFor more than 750 years (770-1525), Eschau was home to a community of Benedictine nuns. Their abbey was, during the whole of the Middle Ages, the goal of a particularly flourishing pilgrimage to Saint Sophie and Saint Trophime.  \nThe abbey church of Saint Trophime, a vestige of this famous abbey, was ruined during the Revolution and has the refined simplicity of the early Romanesque. The present sober church dates essentially from the first half of the 11th century and is one of the finest examples in Europe of the low transept basilica of the Ottonian period.\nOn the outside, only the apse is decorated with fine arcatures.\nInside, apart from the apse, which is vaulted, the entire building has a carved ceiling. The nave, separated from the aisles by six arcades on square pillars, is unusually long for a Romanesque church. The high windows were pierced in the 14th century when the building was raised. The whole, with its very pure lines, gives an impression of solidity and serenity at the same time.\nThe stained glass window in the central window of the choir, representing Christ in majesty, dates from the 14th century. It probably comes from the former church of the Dominicans in Strasbourg. It represents the sovereign Christ in a posture of blessing and holding the orb, symbol of his universal royalty.\nThe sandstone shrine, dating from the beginning of the 14th century, contained the relics of Saint Sophia, received from Pope Adrian I, until the Revolution, which disappeared in the revolutionary turmoil. Fortunately, the pope offered another one in 1938!\nIn the left transept, there is a beautiful polychrome statue of Saint Sophia and her three daughters, Faith, Hope and Charity.\nIn the gallery, an organ built in 1816 by Michel Stiehr and restored by Alfred Kern in 1969.\nDuring work, carmine red paint was uncovered at the bottom of the walls, revealing the original polychromy of the building, in accordance with medieval usage.\nIn the 19th century, major works allowed the discovery of the remains of a remarkable 12th century cloister, whose capitals are a true book of holy history. The remains have been brought to the Musée de l'Oeuvre Notre-Dame, where they have been reconstructed. A detour to the museum is therefore a must!\n\nAlso to be discovered: the monastic garden, opposite the church, which revives the memory of the Benedictine nuns who occupied the place for more than seven centuries."
        ],
        "it": [
          "La chiesa abbaziale di Eschau, la più antica chiesa dell'Alsazia che si trova sulla via del romanico, è stata classificata come monumento storico nel 1898. È uno degli edifici romanici più belli del Basso Reno. Una visita da non perdere?\n\nPer oltre 750 anni (770-1525), Eschau ha ospitato una comunità di monache benedettine. Per tutto il Medioevo, la loro abbazia fu al centro di un pellegrinaggio particolarmente fiorente verso Santa Sofia e Santa Trofima.  \nLa chiesa abbaziale di Saint Trophime, residuo di questa famosa abbazia, fu rovinata durante la Rivoluzione e presenta la raffinata semplicità del primo romanico. La sobria chiesa attuale risale principalmente alla prima metà dell'XI secolo ed è uno dei migliori esempi in Europa di basilica a transetto basso del periodo ottoniano.\nAll'esterno, solo l'abside è decorata con belle arcate.\nAll'interno, a parte l'abside, che è a volta, l'intero edificio ha un soffitto in legno. La navata centrale, separata da quelle laterali da sei arcate su pilastri quadrati, è insolitamente lunga per una chiesa romanica. Le alte finestre sono state forate nel XIV secolo quando l'edificio è stato rialzato. L'insieme, con le sue linee molto pulite, dà un'impressione di solidità e serenità allo stesso tempo.\nLa vetrata della finestra centrale del coro, che rappresenta Cristo in maestà, risale al XIV secolo. Probabilmente proviene dall'antica chiesa domenicana di Strasburgo. Raffigura il Cristo sovrano in posizione benedicente e con in mano il globo, simbolo della sua regalità universale.\nIl santuario in pietra arenaria risale all'inizio del XIV secolo e conteneva le reliquie di Santa Sofia, ricevute da Papa Adriano I, che scomparvero nei tumulti rivoluzionari fino alla Rivoluzione. Fortunatamente, il papa ne offrì un'altra nel 1938!\nNel transetto sinistro si trova una bella statua policroma di Santa Sofia e delle sue tre figlie, Fede, Speranza e Carità.\nNella galleria, un organo costruito nel 1816 da Michel Stiehr e restaurato da Alfred Kern nel 1969.\nDurante i lavori, la vernice rosso carminio è stata scoperta nella parte inferiore delle pareti, rivelando l'originale policromia dell'edificio, secondo l'uso medievale.\nNel XIX secolo, importanti lavori hanno portato alla luce i resti di un notevole chiostro del XII secolo, i cui capitelli sono un vero e proprio libro di storia sacra. I resti sono stati portati al Musée de l'Oeuvre Notre-Dame, dove sono stati ricostruiti. Una visita al museo è d'obbligo!\n\nMerita una visita anche il giardino monastico di fronte alla chiesa, che fa rivivere la memoria delle monache benedettine che hanno occupato il sito per oltre sette secoli."
        ],
        "fr": [
          "Plus ancienne église d'Alsace encore existante sur la voie romane, l'Abbatiale d’Eschau a été classée monument historique en 1898. C’est l'un des plus beaux édifices d'art roman du Bas-Rhin. Une visite incontournable…\n\nPendant plus de 750 ans (770-1525), Eschau abrita une communauté de bénédictines. Leur abbaye fut, durant tout le Moyen Age, le but d’un pèlerinage particulièrement florissant à sainte Sophie et à saint Trophime.  \nVestige de cette abbaye très réputée, ruinée à la Révolution, l'abbatiale Saint-Trophime a la simplicité raffinée du roman primitif. La sobre église actuelle date essentiellement de la première moitié du XIe siècle et constitue l'un des plus beaux exemples en Europe de la basilique à transept bas de l'époque ottonienne. \nÀ l’extérieur, seule l’abside est décorée de fines arcatures. \nA l’intérieur, à part l'abside, voûtée en cul-de-four, tout l'édifice possède des plafonds charpentés. La nef, séparée des bas-côtés par six arcades sur piliers carrés, est d’une longueur peu commune pour une église romane. Les fenêtres hautes ont été percées au XIVe siècle quand l'ensemble a été surélevé. L'ensemble, aux lignes très épurées, donne une impression de solidité et de sérénité tout à la fois.\nLe vitrail de la fenêtre axiale du choeur, représentant le Christ en majesté, date du XIVe siècle. Il provient probablement de l'ancienne église des Dominicains de Strasbourg. Il représente le Christ souverain dans une posture de bénédiction et tenant l'orbe, symbole de sa royauté universelle.\nLa châsse en grès datant du début du XIVe siècle contint jusqu'à la Révolution les reliques de sainte Sophie, reçues du pape Adrien Ier, qui disparurent dans la tourmente révolutionnaire. Heureusement, le pape en offrit une autre en 1938 ! \nDans le transept gauche, on découvre une ravissante statue polychrome de Sainte Sophie et de ses trois filles, Foi, Espérance et Charité.\nA la tribune, un orgue réalisé en 1816 par Michel Stiehr et restauré par Alfred Kern en 1969. \nLors de travaux, de la peinture rouge carmin a été mise au jour au bas des murs, révélant la polychromie d'origine de l'édifice, conformément à l'usage médiéval.\nAu XIXe siècle, de grands travaux permirent de découvrir les vestiges d'un remarquable cloître du XIIe siècle, dont les chapiteaux sont un véritable livre d'histoire sainte. Les restes ont été portés au Musée de l'Oeuvre Notre-Dame, où ils ont été reconstitués. Un détour au musée sera donc de rigueur !\n\nA découvrir aussi : le jardin monastique, face à l’église, qui ravive le souvenir des moniales bénédictines qui ont occupé les lieux pendant plus de sept siècles."
        ],
        "es": [
          "La iglesia abacial de Eschau, la más antigua que se conserva en Alsacia en la ruta del románico, fue clasificada monumento histórico en 1898. Es uno de los edificios románicos más bellos del Bajo Rin. Una visita obligada..\n\nDurante más de 750 años (770-1525), Eschau albergó una comunidad de monjas benedictinas. A lo largo de la Edad Media, su abadía fue el centro de una peregrinación especialmente floreciente a Santa Sofía y Santa Trófima.  \nLa iglesia abacial de Santa Trófima, vestigio de esta célebre abadía, arruinada durante la Revolución, presenta la refinada sencillez del románico primitivo. La sobria iglesia actual data principalmente de la primera mitad del siglo XI y es uno de los mejores ejemplos en Europa de la basílica de transepto bajo del periodo ottoniano.\nEn el exterior, sólo el ábside está decorado con bellas arcadas.\nEn el interior, salvo el ábside, que está abovedado, todo el edificio tiene techos de madera. La nave, separada de las naves laterales por seis arcadas sobre pilares cuadrados, es inusualmente larga para una iglesia románica. Los altos ventanales fueron perforados en el siglo XIV, cuando se levantó el edificio. El conjunto, de líneas muy limpias, da una impresión de solidez y serenidad al mismo tiempo.\nLa vidriera de la ventana central del coro, que representa a Cristo en majestad, data del siglo XIV. Procede probablemente de la antigua iglesia dominica de Estrasburgo. Representa a Cristo soberano en postura de bendición y sosteniendo el orbe, símbolo de su realeza universal.\nEl relicario de arenisca data de principios del siglo XIV y contenía las reliquias de Santa Sofía, recibidas del papa Adriano I, que desaparecieron en los tumultos revolucionarios hasta la Revolución. Afortunadamente, ¡el Papa ofreció otra en 1938!\nEn el transepto izquierdo, hay una hermosa estatua policromada de Santa Sofía y sus tres hijas, la Fe, la Esperanza y la Caridad.\nEn la galería, un órgano construido en 1816 por Michel Stiehr y restaurado por Alfred Kern en 1969.\nDurante las obras, se descubrió pintura roja carmín en la parte inferior de las paredes, lo que reveló la policromía original del edificio, acorde con los usos medievales.\nEn el siglo XIX, unas importantes obras sacaron a la luz los restos de un notable claustro del siglo XII, cuyos capiteles son un verdadero libro de historia sagrada. Los restos se han trasladado al Museo de la Obra de Notre-Dame, donde se han reconstruido. La visita al museo es obligada\n\nTambién merece la pena visitar el jardín monástico situado frente a la iglesia, que revive la memoria de las monjas benedictinas que ocuparon el lugar durante más de siete siglos."
        ],
        "nl": [
          "De abdijkerk van Eschau, de oudste nog bestaande kerk in de Elzas op de Romaanse route, werd in 1898 als historisch monument geclassificeerd. Het is een van de mooiste romaanse gebouwen in de Bas-Rhin. Een niet te missen bezoek?\n\nGedurende meer dan 750 jaar (770-1525) woonde in Eschau een gemeenschap van benedictijner nonnen. Gedurende de Middeleeuwen was hun abdij het middelpunt van een bijzonder bloeiende bedevaart naar de heilige Sophie en de heilige Trophime.  \nDe abdijkerk van Saint Trophime, een overblijfsel van deze beroemde abdij, werd tijdens de Revolutie verwoest en heeft de verfijnde eenvoud van de vroege Romaanse stijl. De huidige sobere kerk dateert voornamelijk uit de eerste helft van de 11e eeuw en is een van de mooiste voorbeelden in Europa van de lage transeptbasiliek uit de Ottoonse periode.\nAan de buitenkant is alleen de apsis versierd met fraaie arcaturen.\nBinnen heeft het hele gebouw, behalve de apsis, die gewelfd is, een houten plafond. Het schip, van de zijbeuken gescheiden door zes arcades op vierkante pilaren, is ongewoon lang voor een romaanse kerk. De hoge ramen werden in de 14e eeuw doorboord toen het gebouw werd verhoogd. Het geheel, met zijn zeer strakke lijnen, maakt tegelijkertijd een indruk van degelijkheid en sereniteit.\nHet glas-in-loodraam in het centrale raam van het koor, dat Christus in majesteit voorstelt, dateert uit de 14e eeuw. Het komt waarschijnlijk uit de voormalige Dominicanenkerk in Straatsburg. Het stelt de soevereine Christus voor in een zegenende houding en met de bol in de hand, het symbool van zijn universele koninklijkheid.\nHet zandstenen schrijn dateert uit het begin van de 14e eeuw en bevatte de relieken van de heilige Sophia, ontvangen van paus Adrianus I, die tijdens het revolutionaire tumult tot aan de Revolutie verdwenen. Gelukkig bood de paus in 1938 een nieuwe aan!\nIn het linkertransept staat een prachtig polychroom beeld van de heilige Sophia en haar drie dochters, Geloof, Hoop en Liefde.\nOp de galerij staat een orgel dat in 1816 door Michel Stiehr werd gebouwd en in 1969 door Alfred Kern werd gerestaureerd.\nTijdens de werkzaamheden werd karmijnrode verf onderaan de muren blootgelegd, waardoor de oorspronkelijke polychromie van het gebouw zichtbaar werd, in overeenstemming met het middeleeuwse gebruik.\nIn de 19e eeuw werden bij belangrijke werkzaamheden de resten van een opmerkelijk klooster uit de 12e eeuw blootgelegd, waarvan de kapitelen een waar boek van de heilige geschiedenis vormen. De resten zijn overgebracht naar het Musée de l'Oeuvre Notre-Dame, waar ze zijn gereconstrueerd. Een bezoek aan het museum is een must!\n\nOok de kloostertuin tegenover de kerk is een bezoek waard, waar de herinnering aan de benedictijner nonnen die deze plek meer dan zeven eeuwen bewoonden, herleeft."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/27c0a2ae-3011-31b8-8fb9-46a28ae035e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/398dd312-2d28-37f7-80a4-e64c0412f143",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/53fb344b-bb80-3cd5-8e90-e8c2f2b18f97",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bebf3352-0b41-3d87-a1ad-36c1e0cfd67c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e031cfe8-7316-38c5-95f0-547689b32315",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7aaeafb6-9c62-37b1-93e8-4efe77eefac9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e7143b53-f68c-3c6e-ad96-d061bb83d7ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Marie d'Eschau"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4f8f96de-78bf-36f8-9823-a9e5b72003af",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6ca9e878-61a2-3fa7-a3d5-9fbc4739d076",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Abbatiale Sainte Trophime d'Eschau (3)"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "J.schahl.87 (https://commons.wikimedia.org/w/index.php?title=User:J.schahl.87&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c72a3cfd-c8fa-3c34-9215-550c2f5b4fc6",
          "ebucore:fileSize": [
            1547673
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1333,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/b/b0/Abbatiale_Sainte_Trophime_d%27Eschau_%283%29.jpg"
          ],
          "ebucore:width": 2000,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7aaeafb6-9c62-37b1-93e8-4efe77eefac9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/e7143b53-f68c-3c6e-ad96-d061bb83d7ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Marie d'Eschau"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f542e2f7-fb6e-3beb-9a65-dd452797e212",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ff8226fb-876a-3d27-87dc-451e2785b57c",
          "schema:addressLocality": "Eschau",
          "schema:postalCode": "67114",
          "schema:streetAddress": [
            "rue de la Première Division Blindée"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67131",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Eschau"
              ],
              "pt": [
                "Eschau"
              ],
              "en": [
                "Eschau"
              ],
              "it": [
                "Eschau"
              ],
              "fr": [
                "Eschau"
              ],
              "nl": [
                "Eschau"
              ],
              "es": [
                "Eschau"
              ]
            },
            "insee": "67131",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7dcb1360-e746-39d6-a524-72327d03a9b0",
        "schema:latitude": "48.490251",
        "schema:longitude": "7.71572",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-28",
  "lastUpdateDatatourisme": "2023-03-01T07:00:49.578Z"
}