{
  "@id": "https://data.datatourisme.fr/6/2696bf74-0e11-325d-a4e6-284fe30d2b14",
  "dc:identifier": "MONBOU0210000528",
  "@type": [
    "schema:Product",
    "AccommodationProduct",
    "Bungalow",
    "Castle",
    "CulturalSite",
    "DefenceSite",
    "FortifiedSet",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "RemarkableBuilding"
  ],
  "rdfs:label": {
    "de": [
      "Ferme forte du Fossé"
    ],
    "en": [
      "Ferme forte du Fossé"
    ],
    "fr": [
      "Ferme forte du Fossé"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2015-07-16",
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/5d5bb7ac-b50d-3ead-8a57-6df63cac1622",
      "schema:telephone": [
        "+33 3 80 95 24 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.covati-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5d5bb7ac-b50d-3ead-8a57-6df63cac1622",
      "schema:telephone": [
        "+33 3 80 95 24 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.covati-tourisme.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dac3896e-d4a7-3c56-bc32-b39be805d9ea",
      "dc:description": {
        "de": [
          "Le Fossé ist ein befestigtes Haus in der Ebene, das sich im Herzen eines Feuchtgebiets befindet. Es besteht aus einer Reihe von Gebäuden, die von Wassergräben umgeben sind. Man betritt das Gebäude durch ein Torhaus aus dem 15. Jahrhundert. Im Inneren des Hofes, der von einer von Schießscharten durchbrochenen Mauer umgeben ist, steht ein typisches Renaissancegebäude. Das gesamte Ensemble steht unter Denkmalschutz.\nIm Erdgeschoss des Hauptgebäudes befinden sich ein kleines gewölbtes Oratorium mit zwei Jochen und eine Küche mit einem Korbbogengewölbe, das auf einem zentralen Pfeiler ruht. Die Gebäude werden zum ersten Mal in der Chronik von Bèze erwähnt. Ein entscheidender Wendepunkt für das Aussehen der Gebäude trat während der Religionskriege ein. Im Jahr 1591 belagerte und ruinierte Pierre d'Anglure, Herr von Guyonvelle, ein Mitglied der Liga, das Haus, das aufgrund seiner Nähe zur Achse Dijon/Langres \"verderblich und gefährlich\" war.\nWährend der Revolution wurde das Anwesen von Charles François Dupuis, einem Mitglied des Konvents und Autor von L'Origine de tous les Cultes, als Nationalgut gekauft. Er war während der Schreckensherrschaft in großer Gefahr gewesen und Le Fossé war für ihn ein Zufluchtsort. Zur Zeit des Konkordats war er Vorsitzender der Nationalversammlung. Er starb 1809 in Le Fossé. Sein Grab, das als historisches Monument eingestuft ist, befindet sich auf dem Friedhof von Echevannes.\n____________________________________________________________________________________________________________________________________________\nLe Fossé ist ein Flachlandstronghold im Herzen eines Feuchtgebiets. Es wird als eine Gruppe von Gebäuden präsentiert, die von Wasserläufen umgeben sind. Sie betreten den Hof durch ein Tor aus dem 15. Innerhalb des Innenhofs, der von einer umschließenden, mit Loopholes durchsetzten Mauer umgeben ist, steht ein typisches Renaissance-Wohnhaus. Der gesamte Komplex ist ein eingetragenes Gebäude.\n\nIm Erdgeschoss des Hauptgebäudes befindet sich ein kleines Oratorium mit einem zweibogigen Gewölbe sowie eine Küche mit einem Korbhandschuhgewölbe, das auf einen zentralen Pfeiler fällt. Die Gebäude werden zum ersten Mal in der Chronik von Bèze erwähnt. Eine große Veränderung im Erscheinungsbild der Gebäude trat während der Religionskriege ein. Im Jahr 1591 legte Pierre d'Anglure, Lord of Guyonvelle, ein Mitglied der Liga, ein Siegel auf dieses \"verderbliche und gefährliche\" Haus und zerstörte es wegen seiner Nähe zur Achse Dijon/Langres.\n\nWährend der Revolution wurde das Anwesen von Charles François Dupuis, Mitglied des Konvents und Autor von L'Origine de tous les Cultes, als nationales Eigentum erworben. Er war während des Terrors in großer Gefahr gewesen und Le Fossé war ein Zufluchtsort für ihn. Zur Zeit des Konkordats hatte er den Vorsitz der Nationalversammlung inne. Er starb 1809 in Le Fossé. Sein Grab, das als historisches Denkmal eingestuft wurde, befindet sich auf dem Friedhof von Echevannes."
        ],
        "en": [
          "Le Fossé is a lowland stronghold situated in the heart of a wetland area. It is a group of buildings surrounded by a watery ditch. It is entered through a 15th century gateway. Inside the courtyard, surrounded by an enclosing wall pierced with loopholes, stands a typically Renaissance dwelling. The whole complex is a listed building.\nOn the ground floor of the main building there is a small oratory with a vaulted ceiling in two bays and a kitchen with a basket-handle vault falling on a central pillar. The buildings are mentioned for the first time in the chronicle of Bèze. A major change in the appearance of the buildings occurred during the Wars of Religion. In 1591, Pierre d'Anglure, Lord of Guyonvelle, a member of the League, laid siege to and ruined this \"pernicious and dangerous\" house because of its proximity to the Dijon/Langres axis.\nDuring the Revolution, the property was bought as national property by Charles François Dupuis, member of the Convention and author of L'Origine de tous les Cultes. He had been in great danger during the Terror and Le Fossé was a refuge for him. He presided over the National Assembly at the time of the Concordat. He died in Le Fossé in 1809, his grave, classified as a historical monument, is in the cemetery of Echevannes.\n____________________________________________________________________________________________________________________________________________\nLe Fossé is a lowland stronghold situated in the heart of a wetland area. It is presented as a group of buildings surrounded by watery ditches. You enter through a 15th century gateway. Inside the courtyard, surrounded by an enclosing wall pierced with loopholes, stands a typically Renaissance-style dwelling. The whole complex is a listed building.\n\nOn the ground floor of the main building there is a small oratory with a vaulted ceiling in two bays as well as a kitchen with a basket-handle vault falling on a central pillar. The buildings are mentioned for the first time in the chronicle of Bèze. A major change in the appearance of the buildings occurred during the Wars of Religion. In 1591, Pierre d'Anglure, Lord of Guyonvelle, a member of the League, laid siege to and ruined this \"pernicious and dangerous\" house because of its proximity to the Dijon/Langres axis.\n\nDuring the Revolution, the property was bought as national property by Charles François Dupuis, member of the Convention and author of L'Origine de tous les Cultes. He had been in great danger during the Terror and Le Fossé was a refuge for him. He presided over the National Assembly at the time of the Concordat. He died in Le Fossé in 1809, his grave, classified as a historical monument, is in Echevannes's cemetery ."
        ],
        "it": [
          "Le Fossé è una roccaforte di pianura situata nel cuore di una zona umida. Si tratta di un gruppo di edifici circondati da un fossato d'acqua. Si entra attraverso un portale del XV secolo. All'interno del cortile, circondato da un muro di cinta traforato da feritoie, si trova una tipica abitazione rinascimentale. L'intero complesso è un edificio classificato.\nAl piano terra dell'edificio principale si trova un piccolo oratorio con soffitto a volta in due campate e una cucina con volta a botte che poggia su un pilastro centrale. Gli edifici sono citati per la prima volta nella cronaca di Bèze. Un importante cambiamento nell'aspetto degli edifici si verificò durante le Guerre di Religione. Nel 1591, Pierre d'Anglure, signore di Guyonvelle, membro della Lega, assediò e rovinò questa casa \"perniciosa e pericolosa\" per la sua vicinanza all'asse Digione/Langres.\nDurante la Rivoluzione, la proprietà fu acquistata come bene nazionale da Charles François Dupuis, membro della Convenzione e autore de L'Origine de tous les Cultes. Era stato in grave pericolo durante il Terrore e Le Fossé fu per lui un rifugio. Ha presieduto l'Assemblea nazionale al momento del Concordato. Morì a Le Fossé nel 1809; la sua tomba, classificata come monumento storico, si trova nel cimitero di Echevannes.\n____________________________________________________________________________________________________________________________________________\nLe Fossé è una roccaforte di pianura situata nel cuore di una zona umida. Si presenta come un gruppo di edifici circondati da fossati acquatici. Si entra attraverso un portale del XV secolo. All'interno del cortile, circondato da un muro di cinta traforato da feritoie, si trova un'abitazione in stile tipicamente rinascimentale. L'intero complesso è un edificio classificato.\n\nAl piano terra dell'edificio principale si trova un piccolo oratorio con soffitto a volta in due campate e una cucina con volta a botte che poggia su un pilastro centrale. Gli edifici sono citati per la prima volta nella cronaca di Bèze. Un importante cambiamento nell'aspetto degli edifici si verificò durante le Guerre di Religione. Nel 1591, Pierre d'Anglure, signore di Guyonvelle, membro della Lega, assediò e rovinò questa casa \"perniciosa e pericolosa\" per la sua vicinanza all'asse Digione/Langres.\n\nDurante la Rivoluzione, la proprietà fu acquistata come bene nazionale da Charles François Dupuis, membro della Convenzione e autore de L'Origine de tous les Cultes. Era stato in grave pericolo durante il Terrore e Le Fossé fu per lui un rifugio. Ha presieduto l'Assemblea nazionale al momento del Concordato. Morì a Le Fossé nel 1809; la sua tomba, classificata come monumento storico, si trova nel cimitero di Echevannes."
        ],
        "fr": [
          "Le Fossé est une maison forte de plaine située au cœur d'une zone humide. Elle se présente comme un ensemble de bâtiments ceints de fossés en eau. On y pénètre par une porterie du XVe. A l'intérieur de la cour, entourée d'un mur d'enceinte percé de meurtrières, se dresse un logis typiquement renaissance. L'ensemble est classé monument historique.\nAu rez-de-chaussée du corps de logis se trouvent un petit oratoire voûté en deux travées ainsi qu'une cuisine voûtée en anse de panier retombant sur un pilier central. Il est fait mention pour la première fois des bâtiments dans la chronique de Bèze. Un tournant capital pour l'aspect des bâtiments a lieu pendant les guerres de religion. En effet en 1591, Pierre d'Anglure, seigneur de Guyonvelle, membre de la ligue, fait le siège et ruine cette maison \"pernicieuse et dangereuse\" du fait de sa proximité de l'axe Dijon / Langres.\nDurant la Révolution, la propriété a été achetée comme bien national par Charles François Dupuis, menbre de la Convention et auteur de L'Origine de tous les Cultes. Il avait été en grand danger sous la Terreur et Le Fossé était pour lui un refuge. Il a présidé l'Assemblée Nationale au moment du Concordat. Il est décédé au Fossé en 1809, sa tombe, classée monument historique, se trouve au cimetière d'Echevannes.\n____________________________________________________________________________________________________________________________________________\nLe Fossé is a lowland stronghold situated in the heart of a wetland area. It is presented as a group of buildings surrounded by watery ditches. You enter through a 15th century gateway. Inside the courtyard, surrounded by an enclosing wall pierced with loopholes, stands a typically Renaissance-style dwelling. The whole complex is a listed building.\n\nOn the ground floor of the main building there is a small oratory with a vaulted ceiling in two bays as well as a kitchen with a basket-handle vault falling on a central pillar. The buildings are mentioned for the first time in the chronicle of Bèze. A major change in the appearance of the buildings occurred during the Wars of Religion. In 1591, Pierre d'Anglure, Lord of Guyonvelle, a member of the League, laid siege to and ruined this \"pernicious and dangerous\" house because of its proximity to the Dijon/Langres axis.\n\nDuring the Revolution, the property was bought as national property by Charles François Dupuis, member of the Convention and author of L'Origine de tous les Cultes. He had been in great danger during the Terror and Le Fossé was a refuge for him. He presided over the National Assembly at the time of the Concordat. He died in Le Fossé in 1809, his grave, classified as a historical monument, is in Echevannes's cemetery ."
        ],
        "nl": [
          "Le Fossé is een laaglandburcht gelegen in het hart van een waterrijk gebied. Het is een groep gebouwen omgeven door een waterige gracht. Het wordt betreden door een 15e eeuwse poort. Op de binnenplaats, omgeven door een muur met schietgaten, staat een typisch renaissancehuis. Het hele complex staat op de monumentenlijst.\nOp de begane grond van het hoofdgebouw bevindt zich een klein oratorium met een gewelfd plafond in twee traveeën en een keuken met een korfgewelf dat op een centrale pijler valt. De gebouwen worden voor het eerst vermeld in de kroniek van Bèze. Een grote verandering in het uiterlijk van de gebouwen vond plaats tijdens de Godsdienstoorlogen. In 1591 belegerde Pierre d'Anglure, heer van Guyonvelle en lid van de Liga, dit \"verderfelijke en gevaarlijke\" huis en verwoestte het vanwege de nabijheid van de as Dijon/Langres.\nTijdens de Revolutie werd het pand als nationaal bezit gekocht door Charles François Dupuis, lid van de Conventie en auteur van L'Origine de tous les Cultes. Hij was in groot gevaar geweest tijdens de Terreur en Le Fossé was een toevluchtsoord voor hem. Hij zat de Nationale Vergadering voor ten tijde van het Concordaat. Hij stierf in Le Fossé in 1809, zijn graf, geklasseerd als historisch monument, bevindt zich op het kerkhof van Echevannes.\n____________________________________________________________________________________________________________________________________________\nLe Fossé is een laaglandburcht gelegen in het hart van een waterrijk gebied. Het wordt voorgesteld als een groep gebouwen omgeven door waterige sloten. Je komt binnen door een 15e eeuwse poort. Op de binnenplaats, omgeven door een muur met schietgaten, staat een typisch renaissancehuis. Het hele complex staat op de monumentenlijst.\n\nOp de begane grond van het hoofdgebouw bevindt zich een klein oratorium met een gewelfd plafond in twee traveeën en een keuken met een korfgewelf dat op een centrale pijler valt. De gebouwen worden voor het eerst vermeld in de kroniek van Bèze. Een grote verandering in het uiterlijk van de gebouwen vond plaats tijdens de Godsdienstoorlogen. In 1591 belegerde Pierre d'Anglure, heer van Guyonvelle en lid van de Liga, dit \"verderfelijke en gevaarlijke\" huis en verwoestte het vanwege de nabijheid van de as Dijon/Langres.\n\nTijdens de Revolutie werd het pand als nationaal bezit gekocht door Charles François Dupuis, lid van de Conventie en auteur van L'Origine de tous les Cultes. Hij was in groot gevaar geweest tijdens de Terreur en Le Fossé was een toevluchtsoord voor hem. Hij zat de Nationale Vergadering voor ten tijde van het Concordaat. Hij stierf in Le Fossé in 1809, zijn graf, geklasseerd als historisch monument, bevindt zich op de begraafplaats van Echevannes."
        ],
        "es": [
          "Le Fossé es un reducto de tierras bajas situado en el corazón de una zona húmeda. Se trata de un conjunto de edificios rodeados por un foso acuático. Se entra por una puerta del siglo XV. En el interior del patio, rodeado por un muro de cierre perforado con aspilleras, se encuentra una típica vivienda renacentista. Todo el complejo es un edificio protegido.\nEn la planta baja del edificio principal hay un pequeño oratorio con techo abovedado en dos tramos, así como una cocina con bóveda de cañón que cae sobre un pilar central. Los edificios se mencionan por primera vez en la crónica de Bèze. Un cambio importante en el aspecto de los edificios se produjo durante las Guerras de Religión. En 1591, Pierre d'Anglure, señor de Guyonvelle, miembro de la Liga, sitió y arruinó esta casa \"perniciosa y peligrosa\" por su proximidad al eje Dijon/Langres.\nDurante la Revolución, la propiedad fue adquirida como bien nacional por Charles François Dupuis, miembro de la Convención y autor de L'Origine de tous les Cultes. Había estado en gran peligro durante el Terror y Le Fossé fue un refugio para él. Presidió la Asamblea Nacional en la época del Concordato. Murió en Le Fossé en 1809; su tumba, clasificada como monumento histórico, se encuentra en el cementerio de Echevannes.\n____________________________________________________________________________________________________________________________________________\nLe Fossé es un reducto de tierras bajas situado en el corazón de una zona húmeda. Se presenta como un conjunto de edificios rodeados de acequias. Se entra por una puerta del siglo XV. En el interior del patio, rodeado por un muro de cierre perforado con aspilleras, se encuentra una vivienda de estilo típicamente renacentista. Todo el complejo es un edificio protegido.\n\nEn la planta baja del edificio principal hay un pequeño oratorio con techo abovedado en dos tramos, así como una cocina con bóveda de cañón que cae sobre un pilar central. Los edificios se mencionan por primera vez en la crónica de Bèze. Un cambio importante en el aspecto de los edificios se produjo durante las Guerras de Religión. En 1591, Pierre d'Anglure, señor de Guyonvelle, miembro de la Liga, sitió y arruinó esta casa \"perniciosa y peligrosa\" por su proximidad al eje Dijon/Langres.\n\nDurante la Revolución, la propiedad fue adquirida como bien nacional por Charles François Dupuis, miembro de la Convención y autor de L'Origine de tous les Cultes. Había estado en gran peligro durante el Terror y Le Fossé fue un refugio para él. Presidió la Asamblea Nacional en la época del Concordato. Murió en Le Fossé en 1809; su tumba, clasificada como monumento histórico, se encuentra en el cementerio de Echevannes."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/56093f6e-8f19-34e0-ad01-139a99ec87e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cda00a81-2b00-3f04-b734-99a99b9f43c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb7d45ed-bc2b-35a2-a47f-626f186f3930",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/72bac0eb-1e37-3911-a516-5325530a6408",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/f26434f9-2706-3194-b810-177d7dda9e75",
          "schema:addressLocality": "Échevannes",
          "schema:postalCode": "21120",
          "schema:streetAddress": [
            "Le Fossé"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21240",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Échevannes"
              ],
              "pt": [
                "Échevannes"
              ],
              "en": [
                "Échevannes"
              ],
              "it": [
                "Échevannes"
              ],
              "fr": [
                "Échevannes"
              ],
              "nl": [
                "Échevannes"
              ],
              "es": [
                "Échevannes"
              ]
            },
            "insee": "21240",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/da942fc5-627f-3cc4-b6c1-09cce3cd1ad3",
        "schema:latitude": "47.539919",
        "schema:longitude": "5.140357",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-01",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.726Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/02d02986-dff9-3c5e-88fb-683a623dbba5",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}