{
  "@id": "https://data.datatourisme.fr/6/26b552cc-17fa-31a3-9964-8e5b63580cc5",
  "dc:identifier": "PCUBOU071V50AAP6",
  "@type": [
    "Church",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "de": [
      "Eglise Saint-Pierre"
    ],
    "en": [
      "Eglise Saint-Pierre"
    ],
    "fr": [
      "Eglise Saint-Pierre"
    ]
  },
  "creationDate": "2023-03-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/1367cffe-00cf-3650-8f47-07807cd4a374",
    "dc:identifier": "418a0829-9fd0-4fc2-a1f4-e1a43764c063",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/37eb0430-dfd1-38ec-866e-f33266c5b2fa",
        "schema:postalCode": "71400",
        "schema:streetAddress": [
          "13, rue du Général Demetz"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "welcome@autun-tourisme.com"
    ],
    "schema:legalName": "AUTUN │ OT du Grand Autunois Morvan | Cat.II",
    "schema:telephone": [
      "+33 3 85 86 80 38"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.autun-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/8c143d44-dfb0-36e4-a166-33994ce06dd5",
      "schema:email": [
        "sainte-jeanne-chantal@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 85 82 24 01"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8c143d44-dfb0-36e4-a166-33994ce06dd5",
      "schema:email": [
        "sainte-jeanne-chantal@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 3 85 82 24 01"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3ad18959-c35f-3550-87d9-693b3ef531d0",
      "dc:description": {
        "de": [
          "Die Kirche in Brion ist dem heiligen Petrus geweiht, allerdings unter einem besonderen Aspekt: Es geht um den \"heiligen Petrus in den Fesseln\", d. h. in seiner Gefangenschaft, wie es in der \"Apostelgeschichte\" heißt. Die Predigt von Petrus und den Aposteln, in der sie den auferstandenen Jesus verkündeten, stellte die jüdischen Führer, die Jesus zum Tode verurteilt hatten, völlig in Frage. Deshalb verhafteten sie Petrus und Johannes (Apostelgeschichte Kap. 4) und verboten ihnen, weiterhin von Jesus zu sprechen. Sie antworteten: \"Wem ist es besser zu gehorchen? Gott oder euch?\" Und sie fuhren immer weiter fort. Sie wurden erneut festgenommen (Apostelgeschichte Kap. 5), bedroht und mit Ruten geschlagen. Die Strafe war verloren. König Herodes ließ Jakobus hinrichten und dann Petrus verhaften (Apostelgeschichte Kap. 12). In der Nacht wurde er jedoch von einem Engel befreit und Petrus schloss sich der betenden Gemeinde an.\nEine Statue in der Kirche (5.1) stellt Petrus mit gefesselten Händen dar, und ein Gemälde (6.1) zeigt die Befreiung des Petrus durch den Engel. In dieser Kirche finden Sie die Statuen der Heiligen Johanna von Orleans, Antonius von Padua und der Heiligen Theresia vom Kinde Jesu."
        ],
        "en": [
          "The church of Brion is dedicated to St. Peter, but in a special way: it is about \"St. Peter in bonds\", i.e. in his captivity, according to the book of \"Acts of the Apostles\". The preaching of Peter and the Apostles, announcing the risen Jesus, completely challenged the Jewish leaders who had condemned Jesus to death. That is why they arrested Peter and John (Acts chapter 4) and forbade them to continue speaking about Jesus. They said, \"Whom is it better to obey? To God or to you? And they went on and on. They were arrested again (Acts chapter 5), threatened and beaten with rods. It was a lost cause. King Herod then had James executed and Peter arrested (Acts 12). But during the night an angel freed him and Peter joined the community in prayer.\nA statue in the church (5.1) shows Peter with his hands chained, and a painting (6.1) shows Peter's release by the angel. In this church you will find the statue of St Joan of Arc, Anthony of Padua and St Teresa of the Child Jesus."
        ],
        "it": [
          "La chiesa di Brion è dedicata a San Pietro, ma in modo particolare: si tratta di \"San Pietro in catene\", cioè in cattività, secondo il libro degli \"Atti degli Apostoli\" La predicazione di Pietro e degli Apostoli, che annunciavano Gesù risorto, sfidò completamente i capi ebraici che avevano condannato a morte Gesù. Per questo motivo arrestarono Pietro e Giovanni (Atti, capitolo 4) e proibirono loro di continuare a parlare di Gesù. Risposero: \"A chi è meglio obbedire? A Dio o a voi? E continuarono a parlare. Furono arrestati di nuovo (Atti, capitolo 5), minacciati e picchiati con le verghe. Era una causa persa. Il re Erode fece allora giustiziare Giacomo e arrestare Pietro (Atti 12). Ma durante la notte fu liberato da un angelo e Pietro si unì alla comunità in preghiera.\nUna statua nella chiesa (5.1) mostra Pietro con le mani incatenate e un dipinto (6.1) mostra Pietro liberato dall'angelo. In questa chiesa si trovano le statue di Santa Giovanna d'Arco, Sant'Antonio da Padova e Santa Teresa del Bambin Gesù."
        ],
        "fr": [
          "L’église de Brion est dédiée à Saint Pierre, mais sous un aspect particulier : il s’agit de « saint Pierre aux liens », c’est-à-dire dans sa captivité, selon le livre des “Actes des Apôtres” La prédication de Pierre et des Apôtres, annonçant Jésus ressuscité, remettait complètement en question les chefs juifs qui avaient condamné Jésus à mort. C’est pourquoi ils arrêtèrent Pierre et Jean (Actes chap. 4) et leur interdirent de continuer à parler de Jésus. Ils répondirent : « A qui vaut-il mieux obéir ? A Dieu, ou à vous ? » Et ils continuèrent de plus belle. On les arrêta de nouveau (Actes chap. 5), on les menaça, on  les frappa avec les verges. Peine perdue. Le roi Hérode fit alors exécuter Jacques, puis arrêter Pierre (Actes chap. 12). Mais dans la nuit celui-ci fut libéré par un ange, et Pierre rejoignit la communauté en prière.\nUne statue de l’église (5.1) représente Pierre les mains enchaînées, et un tableau (6.1) la délivrance de Pierre par l’ange. Dans cette église,  vous retrouverez la statue de Sainte Jeanne d'Arc, Antoine de Padoue et Sainte thérèse de l'enfant Jésus."
        ],
        "es": [
          "La iglesia de Brion está dedicada a San Pedro, pero de un modo especial: se trata de \"San Pedro en prisión\", es decir, en su cautiverio, según el libro de los \"Hechos de los Apóstoles\" La predicación de Pedro y los Apóstoles, anunciando a Jesús resucitado, desafió por completo a los dirigentes judíos que habían condenado a muerte a Jesús. Por eso arrestaron a Pedro y a Juan (capítulo 4 de los Hechos) y les prohibieron seguir hablando de Jesús. Les respondieron: \"¿A quién es mejor obedecer? ¿A Dios o a vosotros? Y siguieron y siguieron. Fueron arrestados de nuevo (Hechos capítulo 5), amenazados y golpeados con varas. Era una causa perdida. Entonces el rey Herodes mandó ejecutar a Santiago y arrestar a Pedro (Hechos 12). Pero durante la noche fue liberado por un ángel, y Pedro se unió a la comunidad en oración.\nUna estatua en la iglesia (5.1) muestra a Pedro con las manos encadenadas, y un cuadro (6.1) muestra a Pedro liberado por el ángel. En esta iglesia se encuentra la estatua de Santa Juana de Arco, San Antonio de Padua y Santa Teresa del Niño Jesús."
        ],
        "nl": [
          "De kerk van Brion is gewijd aan Petrus, maar op een bijzondere manier: het gaat om \"Petrus in banden\", d.w.z. in zijn gevangenschap, volgens het boek \"Handelingen der Apostelen\" De prediking van Petrus en de apostelen, die de opgestane Jezus aankondigden, daagde de Joodse leiders, die Jezus ter dood hadden veroordeeld, volledig uit. Daarom arresteerden zij Petrus en Johannes (Handelingen hoofdstuk 4) en verboden hen verder over Jezus te spreken. Zij antwoordden: \"Aan wie is het beter te gehoorzamen? Aan God of aan u? En ze gingen maar door. Ze werden opnieuw gearresteerd (Handelingen hoofdstuk 5), bedreigd en met roeden geslagen. Het was een verloren zaak. Koning Herodes liet Jacobus terechtstellen en Petrus arresteren (Handelingen 12). Maar gedurende de nacht werd hij door een engel bevrijd, en Petrus voegde zich bij de gemeenschap in gebed.\nEen beeld in de kerk (5.1) toont Petrus met geketende handen, en een schilderij (6.1) toont Petrus die door de engel wordt bevrijd. In deze kerk staan het beeld van de heilige Jeanne d'Arc, de heilige Antonius van Padua en de heilige Teresa van het Kind Jezus."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/700aa398-e46b-3538-91c1-5795411c4bd0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb5b9606-0011-3bf3-bebe-605b7697de24",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ed512658-d49a-3f88-bf33-de249e2939cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/63d23913-d969-3acf-a675-860e3a048d94",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/39ea5aa2-0beb-3bd9-80fa-63419898a50e",
          "schema:addressLocality": "Brion",
          "schema:postalCode": "71190",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71062",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Brion"
              ],
              "pt": [
                "Brion"
              ],
              "en": [
                "Brion"
              ],
              "it": [
                "Brion"
              ],
              "fr": [
                "Brion"
              ],
              "nl": [
                "Brion"
              ],
              "es": [
                "Brion"
              ]
            },
            "insee": "71062",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ed88dd38-8c40-35ae-b612-cd9662278639",
        "schema:latitude": "46.9087041",
        "schema:longitude": "4.20915166",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/03ad7990-66e4-3ba0-8b3c-795914c86bf0",
          "schema:validFrom": "2023-03-01T00:00:00",
          "schema:validThrough": "2023-12-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-20T23:07:06.469Z"
}