{
  "@id": "https://data.datatourisme.fr/14/c1537163-39d4-3d3d-a74d-8b94d9ec9344",
  "dc:identifier": "73955",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "VALLÉE DE KASHMIR"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1621de97-156b-3c6f-bd25-8cc0e9de7b22",
      "schema:email": [
        "valleedukashmir786@gmail.com"
      ],
      "schema:legalName": "Vallée de Kashmir",
      "schema:telephone": [
        "+33 3 21 87 45 81"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.valleedukashmir.eatbu.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fd70318e-8358-3316-a3ce-593de74b6318",
      "dc:description": {
        "de": [
          "Entdecken Sie das Restaurant La Vallée du Kashmir 1. indisches Restaurant in Boulogne Sur Mer Im Stadtzentrum von Boulogne-sur-Mer (am oberen Ende des Daltonplatzes) gelegen, bieten wir Ihnen die Möglichkeit, Ihre Geschmacksnerven für eine Mahlzeit zu entführen. Der typisch indische Rahmen mit seiner Holzvertäfelung und den schönen geschnitzten Möbeln lädt Sie zu einer kulinarischen Reise ein. Die Speisekarte bietet eine große Auswahl an indischen, Halal-, Vegetarian- und Vegan-Spezialitäten, die jeden Geschmack treffen werden Ihre Küche wird auf Wunsch gewürzt Eine Adresse, die allen Liebhabern der indischen Küche empfohlen werden kann Dieses Restaurant, das seit 2003 an sechs Tagen in der Woche geöffnet ist, präsentiert Ihnen eine Küche, die direkt aus Indien stammt, mit ihren Aromen und Gerichten, die mit Gewürzen parfümiert sind Die Köche mit mehr als 15 Jahren Erfahrung verfeinern die Gerichte nach Ihrem Geschmack. Das Restaurant bietet Ihnen verschiedene Formeln und Menüs für mittags und abends an, die für jedes Budget und jeden Geschmack geeignet sind. Besuchen Sie uns oder kontaktieren Sie uns für weitere Informationen!"
        ],
        "en": [
          "Discover the Restaurant La Vallée du Kashmir 1 st Indian restaurant established in Boulogne Sur Mer located in the city center of Boulogne-sur-Mer, (at the top of the Place dalton) we propose you, the time of a meal, to transport your papillae. The setting, typically Indian with its woodwork and beautiful carved furniture will invite you to a culinary journey. The menu offers a large number of Indian, Halal, Vegetarian and Vegan specialties that will delight all desires. Your cuisine is spiced up on demand. An address to recommend to all lovers of Indian cuisine. This restaurant, open 6 days a week since 2003, presents a cuisine straight from India, with its flavors and dishes scented with spices. The restaurant offers different formulas and menus for lunch and dinner, adapted to all budgets and desires. Visit us or contact us for more information!"
        ],
        "it": [
          "Scoprite il Ristorante La Vallée du Kashmir 1° ristorante indiano di Boulogne Sur Mer Situato nel centro della città di Boulogne-sur-Mer, (in cima alla Place dalton) vi proponiamo, al momento di un pasto, di trasportare le vostre papille. L'ambiente, tipicamente indiano, con le sue boiserie e gli splendidi mobili intagliati, vi inviterà a un viaggio culinario. Il menu offre un gran numero di specialità indiane, halal, vegetariane e vegane che delizieranno tutti i gusti. La vostra cucina è speziata su richiesta. Un indirizzo da consigliare a tutti gli amanti della cucina indiana Questo ristorante, aperto 6 giorni su 7 dal 2003, presenta una cucina direttamente indiana, con i suoi sapori e i suoi piatti profumati di spezie. I cuochi, con più di 15 anni di esperienza, decorano i piatti secondo i vostri gusti. Il ristorante offre diverse formule e menu per pranzo e cena, adatti a tutte le tasche e a tutti i desideri. Venite a trovarci o contattateci per maggiori informazioni!"
        ],
        "fr": [
          "Découvrez le Restaurant La Vallée du Kashmir 1 er restaurant indien implanté à Boulogne Sur Mer situé dans le centre-ville de Boulogne-sur-Mer, (en haut de la Place dalton) on vous propose, le temps d´un repas, de transporter vos papilles. Le cadre, typiquement indien avec ses boiseries et son beau mobilier sculpté vous invitera au voyage culinaire. La carte propose un grand nombre de spécialités indiennes,Halal,Vegetarian et Vegan qui sauront ravir toutes les envies votre cuisine est pimentée à la demande Une adresse à recommander à tous les amoureux de la cuisine indienne Ce restaurant, ouvert 6 jours sur 7 depuis 2003, vous présente une cuisine venue tout droit de l'Inde, avec ses saveurs et ses plats parfumés aux épices Les cuisiniers, de plus de 15 ans d'expérience, agrémentent les plats selon vos goûts. Le restaurant vous propose différentes formules et menus pour le midi et le soir, adaptés à tous les budgets et à toutes les envies. Rendez nous visite ou contactez-nous pour plus de renseignements !"
        ],
        "nl": [
          "Ontdek het Restaurant La Vallée du Kashmir 1 ste Indiase restaurant gevestigd in Boulogne Sur Mer gelegen in het centrum van Boulogne-sur-Mer, (op de top van de Place dalton) stellen wij u, het moment van een maaltijd, om uw papillen te vervoeren. Het decor, typisch Indiaas met zijn houtwerk en prachtige gebeeldhouwde meubels, nodigt uit tot een culinaire reis. Het menu biedt een groot aantal Indiase, Halal, Vegetarische en Veganistische specialiteiten die alle smaken zullen bekoren. Uw keuken wordt op verzoek gekruid. Een adres dat moet worden aanbevolen aan alle liefhebbers van de Indiase keuken Dit restaurant, sinds 2003 6 dagen per week geopend, presenteert een keuken die rechtstreeks uit India komt, met zijn smaken en gerechten die geparfumeerd zijn met specerijen. De koks, met meer dan 15 jaar ervaring, versieren de gerechten naar uw smaak. Het restaurant biedt verschillende formules en menu's voor lunch en diner, aangepast aan alle budgetten en wensen. Bezoek ons of neem contact met ons op voor meer informatie!"
        ],
        "es": [
          "Descubra el Restaurante La Vallée du Kashmir 1er restaurante indio establecido en Boulogne Sur Mer situado en el centro de la ciudad de Boulogne-sur-Mer, (en la parte superior de la Place dalton) le proponemos, la hora de una comida, para transportar sus papilas. El entorno, típicamente indio, con su carpintería y sus hermosos muebles tallados, le invitará a un viaje culinario. La carta ofrece un gran número de especialidades indias, halal, vegetarianas y veganas que harán las delicias de todos los paladares. Una dirección que se recomienda a todos los amantes de la cocina india Este restaurante, abierto 6 días a la semana desde 2003, presenta una cocina directamente de la India, con sus sabores y platos perfumados con especias. Los cocineros, con más de 15 años de experiencia, decoran los platos a su gusto. El restaurante ofrece diferentes fórmulas y menús para el almuerzo y la cena, adaptados a todos los presupuestos y deseos. Visítenos o póngase en contacto con nosotros para obtener más información"
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bdc8c724-89b5-32f9-9d88-9181b5421a18",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e9a12439-a9cf-3afc-99df-88283062414d",
          "schema:addressLocality": "Boulogne-sur-Mer",
          "schema:postalCode": "62200",
          "schema:streetAddress": [
            "21 Rue des Prêtres"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Boulogne-sur-Mer"
              ],
              "pt": [
                "Boulogne-sur-Mer"
              ],
              "en": [
                "Boulogne-sur-Mer"
              ],
              "it": [
                "Boulogne-sur-Mer"
              ],
              "fr": [
                "Boulogne-sur-Mer"
              ],
              "nl": [
                "Boulogne-sur-Mer"
              ],
              "es": [
                "Boulogne-sur-Mer"
              ]
            },
            "insee": "62160",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4a84a5e9-be1d-305c-addf-4c205cb9a6be",
        "schema:elevation": "19.2",
        "schema:latitude": "50.723223",
        "schema:longitude": "1.608108",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-11-02",
  "lastUpdateDatatourisme": "2022-12-02T10:09:04.012Z"
}