{
  "@id": "https://data.datatourisme.fr/31/c1ca9ae8-d44a-3bca-bfd7-0b81e1d4b4dc",
  "dc:identifier": "TFO213615310609",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Ruhe, Geselligkeit und Entspannung garantiert! Sie werden von dem großen Blumenpark, dem Biogemüsegarten auf lebendem Boden in Permakultur, dem Komfort der Zimmer und der Gelassenheit, die der Ort ausstrahlt, begeistert sein."
    ],
    "en": [
      "Tranquility, conviviality and relaxation guaranteed! You will be seduced by the flowers in the large park, the comfort of the room and the serenity of the place."
    ],
    "it": [
      "Calma, convivialità e relax garantiti! Sarete sedotti dal grande parco fiorito, dall'orto biologico su terreno di permacultura, dal comfort delle camere e dalla serenità del luogo."
    ],
    "fr": [
      "Calme, convivialité et détente assurés ! Vous serez séduits par le grand parc fleuri, le potager bio sur sol vivant en permaculture, le confort des chambres et la sérénité qui se dégage du lieu."
    ],
    "es": [
      "Tranquilidad, buen ambiente y relajación garantizados. Un lugar apreciado por el gran parque florido, por la comodidad de la habitación y por la tranquilidad del lugar."
    ],
    "nl": [
      "Rust, gezelligheid en ontspanning gegarandeerd! U zult verleid worden door het grote bloemrijke park, de biologische moestuin op permacultuurgrond, het comfort van de kamers en de sereniteit van de plek."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Chambres d'hôtes \"Au Mas d'Hurtes\""
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/60c45801-ac5b-38e3-8aa7-1fb800deb859",
    "schema:legalName": "ADT de l'Aveyron",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4f5d32ae-c1af-36f7-86cc-5e865dbf34d5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/590d1b0d-ec6a-374a-aa43-3df91505a409",
          "schema:addressLocality": "Baraqueville",
          "schema:postalCode": "12160",
          "schema:streetAddress": [
            "Lieu-dit Carcenac-Peyralès"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Baraqueville"
              ],
              "pt": [
                "Baraqueville"
              ],
              "en": [
                "Baraqueville"
              ],
              "it": [
                "Baraqueville"
              ],
              "fr": [
                "Baraqueville"
              ],
              "nl": [
                "Baraqueville"
              ],
              "es": [
                "Baraqueville"
              ]
            },
            "insee": "12056",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "jld.albinet@gmail.com"
      ],
      "schema:familyName": [
        "ALBINET"
      ],
      "schema:givenName": [
        "Dominique"
      ],
      "schema:legalName": "Chambres d'hôtes \"Au Mas d'Hurtes\"",
      "schema:telephone": [
        "+33 5 65 70 15 99",
        "+33 6 09 45 90 32",
        "+33 6 71 15 78 73"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "foaf:Person",
        "Agent",
        "Person"
      ],
      "foaf:homepage": [
        "http://www.aumasdhurtes-baraqueville.com/"
      ],
      "foaf:title": [
        "Madame"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f9698551-f8e5-3bf9-909b-ddbf4554650d",
      "dc:description": {
        "de": [
          "Wir freuen uns, Sie unter den bestmöglichen Bedingungen begrüßen zu dürfen. In der Tat haben wir das Glück, eine kleine Struktur (2 Zimmer) zu haben und einen großen, isolierten Außenbereich anzubieten. Diese natürlichen Bedingungen ermöglichen es uns, Sie in einem sicheren Rahmen zu empfangen.\nHier also die detaillierten Aufnahmebedingungen, die wir Ihnen anbieten: unterschiedlicher Zugang für jedes der beiden Zimmer, Frühstück und Gästetisch, die mit der nötigen Distanzierung angeboten werden, ... \nWir freuen uns auch, Ihnen folgende Vorschläge machen zu können:\n- führung durch unseren \"Bio\"-Gemüsegarten auf lebendigem Boden in Permakultur\n- teilnahme an der Herstellung unseres Bio-Brotes mit Natursauerteig\n- spaziergang durch unseren Park und Hain inmitten der Natur\n- kommentierter Rundgang auf der Route, die drei \"Schönste Dörfer Frankreichs\" in der Nähe miteinander verbindet: Sauveterre, Belcastel und Najac\nBESCHREIBUNG :\nLe Mas ist ein alter Wohnsitz aus Stein mit Türmchen und liegt im Ségala, 15 Minuten von Rodez und 50 Minuten von Millau entfernt. Sie werden von seinem großen Park mit Blumen und Bäumen, seiner duftenden Terrasse und der Ruhe des Ortes begeistert sein. Die komfortablen Zimmer haben Zugang zum Park, wo Gartenmöbel auf Sie warten. Sie können auch über ein Veranda-Wohnzimmer und den Außenbereich verfügen.\nSie werden auch die zahlreichen Wanderwege und den 2 km entfernten See zu schätzen wissen.\nRuhe, Geselligkeit und Entspannung garantiert!"
        ],
        "en": [
          "We are happy to welcome you in the best possible conditions. Indeed, we are fortunate to have a small structure (2 rooms) and to offer a large isolated outdoor space. These natural conditions allow us to welcome you in a secure environment.\nHere are detailed the conditions of reception which we propose to you: different access for each of the two rooms, breakfast and table of hosts proposed with the necessary distanciation,?\nWe are also happy to offer you the following suggestions :\n- guided visit of our organic vegetable garden on living soil in permaculture\n- assist to the making of our organic bread with natural leaven\n- walk in our park and grove in the middle of nature\n- commented tour of the itinerary linking three \"Most beautiful villages of France\" nearby : Sauveterre, Belcastel and Najac\nDESCRIPTION :\nThe Mas is an old stone house with a turret located on the Segala, 15 minutes from Rodez and 50 minutes from Millau. You will be seduced by its large flowered and raised park, its perfumed terrace and the peace of the place. The comfortable rooms give access to the park where a garden lounge awaits you. You will also have access to a veranda and the outdoor space.\nYou will also appreciate the numerous hiking trails, the lake at 2 kms.\nCalm, conviviality and relaxation guaranteed!"
        ],
        "it": [
          "Siamo lieti di accogliervi nelle migliori condizioni possibili. Infatti, abbiamo la fortuna di avere una struttura piccola (2 camere) e di offrire un ampio spazio esterno isolato. Queste condizioni naturali ci permettono di accogliervi in un ambiente sicuro.\nEcco le condizioni di accoglienza che vi proponiamo: accesso diverso per ognuna delle due camere, colazione e table d'hôtes proposte con la distanza necessaria, ?\nSiamo inoltre lieti di offrirvi i seguenti suggerimenti:\n- una visita guidata al nostro orto biologico sul terreno della permacultura vivente\n- contribuire alla preparazione del nostro pane biologico con lievito naturale\n- una passeggiata nel nostro parco e boschetto in mezzo alla natura\n- una visita guidata dell'itinerario che collega tre dei \"Villaggi più belli di Francia\" nelle vicinanze: Sauveterre, Belcastel e Najac\nDESCRIZIONE :\nIl Mas è un'antica casa in pietra con torretta situata nella Ségala, a 15 minuti da Rodez e a 50 minuti da Millau. Sarete sedotti dal suo grande parco fiorito e alberato, dalla sua terrazza profumata e dalla tranquillità del luogo. Le confortevoli camere danno accesso al parco, dove vi attende una sala da giardino. Avrete inoltre accesso alla veranda e all'area esterna.\nApprezzerete anche i numerosi sentieri escursionistici e il lago a 2 km di distanza.\nCalma, convivialità e relax garantiti!"
        ],
        "fr": [
          "Nous sommes heureux de vous accueillir dans les meilleures conditions possibles. En effet, nous avons la chance d'avoir une structure de petite taille (2 chambres) et de proposer un vaste espace extérieur isolé. Ces conditions naturelles nous permettent de vous accueillir dans un cadre sécurisé.\nVoici donc détaillées les conditions d'accueil que nous vous proposons : accès différent pour chacune des deux chambres, petit déjeuner et table d'hôtes proposés avec la distanciation nécessaire, … . \nHeureux aussi de vous faire les propositions suivantes :\n- visite guidée de notre potager \"bio\" sur sol vivant en permaculture\n- assister à la fabrication de notre pain bio au levain naturel\n- promenade dans notre parc et bosquet en pleine nature\n- parcours commenté de l'itinéraire reliant trois\"Plus beaux villages de France\" à proximité : Sauveterre, Belcastel et Najac\nDESCRIPTIF :\nLe Mas est une demeure ancienne en pierre avec tourelle située sur le Ségala à 15 mn de Rodez et 50 mn  de Millau. Vous serez séduit par son grand parc fleuri et arboré, sa terrasse parfumée et la tranquillité du lieu. Les chambres confortables donnent accès sur le parc où un salon de jardin vous attend. Vous pourrez également disposer d'un salon-véranda et de l'espace extérieur.\nVous apprécierez aussi les nombreux chemins de randonnée, le lac à 2 kms.\nCalme, convivialité et détente assurés !"
        ],
        "nl": [
          "Wij ontvangen u graag in de best mogelijke omstandigheden. Wij hebben inderdaad het geluk een kleine structuur te hebben (2 kamers) en een grote geïsoleerde buitenruimte aan te bieden. Dankzij deze natuurlijke omstandigheden kunnen wij u in een veilige omgeving ontvangen.\nDit zijn de ontvangstvoorwaarden die wij u voorstellen: verschillende toegang voor elk van de twee kamers, ontbijt en table d'hôtes voorgesteld met de nodige afstand, ?\nWij bieden u ook graag de volgende suggesties aan:\n- een rondleiding door onze biologische moestuin op levende permacultuurgrond\n- helpen bij het maken van ons biologisch brood met natuurlijke zuurdesem\n- een wandeling in ons park en bosje midden in de natuur\n- een rondleiding langs drie van de \"Mooiste Dorpen van Frankrijk\" in de omgeving: Sauveterre, Belcastel en Najac\nOMSCHRIJVING :\nDe Mas is een oud stenen huis met een torentje gelegen in de Ségala, op 15 minuten van Rodez en 50 minuten van Millau. U zult verleid worden door het grote bloemrijke en beboste park, het geparfumeerde terras en de rust van de plek. De comfortabele kamers geven toegang tot het park waar een tuinsalon op u wacht. U heeft ook toegang tot de veranda en de buitenruimte.\nU zult ook de talrijke wandelpaden en het meer op 2 km afstand waarderen.\nRust, gezelligheid en ontspanning gegarandeerd!"
        ],
        "es": [
          "Estaremos encantados de recibirle en las mejores condiciones posibles. En efecto, tenemos la suerte de disponer de una estructura pequeña (2 habitaciones) y de ofrecer un gran espacio exterior aislado. Estas condiciones naturales nos permiten acogerle en un entorno seguro.\nHe aquí las condiciones de acogida que le proponemos: acceso diferente para cada una de las dos habitaciones, desayuno y table d'hôtes propuestos con la distancia necesaria, ?\nTambién nos complace ofrecerle las siguientes sugerencias:\n- una visita guiada a nuestro huerto ecológico en suelo vivo de permacultura\n- ayudar en la elaboración de nuestro pan ecológico con levadura natural\n- un paseo por nuestro parque y arboleda en plena naturaleza\n- una visita guiada por el itinerario que une tres de los \"Pueblos más bonitos de Francia\" de los alrededores: Sauveterre, Belcastel y Najac\nDESCRIPCIÓN :\nEl Mas es una antigua casa de piedra con torreón situada en el Ségala, a 15 minutos de Rodez y a 50 minutos de Millau. Le seducirán su gran parque florido y arbolado, su terraza perfumada y la tranquilidad del lugar. Las confortables habitaciones dan acceso al parque, donde le espera un salón ajardinado. También tendrás acceso a la veranda y a la zona exterior.\nTambién apreciará las numerosas rutas de senderismo y el lago situado a 2 km.\nCalma, convivencia y relajación garantizadas"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3d490ce2-5ce3-375d-be62-31ecaee4bd58",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4df015d5-06b3-3f91-afee-b511d42596d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/732cb141-61dc-3449-93a5-2ddbb6b8c8a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/75869917-7ddf-36c5-9b03-2bf64f34eb6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b270aa7e-f29a-30d1-9502-20e3b5a99491",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b77ba48f-37f6-309c-8137-2e7cef8014ea",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6144405-9490-3450-b5d6-3f1992a98ea4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f009ac1e-1e0f-333b-8566-2f6e33d5b79c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ruhe, Geselligkeit und Entspannung garantiert! Sie werden von dem großen Blumenpark, dem Biogemüsegarten auf lebendem Boden in Permakultur, dem Komfort der Zimmer und der Gelassenheit, die der Ort ausstrahlt, begeistert sein."
        ],
        "en": [
          "Tranquility, conviviality and relaxation guaranteed! You will be seduced by the flowers in the large park, the comfort of the room and the serenity of the place."
        ],
        "it": [
          "Calma, convivialità e relax garantiti! Sarete sedotti dal grande parco fiorito, dall'orto biologico su terreno di permacultura, dal comfort delle camere e dalla serenità del luogo."
        ],
        "fr": [
          "Calme, convivialité et détente assurés ! Vous serez séduits par le grand parc fleuri, le potager bio sur sol vivant en permaculture, le confort des chambres et la sérénité qui se dégage du lieu."
        ],
        "es": [
          "Tranquilidad, buen ambiente y relajación garantizados. Un lugar apreciado por el gran parque florido, por la comodidad de la habitación y por la tranquilidad del lugar."
        ],
        "nl": [
          "Rust, gezelligheid en ontspanning gegarandeerd! U zult verleid worden door het grote bloemrijke park, de biologische moestuin op permacultuurgrond, het comfort van de kamers en de sereniteit van de plek."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2297bf32-ff85-381a-bd67-fe3c3d663abc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:Garden",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten"
            ],
            "pt": [
              "Jardim"
            ],
            "en": [
              "Garden"
            ],
            "it": [
              "Giardino"
            ],
            "fr": [
              "Jardin"
            ],
            "nl": [
              "Tuin"
            ],
            "es": [
              "Jardín"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/42aa53a7-b05b-3a8f-9b1c-9631ded80981",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5806b3df-de51-3b50-a850-3a94fe421c27",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:GardenLounge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Garten-Lounge"
            ],
            "pt": [
              "Mobília de jardim"
            ],
            "en": [
              "Garden lounge"
            ],
            "it": [
              "Mobili da giardino"
            ],
            "fr": [
              "Salon de jardin"
            ],
            "nl": [
              "Tuinset"
            ],
            "es": [
              "Muebles de jardín"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b5e02b5-eafe-324b-8755-e47b70ed8f16",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "charged": false,
      "features": [
        {
          "@id": "kb:Restaurant",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Restaurant"
            ],
            "pt": [
              "Restaurante"
            ],
            "en": [
              "Restaurant"
            ],
            "it": [
              "Ristorante"
            ],
            "fr": [
              "Restaurant"
            ],
            "es": [
              "Restaurante"
            ],
            "nl": [
              "Restaurant"
            ]
          }
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4486fd00-68ee-3a01-8b09-6847f5d36d87",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8c3aa49e-8e3c-3c13-a5da-ca942abe4001",
          "ebucore:abstract": {
            "fr": [
              "Au Mas d'Hurtes"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Au Mas d'Hurtes"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Au Mas d'Hurtes"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1b8e77a2-0ffa-3126-ada7-400b70883c8c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO213615310609/TFO213615310609-17a/medias/jpg/im-mas-web-2022.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4486fd00-68ee-3a01-8b09-6847f5d36d87",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8c3aa49e-8e3c-3c13-a5da-ca942abe4001",
          "ebucore:abstract": {
            "fr": [
              "Au Mas d'Hurtes"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "Au Mas d'Hurtes"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Au Mas d'Hurtes"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1b8e77a2-0ffa-3126-ada7-400b70883c8c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO213615310609/TFO213615310609-17a/medias/jpg/im-mas-web-2022.jpg"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4e1c2056-a6f3-3939-89d4-8702e9d1edab",
      "@type": [
        "Review"
      ],
      "reviewDeliveryDate": "2019-10-10"
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/a4855662-f971-3aab-b66d-39286b9b8791",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a8cefb21-2bed-36e1-a491-26bda3a12f62",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d882a08f-b3a2-3eb7-baf2-b280540a8dc4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/eae04786-49fe-3d67-9480-8fa3bc0f62a6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/590d1b0d-ec6a-374a-aa43-3df91505a409",
          "schema:addressLocality": "Baraqueville",
          "schema:postalCode": "12160",
          "schema:streetAddress": [
            "Lieu-dit Carcenac-Peyralès"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12056",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Baraqueville"
              ],
              "pt": [
                "Baraqueville"
              ],
              "en": [
                "Baraqueville"
              ],
              "it": [
                "Baraqueville"
              ],
              "fr": [
                "Baraqueville"
              ],
              "nl": [
                "Baraqueville"
              ],
              "es": [
                "Baraqueville"
              ]
            },
            "insee": "12056",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cfc09395-b4e1-3955-8362-a507d6417a13",
        "schema:elevation": "770",
        "schema:latitude": "44.2619",
        "schema:longitude": "2.425",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f87e535a-636d-3343-ad63-8a03392e7511",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-20",
  "lastUpdateDatatourisme": "2023-06-22T06:04:14.699Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/c4035e22-dcbf-3676-8262-69c194154e34",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8cb9210f-29ce-3364-9952-9a418e102a30",
          "schema:price": "59",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Nuitée 2 personnes"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/cb4f94ef-5246-3d4a-95fa-12e73edc6d38",
          "schema:maxPrice": [
            "19"
          ],
          "schema:minPrice": [
            "15"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Table d'hôtes"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/f1a301b1-ac6f-3526-84d1-5c6c23e46aa4",
          "schema:price": "25",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ExtraCharge",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Aufschlag"
                ],
                "pt": [
                  "Suplemento"
                ],
                "en": [
                  "Extra charge"
                ],
                "it": [
                  "Supplemento"
                ],
                "fr": [
                  "Supplément"
                ],
                "nl": [
                  "Supplement"
                ],
                "es": [
                  "Suplemento"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Personne supplémentaire"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/f1f1d3a6-f157-33b8-ab4e-9c202e5ee576",
          "schema:price": "55",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "fr": [
              "Nuitée 1 personne"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}