{
  "@id": "https://data.datatourisme.fr/32/c17ca5ca-ba67-3287-bc8e-46a4552c01ca",
  "dc:identifier": "FMALAR034V52B32B",
  "schema:endDate": [
    "2023-07-22"
  ],
  "schema:startDate": [
    "2023-07-22"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Hortus Live, ein Musikfestival zwischen Klippen und Weinbergen vor den Toren von Montpellier (34), kehrt am 22. Juli 2023 zurück"
    ],
    "en": [
      "Hortus Live, a music festival between cliffs and vineyards at the gates of Montpellier (34), returns on July 22, 2023"
    ],
    "it": [
      "Hortus Live, un festival musicale tra falesie e vigneti alle porte di Montpellier (34), torna il 22 luglio 2023"
    ],
    "fr": [
      "Hortus Live, un festival de musique entre falaises et vignobles au portes de Montpellier (34), revient le 22 juillet 2023"
    ],
    "es": [
      "Hortus Live, festival de música entre acantilados y viñedos a las puertas de Montpellier (34), vuelve el 22 de julio de 2023"
    ],
    "nl": [
      "Hortus Live, een muziekfestival tussen kliffen en wijngaarden aan de poorten van Montpellier (34), keert terug op 22 juli 2023"
    ]
  },
  "rdfs:label": {
    "en": [
      "HORTUS LIVE"
    ],
    "fr": [
      "HORTUS LIVE"
    ]
  },
  "creationDate": "2023-03-13",
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/1b49e5d5-7b62-375e-bb44-d9dcfba897f1",
    "schema:legalName": "OT DU GRAND PIC ST LOUP",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/4948c4f6-ee7c-3d9b-bebc-4a0aea706d0c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/095a7951-2e38-3629-9b8c-e7f8acb33fa0",
          "schema:addressLocality": "Montpellier",
          "schema:postalCode": "34184",
          "schema:streetAddress": [
            "Avenue des moulins"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "cedex": "Cedex 4",
          "hasAddressCity": {
            "@id": "kb:34172",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montpellier"
              ],
              "pt": [
                "Montpellier"
              ],
              "en": [
                "Montpellier"
              ],
              "it": [
                "Montpellier"
              ],
              "fr": [
                "Montpellier"
              ],
              "nl": [
                "Montpellier"
              ],
              "es": [
                "Montpellier"
              ]
            },
            "insee": "34172",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:faxNumber": [
        "+33 (0)4 67 67 71 77"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/57242daf-2b2a-3edd-a9b0-9dcb71b6a9a9",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://hortuslive.seetickets.com/tour/hortus-live-2023"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/329f761a-1643-3be3-b1e3-f400d992bc4e",
      "schema:email": [
        "liveathortus@gmail.com"
      ],
      "schema:telephone": [
        "+33 4 67 55 31 20"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hortuslive.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/57242daf-2b2a-3edd-a9b0-9dcb71b6a9a9",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://hortuslive.seetickets.com/tour/hortus-live-2023"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7414b6ec-92ce-3a28-a98f-a332dfc45e82",
      "dc:description": {
        "de": [
          "Hortus Live, ein Musikfestival zwischen Klippen und Weinbergen vor den Toren von Montpellier (34), kehrt am 22. Juli 2023 zurück\n\nWährend des Festivals verkosten die Zuschauer lokale Weine am Fuße des Pic st Loup und des Hortus, zwei symbolträchtigen Klippen der Region. Das Spektakel findet sowohl auf der Bühne mit einem Programm in den Farben Soul, Jazz und Hip Hop als auch in der Umgebung inmitten einer außergewöhnlichen Naturlandschaft statt.\n\nWir freuen uns, Ihnen das vollständige Programm mit diesem Jahr bekannt geben zu können:\n\nWax Tailor :\nWax Tailor kündigt für 2023 eine neue internationale Tournee anlässlich der Veröffentlichung seines nächsten Albums \"Fishing For Accidents\" an. Sie wird in Nordamerika beginnen und nach sieben Jahren Abwesenheit von den französischen Bühnen die große Rückkehr des Anführers der Electro-Hip-Hop-Szene markieren.\nEr hat mit zahlreichen Künstlern zusammengearbeitet, darunter Ghostface Killah (Wu Tang Clan), Del The Funky Homosapien (Gorillaz), Mark Lanegan, Mick Jenkins, Aloe Blacc, D-Smoke, Tricky, Sharon Jones, Lee Fields, Token, R.A. The Rugged Man und anderen.\n\n\n The Buttshakers :\nSeit 10 Jahren treibt die Band aus Lyon, angeführt von der amerikanischen Sängerin Ciara Thompson, ihren\nschroffen und brandgefährlichen Funk auf die europäischen Bühnen. Für ihr neues Album Sweet Rewards hat die Combo\nbei Underdog Records unterschrieben und bereichert ihren furiosen Cocktail aus Old School Soul, Garagenrock und Funk\nnervös mit Gospelchören, Bläsern, Streichern, einem psychedelischen Keyboard oder einer\nslide-Gitarre. Mit dieser puren Energie stehen The Buttshakers nun in der Tradition dieses tiefgründigen Soul\nund militantem Sound.\n\n\nVon Phase :\nZuerst ein Treffen zwischen zwei Unbekannten, dann nach ein paar ausgetauschten Musiknoten das Gefühl, den anderen schon seit hundert Leben zu kennen. Fast 10 Jahre später nehmen Killian \"K2\" Rebreyend und Pablo Basstos Sie mit auf das Abenteuer De Phase. Neo Soul, Hip-Hop, House, Jazz... Wenn diese Worte zu Ihnen sprechen, dann wird Ihnen die Musik nicht gleichgültig sein.\n\n\nAuf dem Festivalgelände stehen Ihnen mehrere Foodtrucks zur Verfügung, die aufgrund der Qualität und Vielfalt ihres Angebots ausgewählt wurden."
        ],
        "en": [
          "Hortus Live, a music festival between cliffs and vineyards at the gates of Montpellier (34), returns on July 22, 2023\n\nDuring the festival, spectators will taste local wines at the foot of the Pic st Loup and the Hortus, two emblematic cliffs of the region. The show is as much on stage with a program with soul, jazz and hip hop colors as around in the middle of a natural site of exception.\n\nWe are happy to announce the complete program with this year :\n\nWax Tailor :\nWax Tailor announces for 2023 a new international tour on the occasion of the release of his next album Fishing For Accidents. It will start in North America and will sign, after 7 years of absence on the French stages, the great return of the leader of the electro hip hop scene.\nFrench independent producer recognized worldwide, he became in 20 years of career one of the pillars of the international electro hip hop scene and collaborated with many artists like: Ghostface Killah (Wu Tang Clan), Del The Funky Homosapien (Gorillaz), Mark Lanegan, Mick Jenkins, Aloe Blacc, D-Smoke, Tricky, Sharon Jones, Lee Fields, Token, R.A The Rugged Man etc..\n\n\n The Buttshakers :\nFor 10 years, the Lyon-based band, led by American singer Ciara Thompson, has been propelling its\nand incendiary funk on the European stages. For its new album Sweet Rewards, the combo has signed to Underdog\nsigned to Underdog Records and enriches its furious cocktail of old school soul, garage rock and edgy funk\nwith the addition of gospel choirs, horns, strings, psychedelic keyboards and slide guitar\nslide-guitar. With this pure energy, The Buttshakers are now part of the tradition of this deep and militant soul\nand militant.\n\n\nFrom Phase:\nFirst, a meeting between two strangers, then after a few notes of music exchanged, like a feeling of knowing the other for a hundred lives. Almost 10 years later Killian \"K2\" Rebreyend and Pablo Basstos take you on this adventure that is De Phase. Neo Soul, Hip-hop, House, Jazz... If these words speak to you then you will not be indifferent to the music.\n\n\nSeveral Foodtrucks selected for the quality and diversity of their offer will be at your disposal on the festival site."
        ],
        "it": [
          "Hortus Live, un festival musicale tra falesie e vigneti alle porte di Montpellier (34), torna il 22 luglio 2023\n\nDurante il festival, gli spettatori potranno degustare i vini locali ai piedi del Pic st Loup e dell'Hortus, due falesie emblematiche della regione. Lo spettacolo è tanto sul palcoscenico con un programma di colori soul, jazz e hip hop, quanto nel mezzo di un sito naturale eccezionale.\n\nSiamo lieti di annunciare il programma completo di quest'anno:\n\nWax Tailor :\nWax Tailor ha annunciato un nuovo tour internazionale per il 2023 in occasione dell'uscita del suo prossimo album Fishing For Accidents. Il tour inizierà in Nord America e segnerà il ritorno del leader della scena electro hip hop dopo sette anni di assenza dalla scena francese.\nProduttore indipendente francese di fama mondiale, in 20 anni di carriera è diventato uno dei pilastri della scena electro hip hop internazionale e ha collaborato con molti artisti come: Ghostface Killah (Wu Tang Clan), Del The Funky Homosapien (Gorillaz), Mark Lanegan, Mick Jenkins, Aloe Blacc, D-Smoke, Tricky, Sharon Jones, Lee Fields, Token, R.A The Rugged Man ecc.\n\n\n The Buttshakers :\nDa 10 anni la band di Lione, guidata dalla cantante americana Ciara Thompson, porta il suo funk brusco e incendiario\ne incendiario sui palcoscenici europei. Per il loro nuovo album Sweet Rewards, il combo ha\nha firmato con Underdog Records e arricchisce il suo furioso cocktail di soul old school, garage rock e funk tagliente con l'aggiunta di cori gospel\ncon l'aggiunta di cori gospel, corni, archi, tastiere psichedeliche e slide guitar\nchitarra slide. Con questa energia pura, i Buttshakers si inseriscono nella tradizione del soul profondo e militante\ne militante.\n\n\nDa Phase :\nPrima un incontro tra due sconosciuti, poi, dopo qualche nota di musica scambiata, la sensazione di conoscere l'altro da cento vite. Quasi 10 anni dopo Killian \"K2\" Rebreyend e Pablo Basstos vi accompagnano nell'avventura che è De Phase. Neo Soul, Hip-hop, House, Jazz... Se queste parole vi parlano, allora non resterete indifferenti alla musica.\n\n\nDiversi foodtruck selezionati per la qualità e la diversità della loro offerta saranno a vostra disposizione sul sito del festival."
        ],
        "fr": [
          "Hortus Live, un festival de musique entre falaises et vignobles au portes de Montpellier (34), revient le 22 juillet 2023\n\nDurant le festival, les spectateurs dégustent les vins locaux au pied du Pic st Loup et de l'Hortus, deux falaises emblématiques de la région. Le spectacle est tant sur scène avec une programmation aux couleurs soul, jazz et hip hop qu'alentours au milieu d'un site naturel d'exception. \n\nNous sommes heureux de vous annoncer la programmation complète avec cette année  :\n\nWax Tailor :\nWax Tailor annonce pour 2023 une nouvelle tournée internationale à l’occasion de la sortie de son prochain album “Fishing For Accidents”. Elle débutera en Amérique du Nord et signera, après 7 ans d'absence sur les scènes françaises, le grand retour du chef de file de la scène electro hip hop.\nProducteur indépendant français reconnu mondialement, il est devenu en 20 ans de carrière un des piliers de la scène electro hip hop internationale et a collaboré avec de nombreux artistes comme: Ghostface Killah (Wu Tang Clan), Del The Funky Homosapien (Gorillaz), Mark Lanegan, Mick Jenkins, Aloe Blacc, D-Smoke, Tricky, Sharon Jones, Lee Fields, Token, R.A The Rugged Man etc.. \n\n\n The Buttshakers :\nDepuis 10 ans, la formation lyonnaise, menée par la chanteuse américaine Ciara Thompson, propulse son\nfunk abrupt et incendiaire sur les scènes européennes. Pour son nouvel album Sweet Rewards, le combo a\nsigné chez Underdog Records et enrichit son cocktail furieux de soul old school, rock garage et funk\nnerveux avec l'ajout de choeurs gospel, de cuivres, de cordes, de clavier à nappes psychédéliques ou de\nslide-guitar. A cette énergie pure, The Buttshakers s'inscrit désormais dans la tradition de cette soul profonde\net militante. \n\n\nDe Phase :\nD'abord, une rencontre entre deux inconnus, puis après quelques notes de musique échangées, comme une impression de connaître l'autre depuis cent vies. Presque 10 ans plus tard Killian \"K2\" Rebreyend et Pablo Basstos vous emmènent dans cette aventure qu'est De Phase. Neo Soul, Hip-hop, House, Jazz... Si ces mots vous parlent alors vous ne serez pas indifférents à la musique.\n\n\nPlusieurs Foodtrucks sélectionnés pour la qualité et la diversité de leur offre seront à votre disposition sur le site du festival."
        ],
        "es": [
          "Hortus Live, festival de música entre acantilados y viñedos a las puertas de Montpellier (34), vuelve el 22 de julio de 2023\n\nDurante el festival, los espectadores degustarán vinos locales a los pies del Pic st Loup y del Hortus, dos acantilados emblemáticos de la región. El espectáculo se desarrolla tanto en el escenario, con un programa de colores soul, jazz y hip hop, como en medio de un paraje natural excepcional.\n\nNos complace anunciarles el programa completo de este año :\n\nWax Tailor :\nWax Tailor ha anunciado una nueva gira internacional para 2023 con motivo del lanzamiento de su próximo álbum Fishing For Accidents. La gira comenzará en Norteamérica y marcará el regreso del líder de la escena electro hip hop tras siete años de ausencia de los escenarios franceses.\nProductor independiente francés de renombre mundial, se ha convertido en uno de los pilares de la escena electro hip hop internacional en sus 20 años de carrera y ha colaborado con numerosos artistas como: Ghostface Killah (Wu Tang Clan), Del The Funky Homosapien (Gorillaz), Mark Lanegan, Mick Jenkins, Aloe Blacc, D-Smoke, Tricky, Sharon Jones, Lee Fields, Token, R.A The Rugged Man, etc.\n\n\n Los Buttshakers :\nDesde hace 10 años, la banda de Lyon, liderada por la cantante estadounidense Ciara Thompson, propulsa su funk abrupto e incendiario\ne incendiario funk en los escenarios europeos. Para su nuevo álbum Sweet Rewards, el combo ha\nfichado por Underdog Records y enriquece su furioso cóctel de soul de la vieja escuela, garage rock y funk afilado\ncon la incorporación de coros gospel, vientos, cuerdas, teclados psicodélicos y guitarra slide\nslide-guitarra. Con esta energía pura, The Buttshakers se inscriben en la tradición del soul profundo y militante\ny militante soul.\n\n\nDe Fase :\nEn primer lugar, un encuentro entre dos extraños, a continuación, después de unas pocas notas de música intercambiada, como una sensación de conocer al otro por un centenar de vidas. Casi 10 años después Killian \"K2\" Rebreyend y Pablo Basstos te llevan en la aventura que es De Phase. Neo Soul, Hip-hop, House, Jazz... Si estas palabras te hablan entonces la música no te dejará indiferente.\n\n\nVarios foodtrucks seleccionados por la calidad y diversidad de su oferta estarán a tu disposición en el recinto del festival."
        ],
        "nl": [
          "Hortus Live, een muziekfestival tussen kliffen en wijngaarden aan de poorten van Montpellier (34), keert terug op 22 juli 2023\n\nTijdens het festival kunnen toeschouwers lokale wijnen proeven aan de voet van de Pic st Loup en de Hortus, twee emblematische kliffen van de regio. Het spektakel is zowel op het podium met een programma van soul, jazz en hiphop kleuren als in het midden van een uitzonderlijke natuurlijke site.\n\nWe zijn blij om het volledige programma aan te kondigen met dit jaar :\n\nWax Tailor :\nWax Tailor heeft voor 2023 een nieuwe internationale tournee aangekondigd ter gelegenheid van de release van zijn volgende album Fishing For Accidents. De tournee begint in Noord-Amerika en markeert de terugkeer van de leider van de electro hiphop scene na een afwezigheid van zeven jaar van het Franse podium.\nAls wereldberoemde Franse onafhankelijke producer is hij in zijn 20-jarige carrière uitgegroeid tot een van de pijlers van de internationale electro hip hop scene en heeft hij samengewerkt met vele artiesten zoals: Ghostface Killah (Wu Tang Clan), Del The Funky Homosapien (Gorillaz), Mark Lanegan, Mick Jenkins, Aloe Blacc, D-Smoke, Tricky, Sharon Jones, Lee Fields, Token, R.A The Rugged Man etc.\n\n\n The Buttshakers :\nDe band uit Lyon, geleid door de Amerikaanse zangeres Ciara Thompson, brengt al 10 jaar haar abrupte en opruiende funk\nen opruiende funk op de Europese podia. Voor hun nieuwe album Sweet Rewards heeft het combo\ngetekend bij Underdog Records en verrijkt haar furieuze cocktail van old school soul, garage rock en edgy funk\nmet de toevoeging van gospelkoren, hoorns, strijkers, psychedelische keyboards en slidegitaar\nslide-gitaar. Met deze pure energie maken The Buttshakers nu deel uit van de traditie van diepe en militante soul\nen militante soul.\n\n\nUit Fase:\nEerst een ontmoeting tussen twee vreemden, dan na een paar uitgewisselde noten muziek, als een gevoel de ander al honderd levens te kennen. Bijna 10 jaar later nemen Killian \"K2\" Rebreyend en Pablo Basstos je mee op het avontuur dat De Phase is. Neo Soul, Hip-hop, House, Jazz... Als deze woorden je aanspreken dan zal de muziek je niet onverschillig laten.\n\n\nVerschillende foodtrucks geselecteerd voor de kwaliteit en diversiteit van hun aanbod staan ter beschikking op het festivalterrein."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0c1cb277-e54e-39f7-a28d-681541a0163c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0e0773d2-b279-329a-8a73-60cefdadf982",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b0706ac-7723-3b7a-8dc9-765e6cc3131e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5330e5aa-d586-3f8e-b0db-ea13d6d8dc94",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/672280c0-296a-3d76-befc-14ac6bc8b325",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/876f865d-7718-3ad0-81d6-5839a567541b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8be37693-39c4-35c8-953e-0d58edb6baed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9483930d-e1af-3059-bc99-cd0d07fe3f83",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b088c953-dfe3-3647-a76f-48ff2f3b36f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e0139e1b-25f0-3463-9be6-5fa5c8bd7cfb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Hortus Live, ein Musikfestival zwischen Klippen und Weinbergen vor den Toren von Montpellier (34), kehrt am 22. Juli 2023 zurück"
        ],
        "en": [
          "Hortus Live, a music festival between cliffs and vineyards at the gates of Montpellier (34), returns on July 22, 2023"
        ],
        "it": [
          "Hortus Live, un festival musicale tra falesie e vigneti alle porte di Montpellier (34), torna il 22 luglio 2023"
        ],
        "fr": [
          "Hortus Live, un festival de musique entre falaises et vignobles au portes de Montpellier (34), revient le 22 juillet 2023"
        ],
        "es": [
          "Hortus Live, festival de música entre acantilados y viñedos a las puertas de Montpellier (34), vuelve el 22 de julio de 2023"
        ],
        "nl": [
          "Hortus Live, een muziekfestival tussen kliffen en wijngaarden aan de poorten van Montpellier (34), keert terug op 22 juli 2023"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Music",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Musik"
        ],
        "pt": [
          "Música"
        ],
        "en": [
          "Music"
        ],
        "it": [
          "Musica"
        ],
        "fr": [
          "Musique"
        ],
        "nl": [
          "Muziek"
        ],
        "es": [
          "Música"
        ]
      }
    },
    {
      "@id": "kb:Wine",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Wein"
        ],
        "pt": [
          "Vinho"
        ],
        "en": [
          "Wine"
        ],
        "it": [
          "Vino"
        ],
        "fr": [
          "Vin"
        ],
        "nl": [
          "Wijn"
        ],
        "es": [
          "Vino"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/03a5e835-4804-34c5-992e-5305b5eee830",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1b814b03-9e3d-39a3-9dd8-3857b65163c3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2c9308b7-5a10-3740-a14e-6c277131a00d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8c85f4ee-862b-3f8d-9ea7-685a8bd8b2af",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c65883b6-88d2-3714-b7b3-0b4ffd34cf66",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d2f145d8-df71-3069-bad4-65385310c862",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6ce30c3f-2eab-3615-9df0-81245d9ff780",
          "schema:addressLocality": "Valflaunès",
          "schema:postalCode": "34270",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34322",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Valflaunès"
              ],
              "pt": [
                "Valflaunès"
              ],
              "en": [
                "Valflaunès"
              ],
              "it": [
                "Valflaunès"
              ],
              "fr": [
                "Valflaunès"
              ],
              "nl": [
                "Valflaunès"
              ],
              "es": [
                "Valflaunès"
              ]
            },
            "insee": "34322",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ade80058-df03-3514-b672-0afb9e68c592",
        "schema:latitude": "43.7864666",
        "schema:longitude": "3.83703949",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/89badec2-8dda-301e-a4d6-ad632d42f547",
          "schema:validFrom": "2023-07-22T00:00:00",
          "schema:validThrough": "2023-07-22T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "19 Uhr bis 2 Uhr"
            ],
            "en": [
              "7pm to 2am"
            ],
            "it": [
              "dalle 19.00 alle 2.00"
            ],
            "fr": [
              "19h à 2h"
            ],
            "es": [
              "de 19.00 a 2.00 horas"
            ],
            "nl": [
              "19.00 tot 2.00 uur"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/50833800-ca2e-350d-bced-c009fa677291",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/808c9064-ebc5-3ee8-b723-710c0567c18c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/a29267a0-356a-3f03-b697-db08140bb8ac",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b216caf3-9895-3ec3-8157-a22218a63edb",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e00fd0e3-8227-3c6d-9623-90a558d3a509",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "34322"
      ]
    }
  ],
  "lastUpdate": "2023-05-04",
  "lastUpdateDatatourisme": "2023-05-04T23:07:12.323Z",
  "reducedMobilityAccess": true,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5a631b41-3b30-3e99-a8f5-0a296d174271",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-22",
      "startDate": "2023-07-22"
    }
  ]
}