{
  "@id": "https://data.datatourisme.fr/33/c15d88c5-223f-30f7-909a-322a90b3521d",
  "dc:identifier": "HLOMIP031NO01730",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "In Montesquieu-Lauragais, 20 Minuten von Toulouse und 35 Minuten von Carcassonne entfernt, erwartet Sie der einzigartige, vollständig aus Holz gefertigte und gut ausgestattete Roulotte de Négra, der unmittelbar an den Canal du Midi und seine Schleuse von Nègra grenzt, um einen Aufenthalt im Geist der \"Bohème\" zu verbringen."
    ],
    "en": [
      "In Montesquieu-Lauragais, 20 minutes from Toulouse and 35 minutes from Carcassonne, the caravan of Négra, unique in its kind, entirely made of wood and well equipped, on the immediate edge of the Canal du Midi and its lock of Nègra, is waiting for you to spend a stay in the \"bohemian\" spirit."
    ],
    "it": [
      "A Montesquieu-Lauragais, a 20 minuti da Tolosa e a 35 minuti da Carcassonne, la roulotte gitana Négra, unica nel suo genere, interamente in legno e ben attrezzata, ai margini del Canal du Midi e della sua chiusa di Nègra, vi aspetta per un soggiorno nello spirito \"bohémien\"."
    ],
    "fr": [
      "A Montesquieu-Lauragais, à 20 minutes de Toulouse et à 35 minutes de Carcassonne, la roulotte de Négra, unique en son genre, entièrement en bois et bien équipée, en bordure immédiate du canal du Midi et de son écluse de Nègra, vous attend pour passer un séjour dans l'esprit \"bohême\"."
    ],
    "nl": [
      "In Montesquieu-Lauragais, op 20 minuten van Toulouse en 35 minuten van Carcassonne, wacht de woonwagen Négra, uniek in zijn soort, geheel van hout en goed uitgerust, aan de rand van het Canal du Midi en de sluis Nègra, op u voor een verblijf in de \"bohemien\"-sfeer."
    ],
    "es": [
      "En Montesquieu-Lauragais, a 20 minutos de Toulouse y a 35 minutos de Carcassonne, la caravana gitana Nègra, única en su género, totalmente de madera y bien equipada, al borde inmediato del Canal du Midi y de su esclusa Nègra, le espera para una estancia de espíritu \"bohemio\"."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA ROULOTTE DE NÉGRA"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "Anglais#Espagnol"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/50f59058-e220-37eb-90b4-a2996164b06b",
      "schema:email": [
        "boisson.romain31@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 80 54 02 86"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.labastidenegra.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d63dd4dc-e87e-3928-9ea2-773fd520a29c",
      "dc:description": {
        "de": [
          "Auf einem großen, geschlossenen Grundstück mit Bäumen werden Sie hier gerne wohnen, um sich bei einer Fahrradtour entlang des Canal du Midi auszuruhen oder die lokalen Reichtümer zu entdecken.\n\nDer Wohnwagen bietet Platz für 4 Personen mit einem Doppelbett (140 cm) und einem zusätzlichen Schlafsofa (BZ), das vor allem als Schlafplatz für Kinder genutzt werden kann.\nDer Zigeunerwagen verfügt über eine integrierte Küchenzeile mit allem notwendigen Geschirr, Top-Kühlschrank, Mikrowelle mit Grill, 2 Gaskochstellen mit Flaschen.\nDas Badezimmer mit WC (Trockentoilette) ist separat.\n\nDer Zigeunerwagen verfügt über eine hohe Terrasse, auf der Sie in einer entspannten Umgebung frühstücken können.\nEine kleine Wasserstelle befindet sich nebenan (alarmgesicherter Teich).\n\nSie können auch von einem Außenpool profitieren, der im Sommer geöffnet ist und den Sie mit den Bewohnern von 4 Gästezimmern teilen, die mit dem Gütesiegel Gites de France ausgezeichnet sind und sich im Hauptgebäude befinden.\n\nLa Roulotte de Négra bietet einen Fahrradverleih an. Ein Jacuzzi im Freien, der den Bewohnern der Roulotte vorbehalten ist, wird in der Sommersaison 2021 eingerichtet.\nÜberdachter Unterstand zum Parken. Rad- und Motorradfahrer willkommen.\n\nDie Bastide liegt 20 Minuten von Toulouse und 35 Minuten von Carcassonne entfernt. So können Sie die kulturellen und touristischen Sehenswürdigkeiten entdecken.\nVor Ort finden Sie den Canal du Midi, UNESCO-Weltkulturerbe, die Schleuse von Nègra, ihre Kapelle und ihre Wassersportstation.\nZahlreiche Dörfer aus dem 12. bis 18. Jahrhundert wie Villefranche du Lauragais, Montesquieu Lauragais und Castelnaudary befinden sich in der Nähe.\nFür Ihre Spaziergänge und Wassersportaktivitäten umgeben uns schöne Seen (le Lampy, Thésauque, Saint-Ferreol, la Ganguise).\nFür Ihre Einkaufslust! Das Markendorf Nailloux ist nur 5 Minuten entfernt.\n\nEin herzlicher Empfang und moderner Komfort erwarten Sie, bevor Sie sich wieder auf den Sattel schwingen!"
        ],
        "en": [
          "In a vast closed and raised ground, you will appreciate to stay there to rest at the time of your stroll with bicycle along the channel of the South or to discover the local richnesses.\n\nThe capacity of reception is of 4 people with a double bed in 140 and an additional convertible sofa BZ, which can be used primarily for the bed of children.\nThe caravan has an integrated kitchenette with all the necessary dishes, top fridge, microwave grill, 2 gas rings with bottle.\nThe bathroom with toilet (dry toilet) is independent.\n\nThe caravan has a high terrace for breakfast in a relaxing environment.\nA small water point is located next to it (pond secured by an alarm).\n\nYou can also take advantage of an outdoor swimming pool open during the summer season, shared with the occupants of 4 guest rooms labeled Gites de France and located in the main building.\n\nLa Roulotte de Négra offers a bicycle rental service. An outdoor jacuzzi, private to the occupants of the caravan, will be installed for the 2021 summer season.\nCovered shelter for parking. Cyclists and bikers welcome.\n\nThe bastide is 20 minutes from Toulouse and 35 minutes from Carcassonne. So you can discover the cultural and tourist sites.\nOn the spot, the Canal du Midi, a UNESCO world heritage site, the Nègra lock, its chapel, its nautical base.\nMany villages from the XIIth to the XVIIIth century such as Villefranche du Lauragais, Montesquieu Lauragais, Castelnaudary are nearby.\nFor your walks and nautical activities, beautiful lakes surround us (le Lampy, Thésauque, Saint-Ferreol, la Ganguise).\nFor your shopping desires! the village of the brands of Nailloux is at 5 minutes.\n\nA warm welcome and modern comforts will be reserved for you before you set off on the saddle again!"
        ],
        "it": [
          "In un vasto giardino recintato con alberi, apprezzerete il soggiorno qui per riposare durante il vostro giro in bicicletta lungo il Canal du Midi o per scoprire i tesori locali.\n\nPuò ospitare 4 persone con un letto matrimoniale (140 cm) e un ulteriore divano letto trasformabile, che può essere utilizzato soprattutto per i bambini.\nLa roulotte dispone di un angolo cottura integrato con tutte le stoviglie necessarie, frigorifero superiore, microonde, grill, 2 fornelli a gas con bombola.\nIl bagno con WC (WC a secco) è indipendente.\n\nLa roulotte dispone di una terrazza alta per fare colazione in un ambiente rilassante.\nAccanto alla roulotte c'è un piccolo punto d'acqua (laghetto allarmato).\n\nPotrete inoltre usufruire di una piscina all'aperto aperta nella stagione estiva, condivisa con gli occupanti di 4 camere per gli ospiti etichettate come Gites de France e situate nell'edificio principale.\n\nLa Roulotte de Négra offre un servizio di noleggio biciclette. Per la stagione estiva 2021 sarà installata una vasca idromassaggio all'aperto, privata degli occupanti della roulotte.\nPensilina coperta per il parcheggio. Ciclisti e motociclisti sono i benvenuti.\n\nLa bastide dista 20 minuti da Tolosa e 35 minuti da Carcassonne. Così potrete scoprire i siti culturali e turistici.\nSul posto, il Canal du Midi, patrimonio mondiale dell'UNESCO, la chiusa di Nègra, la sua cappella, la sua base nautica.\nNelle vicinanze si trovano molti villaggi dal XII al XVIII secolo, come Villefranche du Lauragais, Montesquieu Lauragais, Castelnaudary.\nPer le passeggiate e le attività acquatiche, splendidi laghi ci circondano (le Lampy, Thésauque, Saint-Ferreol, la Ganguise).\nPer i vostri desideri di shopping, il villaggio di Nailloux è a 5 minuti di distanza.\n\nUn'accoglienza calorosa e comfort moderni vi saranno riservati prima di ripartire in sella!"
        ],
        "fr": [
          "Dans un vaste terrain clos et arboré, vous apprécierez y séjourner pour vous reposer lors de votre balade à vélo le long du canal du Midi ou pour découvrir les richesses locales.\n\nLa capacité d'accueil est de 4 personnes avec un lit double en 140 et un canapé BZ convertible supplémentaire, qui peut être utilisé essentiellement pour le couchage d’enfants.\nLa roulotte dispose d'un coin cuisine intégrée avec toute la vaisselle nécessaire, réfrigérateur top, micro-ondes grill, 2 feux gaz avec bouteille.\nLa salle d’eau avec WC (toilettes sèches) est indépendante.\n\nLa roulotte dispose d’une terrasse haute pour le petit déjeuner dans un environnement reposant.\nUn petit point d'eau se trouve à coté (mare sécurisée par une alarme).\n\nVous pourrez également profiter d’une piscine extérieure ouverte en saison estivale, commune avec les occupants de 4 chambres d’hôtes labellisées Gites de France et situées dans la bâtisse principale.\n\nLa Roulotte de Négra propose un service de location de vélos. Un jacuzzi extérieur et privatif aux occupants de la roulotte sera mis en place pour la saison estivale 2021.\nAbri couvert pour le stationnement. Cyclistes et motards bienvenus.\n\nLa bastide est à 20 minutes de Toulouse et à 35 minutes de Carcassonne. Ainsi vous pourrez découvrir les sites culturels et touristiques.\nSur place, le Canal du Midi patrimoine mondiale de l’UNESCO, l’Écluse de Nègra, sa chapelle, sa base nautique.\nDe nombreux villages du XIIème au XVIIIème siècle tels que Villefranche du Lauragais, Montesquieu Lauragais, Castelnaudary se trouvent à proximité.\nPour vos promenades et activités nautiques de beaux lacs nous entourent (le Lampy, Thésauque, Saint-Ferreol, la Ganguise).\nPour vos envies de shopping ! le village des marques de Nailloux est à 5 minutes.\n\nAccueil chaleureux et confort moderne vous seront réservés avant de repartir sur la selle !"
        ],
        "nl": [
          "In een grote omheinde tuin met bomen, zult u een verblijf hier waarderen om uit te rusten tijdens uw fietstocht langs het Canal du Midi of om de lokale schatten te ontdekken.\n\nHet is geschikt voor 4 personen met een tweepersoonsbed (140 cm) en een extra slaapbank, die vooral voor kinderen kan worden gebruikt.\nDe caravan heeft een ingebouwde kitchenette met al het nodige servies, top koelkast, magnetron grill, 2 gaspitten met fles.\nDe badkamer met toilet (droog toilet) is onafhankelijk.\n\nDe caravan heeft een hoog terras voor het ontbijt in een ontspannende omgeving.\nEr is een klein waterpunt naast de caravan (vijver met alarm).\n\nU kunt ook gebruik maken van een buitenzwembad dat in het zomerseizoen geopend is en gedeeld wordt met de bewoners van de 4 gastenkamers met het label Gites de France in het hoofdgebouw.\n\nLa Roulotte de Négra biedt een fietsverhuurservice. Een buitenjacuzzi, privé voor de bewoners van de caravan, zal worden geïnstalleerd voor het zomerseizoen van 2021.\nOverdekte parkeerplaats. Fietsers en motorrijders welkom.\n\nDe bastide ligt op 20 minuten van Toulouse en 35 minuten van Carcassonne. Zo kunt u de culturele en toeristische plaatsen ontdekken.\nTer plaatse, het Canal du Midi, UNESCO-werelderfgoed, de sluis van Nègra, de kapel, de nautische basis.\nVeel dorpen uit de 12e tot de 18e eeuw zoals Villefranche du Lauragais, Montesquieu Lauragais, Castelnaudary liggen in de buurt.\nVoor uw wandelingen en wateractiviteiten zijn er prachtige meren rondom ons (le Lampy, Thésauque, Saint-Ferreol, la Ganguise).\nHet dorp Nailloux ligt op 5 minuten afstand.\n\nEen warm welkom en modern comfort worden voor u gereserveerd voordat u weer in het zadel gaat!"
        ],
        "es": [
          "En un amplio jardín cerrado con árboles, apreciará alojarse aquí para descansar durante su paseo en bicicleta por el Canal du Midi o para descubrir los tesoros locales.\n\nTiene capacidad para 4 personas con una cama doble (140cm) y un sofá cama adicional convertible, que puede ser utilizado principalmente por los niños.\nLa caravana dispone de una cocina integrada con toda la vajilla necesaria, nevera superior, microondas grill, 2 fuegos de gas con botella.\nEl cuarto de baño con aseo (aseo seco) es independiente.\n\nLa caravana tiene una terraza alta para desayunar en un ambiente relajado.\nHay un pequeño punto de agua junto a la caravana (estanque con alarma).\n\nTambién puede aprovechar una piscina exterior abierta en la temporada de verano, compartida con los ocupantes de 4 habitaciones de huéspedes etiquetadas como Gites de France y situadas en el edificio principal.\n\nLa Roulotte de Négra ofrece un servicio de alquiler de bicicletas. Para la temporada de verano de 2021 se instalará un jacuzzi exterior, privado para los ocupantes de la caravana.\nRefugio cubierto para aparcar. Los ciclistas y ciclistas son bienvenidos.\n\nLa bastida está a 20 minutos de Toulouse y a 35 minutos de Carcassonne. Así podrá descubrir los lugares culturales y turísticos.\nEn el lugar, el Canal du Midi, patrimonio mundial de la UNESCO, la esclusa de Nègra, su capilla, su base náutica.\nNumerosos pueblos del siglo XII al XVIII, como Villefranche du Lauragais, Montesquieu Lauragais, Castelnaudary, se encuentran en las cercanías.\nPara sus paseos y actividades acuáticas, nos rodean hermosos lagos (le Lampy, Thésauque, Saint-Ferreol, la Ganguise).\nPara sus compras, el pueblo de Nailloux está a 5 minutos.\n\nUna cálida bienvenida y las más modernas comodidades le serán reservadas antes de volver a montar"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0103f2c5-c7c6-3315-b965-a1e7a096a2d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/200cec67-97e8-3f71-8b20-8d93d0264fc3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3b168cf8-0b26-3166-a6bc-29b9b11b03a4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/693e7f0c-191d-31ab-a170-1c03f882790e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a49edb7-9eac-3325-baee-04e3d04917b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8f8859f-4457-32fb-8e2a-f2dfe2a61ba0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b53009f5-299d-3fb8-8f21-5190c07ba5cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c39d55db-fdb2-3b14-aef8-8bdd4288b0a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d105af27-9797-38c0-9e02-52f8ec9f9836",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee94d66b-f525-3daa-aec8-789940463929",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "In Montesquieu-Lauragais, 20 Minuten von Toulouse und 35 Minuten von Carcassonne entfernt, erwartet Sie der einzigartige, vollständig aus Holz gefertigte und gut ausgestattete Roulotte de Négra, der unmittelbar an den Canal du Midi und seine Schleuse von Nègra grenzt, um einen Aufenthalt im Geist der \"Bohème\" zu verbringen."
        ],
        "en": [
          "In Montesquieu-Lauragais, 20 minutes from Toulouse and 35 minutes from Carcassonne, the caravan of Négra, unique in its kind, entirely made of wood and well equipped, on the immediate edge of the Canal du Midi and its lock of Nègra, is waiting for you to spend a stay in the \"bohemian\" spirit."
        ],
        "it": [
          "A Montesquieu-Lauragais, a 20 minuti da Tolosa e a 35 minuti da Carcassonne, la roulotte gitana Négra, unica nel suo genere, interamente in legno e ben attrezzata, ai margini del Canal du Midi e della sua chiusa di Nègra, vi aspetta per un soggiorno nello spirito \"bohémien\"."
        ],
        "fr": [
          "A Montesquieu-Lauragais, à 20 minutes de Toulouse et à 35 minutes de Carcassonne, la roulotte de Négra, unique en son genre, entièrement en bois et bien équipée, en bordure immédiate du canal du Midi et de son écluse de Nègra, vous attend pour passer un séjour dans l'esprit \"bohême\"."
        ],
        "nl": [
          "In Montesquieu-Lauragais, op 20 minuten van Toulouse en 35 minuten van Carcassonne, wacht de woonwagen Négra, uniek in zijn soort, geheel van hout en goed uitgerust, aan de rand van het Canal du Midi en de sluis Nègra, op u voor een verblijf in de \"bohemien\"-sfeer."
        ],
        "es": [
          "En Montesquieu-Lauragais, a 20 minutos de Toulouse y a 35 minutos de Carcassonne, la caravana gitana Nègra, única en su género, totalmente de madera y bien equipada, al borde inmediato del Canal du Midi y de su esclusa Nègra, le espera para una estancia de espíritu \"bohemio\"."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/8f6e43e9-0a03-3240-9ef3-404bc034b0cb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Heating",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Heizen"
            ],
            "pt": [
              "Aquecimento"
            ],
            "en": [
              "Heating"
            ],
            "it": [
              "Riscaldamento"
            ],
            "fr": [
              "Chauffage"
            ],
            "nl": [
              "Verwarming"
            ],
            "es": [
              "Climatización"
            ]
          }
        },
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        },
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/028a9682-ee7c-3ea0-8f4f-2f3803b17d29",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/07f352f2-adf5-32ca-917f-9167d0580585",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/55561b16-bf20-3101-8b5c-a2b09ae0915e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5f6d71ef-0b6f-317f-9ba4-6b9c82a0372e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a85ca43b-8ba9-3e0e-8622-30ff04b3e008",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d56fe8e7-724f-3a3f-8d2b-55b5881c4f45",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2f3c6fd8-ab07-31f0-b757-b7939976d686",
          "schema:addressLocality": "Montesquieu-Lauragais",
          "schema:postalCode": "31450",
          "schema:streetAddress": [
            "7 Route de Villenouvelle",
            "\"La Roulotte de Negra\""
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31374",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montesquieu-Lauragais"
              ],
              "pt": [
                "Montesquieu-Lauragais"
              ],
              "en": [
                "Montesquieu-Lauragais"
              ],
              "it": [
                "Montesquieu-Lauragais"
              ],
              "fr": [
                "Montesquieu-Lauragais"
              ],
              "nl": [
                "Montesquieu-Lauragais"
              ],
              "es": [
                "Montesquieu-Lauragais"
              ]
            },
            "insee": "31374",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b9e3cfba-8dc1-3af1-b5e7-ed1686afff8a",
        "schema:latitude": "43.4178",
        "schema:longitude": "1.64047",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.262Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b50548d3-e4f6-3050-aa9e-9ec906688115",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/75666fc3-c762-35c0-83bf-4e06cfbb671d",
          "schema:minPrice": [
            "140"
          ],
          "schema:price": "140",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd955fe7-9ae1-3bfc-8740-2c4f7383f94c",
          "schema:minPrice": [
            "120"
          ],
          "schema:price": "120",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}