{
  "@id": "https://data.datatourisme.fr/38/c1d926d9-9e71-3d7f-8a23-26c65b1f4441",
  "dc:identifier": "B0032BRE0000006U",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Eglise abbatiale de La Trinité Porhoët"
    ],
    "fr": [
      "Eglise abbatiale de La Trinité Porhoët"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3585868"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c35edcbe-0c90-31e4-9f91-0387a16a7c7f",
    "schema:legalName": "CRT Bretagne_",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/66f40f06-0b6d-33c6-ab16-5ed31c5ea933",
      "schema:email": [
        "contact@broceliande-vacances.com"
      ],
      "schema:telephone": [
        "+33 2 97 22 36 43"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.broceliande-vacances.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9952c023-a732-3758-b717-44cb945bb592",
      "dc:description": {
        "de": [
          "Kirche aus dem Jahr 1000, deren Schiff im gotischen und romanischen Stil erbaut wurde.\nGroßes Gebäude, das auf einem starken Höhenunterschied errichtet wurde: Der Aufstieg zum Chor ist überraschend.\nWunderschöner, farbenprächtiger Jessebaum.\n\nAufgrund ihres imposanten Westportals ist die Kirche seit 1914 als historisches Monument klassifiziert.\nDie Kirche wurde im Laufe der Jahrhunderte mehrmals umgebaut, hat jedoch ihre ursprüngliche romanische Struktur bewahrt: ein großes Kirchenschiff mit zwei Seitenschiffen, ein Querschiff mit zwei Kreuzungen und ein rechteckiger Chor mit flachem Kopfende.\nDie Innenmaße sind beeindruckend: 45 m lang, 16 m breit und zwischen 11,50 und 14,50 m hoch. Im Inneren finden sich romanische (Nordseite) und gotische (Südseite) Stilelemente nebeneinander. Das imposante Gebäude neigt sich nach Süden und wir müssen buchstäblich zum Chor hinaufsteigen, da die Steigung so groß ist.\nDer am meisten bewunderte Teil ist der Baum Jesse aus dem Jahr 1675. Er befindet sich im Chorraum und wurde von italienischen Bildhauern im Barockstil aus Holz und Terrakotta gefertigt. Er symbolisiert den Stammbaum Jesu. An seinem Fuß befindet sich Jesse, der älteste Vorfahre Christi, und an seiner Spitze Jesus, der in Herrlichkeit aus seinem Grab steigt.\nAm Fuß des Jesse-Baums befindet sich ein Altaraufsatz aus vergoldetem Holz. Dieser stammt aus dem Schloss Bodegat in Mohon. Es wurde der Kirche von La Trinité-Porhoët von der Marquise Madame de Sévigné geschenkt, als sie beschloss, ihr Schloss zu verlassen, das sich in einem sehr schlechten Zustand befand.\n\nFreie und kostenlose Besichtigung und Möglichkeit von kostenpflichtigen Führungen für Gruppen. Täglich von 9 bis 18 Uhr von den Einwohnern geöffnet.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel"
        ],
        "it": [
          "Chiesa risalente all'anno 1000, a navata unica in stile gotico e romanico.\nUn vasto edificio costruito su un ripido pendio: la salita al coro è sorprendente.\nSuperbo l'albero di Jesse, dai colori scintillanti.\n\nCon il suo imponente portale occidentale, la chiesa è classificata come Monumento Storico dal 1914.\nSebbene sia stata più volte modificata nel corso dei secoli, conserva ancora la sua struttura romanica originale: un'ampia navata con due navate laterali, un transetto con due croci e un coro rettangolare con un chevet piatto.\nLe dimensioni interne sono imponenti: 45 m di lunghezza, 16 m di larghezza, 11,5-14,5 m di altezza. All'interno si mescolano gli stili romanico (lato nord) e gotico (lato sud). L'imponente edificio è inclinato verso sud e bisogna letteralmente arrampicarsi per raggiungere il coro, dato che il pendio è molto ripido.\nLa parte più ammirata è l'Albero di Jesse, risalente al 1675. Situato nel coro, è stato realizzato in legno e terracotta da scultori italiani in stile barocco. Simboleggia l'albero genealogico di Gesù. Ai piedi dell'albero c'è Jesse, il più antico antenato di Cristo, e in cima c'è Gesù che emerge in gloria dalla sua tomba.\nAlla base dell'albero di Jesse si trova una pala d'altare in legno dorato. Proviene dal castello di Bodegat, a Mohon. Fu donata alla chiesa di La Trinité-Porhoët dalla marchesa Madame de Sévigné quando decise di abbandonare il suo castello in pessimo stato.\n\nVisita gratuita e possibilità di visite guidate a pagamento per gruppi. Aperto tutti i giorni dalle 9 alle 18, a cura degli abitanti.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Patrimoine culturel",
          "Église de l'an 1000 dont la nef est de styles gothique et roman. \nVaste édifice bâti sur un fort dénivelé : la montée vers le chœur est surprenante. \nSuperbe arbre de Jessé, aux couleurs chatoyantes.\n\nDe par son imposant portail occidental, l’église est classée au titre des Monuments Historiques depuis 1914.\nPlusieurs fois remaniée au cours des siècles, elle n’en garde pas moins sa structure romane d’origine : une grande nef avec deux bas-côtés, un transept à deux croisillons et un chœur rectangulaire à chevet plat.\nSes dimensions intérieures sont imposantes : 45m de long, 16m de large, de 11m50 à 14m50 de haut. Á l’intérieur, les styles romans (coté nord) et gothique (côté sud) se côtoient. L’imposant édifice penche vers le sud et nous devons littéralement monter vers le chœur, tant la pente est importante.\nLa partie la plus admirée est l’arbre de Jessé, datant de 1675. Situé dans le chœur, et de style baroque, celui-ci a été réalisé en bois et terre cuite par des sculpteurs italiens. Il symbolise l’arbre généalogique de Jésus. Ainsi, y figurent en son pied, Jessé, ancêtre le plus ancien du Christ, et en son sommet, Jésus sortant en gloire de son tombeau.\nÁ la base de l’arbre de Jessé, se trouve un retable en bois doré. Celui-ci provient du château de Bodegat, en Mohon. Il fut offert à l’église de La Trinité-Porhoët par la Marquise Madame de Sévigné, lorsqu’elle décida d’abandonner son château en très mauvais état.\n\nVisite libre et gratuite et possibilité de visites guidées payantes pour les groupes. Ouverte tous les jours de 9h à 18h, par les habitants."
        ],
        "es": [
          "Iglesia del año 1000, con una nave de estilos gótico y románico.\nUn vasto edificio construido en una pendiente pronunciada: la subida al coro es sorprendente.\nSoberbio árbol de Jesé, de colores resplandecientes.\n\nCon su imponente portal occidental, la iglesia está clasificada como Monumento Histórico desde 1914.\nAunque ha sufrido varias modificaciones a lo largo de los siglos, conserva su estructura románica original: una gran nave con dos tramos, un crucero con dos cruces y un coro rectangular con cabecera plana.\nSus dimensiones interiores son imponentes: 45 m de largo, 16 m de ancho, 11,5 m a 14,5 m de alto. En el interior se mezclan los estilos románico (lado norte) y gótico (lado sur). El imponente edificio se inclina hacia el sur y hay que subir literalmente hasta el coro, ya que la pendiente es muy pronunciada.\nLa parte más admirada es el Árbol de Jesé, que data de 1675. Situado en el coro, fue realizado en madera y terracota por escultores italianos de estilo barroco. Simboliza el árbol genealógico de Jesús. A los pies del árbol está Jesé, el antepasado más antiguo de Cristo, y en la cima está Jesús emergiendo glorioso de su tumba.\nEn la base del árbol de Jesé hay un retablo de madera dorada. Procede del castillo de Bodegat, en Mohon. Fue regalado a la iglesia de la Trinité-Porhoët por la marquesa Madame de Sévigné cuando decidió abandonar su castillo en muy mal estado.\n\nVisita gratuita y posibilidad de pagar visitas guiadas para grupos. Abierto todos los días de 9 a 18 h, por los habitantes.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Kerk uit het jaar 1000, met een schip in gotische en romaanse stijl.\nEen groot gebouw gebouwd op een steile helling: de klim naar het koor is verrassend.\nSchitterende boom van Jesse, met glinsterende kleuren.\n\nMet haar imposante westelijke portaal staat de kerk sinds 1914 op de monumentenlijst.\nHoewel zij in de loop der eeuwen herhaaldelijk is verbouwd, heeft zij haar oorspronkelijke romaanse structuur behouden: een groot schip met twee zijbeuken, een dwarsschip met twee kruisen en een rechthoekig koor met een plat chevet.\nHet interieur is indrukwekkend: 45 m lang, 16 m breed, 11,5 tot 14,5 m hoog. Binnen zijn de romaanse (noordzijde) en gotische (zuidzijde) stijlen gemengd. Het imposante gebouw helt over naar het zuiden en we moeten letterlijk omhoog klimmen naar het koor, omdat de helling zo steil is.\nHet meest bewonderde onderdeel is de Boom van Jesse uit 1675. Hij staat in het koor en is gemaakt van hout en terracotta door Italiaanse beeldhouwers in barokstijl. Hij symboliseert de stamboom van Jezus. Aan de voet van de boom staat Jesse, de oudste voorouder van Christus, en bovenaan staat Jezus die in glorie uit zijn graf oprijst.\nAan de voet van de boom van Jesse staat een verguld houten altaarstuk. Het komt uit het kasteel van Bodegat, in Mohon. Het werd aan de kerk van La Trinité-Porhoët geschonken door markiezin Madame de Sévigné toen zij besloot haar kasteel in zeer slechte staat achter te laten.\n\nGratis bezoek en mogelijkheid tot betalende rondleidingen voor groepen. Dagelijks geopend van 9 tot 18 uur, door de inwoners."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/16ec2856-1f08-3fe2-bd48-9e38d035fb92",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/21146ef4-341d-3764-a21b-2ca50e47ddd0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/31885793-8323-3a77-b823-b499766cd657",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7fb18b06-a3ea-3617-9bb0-31d1fbbba3d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e641d70-27a2-3369-ac98-de79a854221a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a42ae3cf-b97b-36bb-9a17-d0286074e8e3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c02ede5d-e3e8-3de8-bfee-4004ef4a4b53",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca9bf82a-6171-3bde-822e-c3142a5f0f1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d0183c74-a2d3-3406-9378-318e3593658b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/13e7f4ff-9e2f-3f13-a5f2-ceac9407065f",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Église abbatiale de La Trinité-Porhoët"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "CCPorhoet (https://commons.wikimedia.org/w/index.php?title=User:CCPorhoet&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/8955948c-6901-3012-8e9e-64d71287ac29",
          "ebucore:fileSize": [
            508341
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 768,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/c/c0/%C3%89glise_abbatiale_de_La_Trinit%C3%A9-Porho%C3%ABt.jpg"
          ],
          "ebucore:width": 700,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c30e4489-1731-392f-b15a-99f7787ceb1f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2326ff38-e203-34b4-ac95-274b45ac9419",
          "schema:addressLocality": "La Trinité-Porhoët",
          "schema:postalCode": "56490",
          "schema:streetAddress": [
            "Place du Martray"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56257",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Trinité-Porhoët"
              ],
              "pt": [
                "La Trinité-Porhoët"
              ],
              "en": [
                "La Trinité-Porhoët"
              ],
              "it": [
                "La Trinité-Porhoët"
              ],
              "fr": [
                "La Trinité-Porhoët"
              ],
              "nl": [
                "La Trinité-Porhoët"
              ],
              "es": [
                "La Trinité-Porhoët"
              ]
            },
            "insee": "56257",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/85733883-b8b5-3277-9a71-8f61bdbdfb00",
        "schema:latitude": "48.0975842",
        "schema:longitude": "-2.5478759",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-04",
  "lastUpdateDatatourisme": "2023-05-05T01:11:22.281Z"
}