{
  "@id": "https://data.datatourisme.fr/6/c1269b9f-b67a-3f9f-adc5-e4bc20f0c14d",
  "dc:identifier": "ASCBOU021V503LIZ",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:comment": {
    "de": [
      "Überlebenstraining, Kommandotraining , Erste-Hilfe-Training"
    ],
    "en": [
      "Survival training, commando training, first aid training"
    ],
    "it": [
      "Corso di sopravvivenza, corso di commando, corso di primo soccorso"
    ],
    "fr": [
      "Stage de survie,  stage commando , formation secourisme"
    ],
    "nl": [
      "Overlevingscursus, commando cursus, eerste hulp training"
    ],
    "es": [
      "Curso de supervivencia, curso para comandos, formación en primeros auxilios"
    ]
  },
  "rdfs:label": {
    "de": [
      "Fox-Survie, école et stages de survie"
    ],
    "en": [
      "Fox-Survie, école et stages de survie"
    ],
    "fr": [
      "Fox-Survie, école et stages de survie"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2019-04-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/4125e20d-9652-3052-bcc0-8ce8dd536821",
      "schema:email": [
        "foxsurvie@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 14 90 41 76"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.fox-survie.fr/",
        "https://www.helloasso.com/associations/fox-survie/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4125e20d-9652-3052-bcc0-8ce8dd536821",
      "schema:email": [
        "foxsurvie@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 14 90 41 76"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.fox-survie.fr/",
        "https://www.helloasso.com/associations/fox-survie/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/719ae50c-f183-3bc4-af5f-fc2b59b5decc",
      "dc:description": {
        "de": [
          "Als ehemaliger Unteroffizier der Spezialeinheiten der französischen Marine und Mitglied der Marinekommandos im Kommando Jaubert (Sturm-Investigation) habe ich viele Jahre in einer Vielzahl von Geländen und feindlichen Umgebungen rund um den Globus verbracht. Vom wilden Dschungel des Amazonas bis zu weiten, trockenen Landstrichen, von hohen, schneebedeckten Gipfeln bis zu den Tiefen des Ozeans...\nIn den letzten 25 Jahren habe ich starke und ungewöhnliche Erfahrungen gemacht und mir ein beispielloses Know-how angeeignet.\n\nAuch mein ziviles Leben ist voller Adrenalin, da ich Extremsportarten betreibe: Ich habe eine Lizenz für Bergsteigen, Eisklettern, Klettern, Gleitschirmfliegen, Tauchen ...\nIch bin außerdem diplomierter Rettungssanitäter: CFAPSE, BNSSA und Ausbilder für Rettungssanitäter.\nHeute besteht meine einzige Leidenschaft darin, mein Wissen und Können an alle weiterzugeben, die es lernen möchten.\n\n\nNach vielen Jahren des Nachdenkens habe ich mich dazu entschlossen, eine Survival-Schule zu gründen und zu eröffnen. Weit, weit entfernt vom Survival-Milieu bietet die Schule, die seit 2018 geöffnet ist, pädagogische Kurse und Schulungen an, in denen die Grundlagen des ÜBERLEBENS vermittelt werden.\nDas heißt, zu lernen oder wieder zu lernen, was unsere fernen Vorfahren entdeckt hatten, um zu überleben und sich in der freien Natur zu entwickeln.\nDiese uralten Techniken wurden von allen Armeen der Welt übernommen, um das Personal auszubilden, das in den Einsatz geht, um zu überleben, wenn sie sich verirrt haben oder allein im Feld sind: Schutz suchen, sich schützen, sich pflegen, Wasser finden, ein Feuer anzünden, sich orientieren, sich fortbewegen, Hindernisse überwinden, sich ernähren, sich materialisieren, um gerettet zu werden.\nDiese Techniken sind immer aktuell und werden an Profis, Militärs, Spezialeinheiten, Jagdpiloten usw. weitergegeben. Alle diese Techniken werden Ihnen mehr Autonomie und Selbstvertrauen verleihen, Ihnen helfen, sich aus schwierigen Situationen zu befreien, Dramen zu vermeiden... Sie werden in der Lage sein, zu überleben und auf Hilfe zu warten."
        ],
        "en": [
          "A former non-commissioned officer in the French Navy's Special Forces, a member of the Commandos Marine within the Jaubert commando (assault-investigation), I spent many years in a multitude of hostile environments around the globe. From the wild Amazonian jungle to the vast arid expanses, from the high snowy peaks to the depths of the ocean...\nDuring the last 25 years, I have lived through strong and unusual experiences and acquired an unprecedented know-how.\n\nMy civilian life is also full of adrenaline with the practice of extreme sports: licensed in mountaineering, ice climbing, rock climbing, paragliding, scuba diving ...\nI also have a diploma in first aid: CFAPSE, BNSSA and first aid trainer.\nToday my only passion is to transmit my knowledge of the field and this know-how to all those who wish to learn.\n\n\nAfter many years of reflection, I decided to create and open a survival school. Far, very far from the survivalist environment, the school, opened in 2018, offers training courses and educational training on learning the fundamentals of SURVIVAL.\nThat is to say, learning or re-learning what our distant ancestors had discovered to survive and evolve in the wilderness.\nThese ancestral techniques have been adopted by all the armies in the world, to train personnel going on missions, to survive if they are lost or find themselves alone in the field: shelter, protection, care, finding water, lighting a fire, orientation, movement, overcoming obstacles, feeding, materialising in order to be SAVED.\nThese techniques are still relevant today and are used by professionals, military, special forces, fighter pilots... All these techniques will bring you more autonomy and confidence, to get out of bad situations, to avoid dramas... You will know how to survive while waiting for help."
        ],
        "it": [
          "Ex sottufficiale delle forze speciali della Marina francese e membro dei Commandos Marine del commando Jaubert (assalto-investigazione), ho trascorso molti anni in una moltitudine di terreni e ambienti ostili in tutto il mondo. Dalla selvaggia giungla amazzonica alle vaste distese aride, dalle alte vette innevate alle profondità dell'oceano?\nNegli ultimi 25 anni ho vissuto esperienze forti e insolite e ho acquisito un know-how senza precedenti.\n\nAnche la mia vita civile è piena di adrenalina con la pratica di sport estremi: brevetto di alpinismo, arrampicata su ghiaccio, arrampicata su roccia, parapendio, immersioni subacquee?\nSono anche qualificata in primo soccorso: CFAPSE, BNSSA e formatore di primo soccorso.\nOggi la mia unica passione è trasmettere la mia conoscenza del settore e questo know-how a tutti coloro che desiderano imparare.\n\n\nDopo molti anni di riflessione, ho deciso di creare e aprire una scuola di sopravvivenza. Lontano, molto lontano dall'ambiente survivalista, la scuola, aperta dal 2018, offre corsi e formazione didattica sull'apprendimento dei fondamenti della SOPRAVVIVENZA.\nVale a dire, imparare o reimparare ciò che i nostri lontani antenati hanno scoperto per sopravvivere ed evolversi nella natura selvaggia.\nQueste tecniche ancestrali sono state adottate da tutti gli eserciti del mondo, per addestrare il personale che va in missione a sopravvivere se si perde o si trova da solo sul campo: riparo, protezione, cura, trovare l'acqua, accendere un fuoco, orientarsi, muoversi, superare gli ostacoli, nutrirsi, materializzarsi per essere SALVATI.\nQueste tecniche sono ancora attuali e vengono utilizzate da professionisti, militari, forze speciali, piloti di caccia... Tutte queste tecniche vi porteranno ad avere più autonomia e fiducia in voi stessi, ad uscire da situazioni spiacevoli, ad evitare drammi... Saprete come sopravvivere in attesa dei soccorsi."
        ],
        "fr": [
          "Ancien sous-officier des Forces Spéciales de la Marine Nationale, membre des Commandos Marine au sein du commando Jaubert (assaut-investigation), j'ai passé de nombreuses années sur une multitude de terrains et de milieux hostiles autour du globe. De la jungle sauvage amazonienne aux vastes étendues arides, des hauts sommets enneigés, aux profondeurs de l'océan…\nJ'ai, durant ces 25 dernières années, vécu des expériences fortes et insolites, acquis un savoir-faire inédit.\n\nMa vie civile est aussi pleine d'adrénaline avec la pratique de sports extrêmes : licencié en alpinisme, cascade de glace, escalade, parapente, plongée sous-marine …\nJe suis également diplômé en secourisme : CFAPSE, BNSSA et formateur secouriste.\nAujourd'hui ma seule passion est de transmettre mes connaissances du terrain et ce savoir-faire à tous ceux qui désir apprendre.\n\n\nAprès de nombreuses années de réflexion, j'ai décidé de créer et d'ouvrir une école de survie. Loin, très loin du milieu survivaliste, l'école, ouverte depuis 2018, propose des stages et des formations pédagogiques sur l'apprentissage des fondamentaux de la SURVIE.\nC'est à dire apprendre ou ré apprendre, ce que nos ancêtres lointains avaient découvert pour survivre et évoluer en pleine nature.\nCes techniques ancestrales ont été reprises par toutes les armées du monde, pour former le personnel partant en mission, pour survivre si ils sont perdus ou se retrouvent seul sur le terrain : s'abriter, se protéger, se soigner, trouver de l'eau, allumer un feu, s'orienter, se déplacer, franchir des obstacles, se nourrir, se matérialiser pour être SAUVE.\nCes techniques sont toujours d'actualité et restituées aux professionnels, militaires, forces spéciales, pilotes de chasse... Toutes ces techniques vous apporteront plus d'autonomie et de confiance en vous, à vous sortir de situations dégradées, éviter des drames...Vous saurez survivre en attendant les secours."
        ],
        "es": [
          "Antiguo suboficial de las Fuerzas Especiales de la Armada francesa, y miembro de los Comandos de Marina dentro del comando Jaubert (asalto-investigación), pasé muchos años en multitud de terrenos y entornos hostiles en todo el mundo. Desde la salvaje selva amazónica hasta las vastas extensiones áridas, desde las altas cumbres nevadas hasta las profundidades del océano..\nEn los últimos 25 años he vivido experiencias fuertes e inusuales y he adquirido un saber hacer sin precedentes.\n\nMi vida civil también está llena de adrenalina con la práctica de deportes extremos: licencia en alpinismo, escalada en hielo, escalada en roca, parapente, buceo?\nTambién estoy cualificada en primeros auxilios: CFAPSE, BNSSA y formadora de primeros auxilios.\nHoy en día mi única pasión es transmitir mis conocimientos del campo y este saber hacer a todos los que quieran aprender.\n\n\nTras muchos años de reflexión, decidí crear y abrir una escuela de supervivencia. Lejos, muy lejos del entorno survivalista, la escuela, abierta desde 2018, ofrece cursos y formación educativa sobre el aprendizaje de los fundamentos de la SUPERVIVENCIA.\nEs decir, aprender o reaprender lo que nuestros lejanos antepasados descubrieron para sobrevivir y evolucionar en la naturaleza.\nEstas técnicas ancestrales han sido adoptadas por todos los ejércitos del mundo, para entrenar al personal que va a las misiones, para que sobreviva si se pierde o se encuentra solo en el campo de batalla: refugio, protección, cuidado, encontrar agua, encender un fuego, orientación, movimiento, superar obstáculos, alimentarse, materializarse para ser SALVADO.\nEstas técnicas siguen siendo relevantes hoy en día y son utilizadas por profesionales, militares, fuerzas especiales, pilotos de caza... Todas estas técnicas te aportarán más autonomía y confianza, para salir de las malas situaciones, para evitar los dramas... Sabrás cómo sobrevivir mientras esperas la ayuda."
        ],
        "nl": [
          "Als voormalig onderofficier bij de speciale strijdkrachten van de Franse marine, en lid van de marinierscommando's binnen het Jaubert-commando (aanval-onderzoek), heb ik vele jaren doorgebracht in een veelheid van vijandige terreinen en omgevingen over de hele wereld. Van het wilde Amazonewoud tot de uitgestrekte dorre vlakten, van de hoge besneeuwde toppen tot de diepten van de oceaan?\nIn de afgelopen 25 jaar heb ik sterke en ongewone ervaringen meegemaakt en een ongekende knowhow verworven.\n\nMijn burgerleven zit ook vol adrenaline met de beoefening van extreme sporten: brevet in bergbeklimmen, ijsklimmen, rotsklimmen, paragliding, duiken ?\nIk ben ook gekwalificeerd in eerste hulp: CFAPSE, BNSSA en eerste hulp trainer.\nVandaag is mijn enige passie het overdragen van mijn kennis van het vak en deze knowhow aan iedereen die het wil leren.\n\n\nNa vele jaren nadenken, besloot ik een overlevingsschool op te richten en te openen. Ver, heel ver van het survivalistische milieu, biedt de school, open sinds 2018, cursussen en educatieve opleidingen over het leren van de grondbeginselen van SURVIVAL.\nDat wil zeggen, leren of opnieuw leren wat onze verre voorouders ontdekten om te overleven en te evolueren in de wildernis.\nDeze voorouderlijke technieken zijn overgenomen door alle legers ter wereld, om personeel dat op missie gaat te trainen, om te overleven als ze verdwaald zijn of alleen in het veld staan: onderdak, bescherming, verzorging, water vinden, vuur maken, oriëntatie, beweging, obstakels overwinnen, voeding, materialiseren om gered te worden.\nDeze technieken zijn vandaag de dag nog steeds relevant en worden gebruikt door professionals, militairen, special forces, gevechtspiloten... Al deze technieken zullen u meer autonomie en vertrouwen geven, om uit slechte situaties te geraken, om drama's te vermijden... U zult weten hoe te overleven terwijl u op hulp wacht."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/09677912-3db5-3607-a485-2c9e6e26a668",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33632a0c-56ab-344f-825a-582794c90034",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49f873de-ff01-31d6-ae8e-0fad5cfd7609",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/50fd268d-7c0d-3850-8ef7-edac0bfa26a2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/844a5c62-4c44-3bfc-ac73-fbd96e6da279",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cee66aa1-daee-386c-a200-9ce10374f95f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Überlebenstraining, Kommandotraining , Erste-Hilfe-Training"
        ],
        "en": [
          "Survival training, commando training, first aid training"
        ],
        "it": [
          "Corso di sopravvivenza, corso di commando, corso di primo soccorso"
        ],
        "fr": [
          "Stage de survie,  stage commando , formation secourisme"
        ],
        "nl": [
          "Overlevingscursus, commando cursus, eerste hulp training"
        ],
        "es": [
          "Curso de supervivencia, curso para comandos, formación en primeros auxilios"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/28dab3fe-b320-31b4-8436-221b0712836d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/54f62f46-755f-3927-8f05-a60a95848730",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ae5735e6-de26-324d-8020-81fe2525589c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/06fe5d86-7543-3145-8cd2-e85eb743064c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/21fc5133-407d-356c-8126-ec59c3f1caa4",
          "schema:addressLocality": "Marigny-lès-Reullée",
          "schema:postalCode": "21200",
          "schema:streetAddress": [
            "1 lotissement des plantes"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21387",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marigny-lès-Reullée"
              ],
              "pt": [
                "Marigny-lès-Reullée"
              ],
              "en": [
                "Marigny-lès-Reullée"
              ],
              "it": [
                "Marigny-lès-Reullée"
              ],
              "fr": [
                "Marigny-lès-Reullée"
              ],
              "nl": [
                "Marigny-lès-Reullée"
              ],
              "es": [
                "Marigny-lès-Reullée"
              ]
            },
            "insee": "21387",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/06a3d3e2-3232-3697-b259-0879898688a8",
        "schema:latitude": "46.9959162",
        "schema:longitude": "4.962145",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-23",
  "lastUpdateDatatourisme": "2023-06-21T23:20:40.566Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/d92de370-3417-3b1b-98ed-a1023e12dc29",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:AmericanExpress",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "American Express"
            ],
            "pt": [
              "American Express"
            ],
            "en": [
              "American express"
            ],
            "it": [
              "American Express"
            ],
            "fr": [
              "American express"
            ],
            "nl": [
              "American Express"
            ],
            "es": [
              "American Express"
            ]
          }
        },
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Paypal",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Paypal"
            ],
            "pt": [
              "PayPal"
            ],
            "en": [
              "Paypal"
            ],
            "it": [
              "Paypal"
            ],
            "fr": [
              "Paypal"
            ],
            "nl": [
              "Paypal"
            ],
            "es": [
              "PayPal"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/a89376b0-7f29-3b69-81fb-7794eb1414cf",
          "schema:maxPrice": [
            "259"
          ],
          "schema:minPrice": [
            "99"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Ticket",
              "@type": [
                "ActivityPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Eintrittskarte, Eintrittsgeld, Pauschale"
                ],
                "pt": [
                  "Bilhete, Direito de entrada, Preço fixo"
                ],
                "en": [
                  "Ticket, Entry fee, Pass"
                ],
                "it": [
                  "Biglietto, diritto d'ingresso, forfait"
                ],
                "fr": [
                  "Ticket, Droit d'entrée, Forfait"
                ],
                "nl": [
                  "Ticket, toegangsbewijs, pas"
                ],
                "es": [
                  "Billete, entrada, forfait"
                ]
              }
            }
          ],
          "name": {
            "de": [
              "Grundpreis"
            ],
            "en": [
              "Base rate"
            ],
            "fr": [
              "Tarif de base"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}