{
  "@id": "https://data.datatourisme.fr/6/c11aa0a4-8d80-314a-91c1-c2d0e2b2496f",
  "dc:identifier": "PCUBFC039361002608",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Landform",
    "schema:Restaurant",
    "Cabaret",
    "CulturalSite",
    "FoodEstablishment",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "PointOfView",
    "Restaurant"
  ],
  "rdfs:label": {
    "de": [
      "Le belvédère des Maquisards"
    ],
    "en": [
      "Le belvédère des Maquisards"
    ],
    "fr": [
      "Le belvédère des Maquisards"
    ]
  },
  "creationDate": "2017-02-21",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/d7e3bef0-fdf5-3176-94b2-81148ab0a8db",
    "dc:identifier": "d14678af-292c-4ae4-a80d-a541da1251b9",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/fcf55dc3-d79a-354f-b250-c30a8594f88c",
        "schema:postalCode": "39220",
        "schema:streetAddress": [
          "495 rue Pasteur"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "infos@lesrousses.com"
    ],
    "schema:legalName": "Offices de Tourisme de la Station des Rousses",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.lesrousses.com/espace-pro"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3e295cfa-0dbf-3baf-9dce-43cae69ac917",
      "schema:email": [
        "infos@lesrousses.com"
      ],
      "schema:telephone": [
        "+33 3 84 60 02 55"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesrousses.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/55eaf8bc-f0d0-37bc-b87e-4086bf576a9f",
      "dc:description": {
        "de": [
          "Der Belvédère des Maquisards liegt auf 950 m Höhe in der Gemeinde Prémanon und bietet Ihnen einen bemerkenswerten Ausblick auf das Bielatal und den Turu-Felsen, der einst für den Verkehr der Straßenbahn ausgehöhlt wurde, die von Nyon in der Schweiz über Les Rousses nach Morez in Frankreich fuhr.\n\nEin wenig Geschichte :\nDie Schlacht am Turu: Ende August 1944 fuhr ein Konvoi aus deutschen Soldaten, die durch fünf Jahre Konflikt gestählt waren, als Verstärkung die RN5 von Morez hinauf, um das von Maquisards belagerte Fort des Rousses zu verteidigen. Als der Konvoi kurz vor Le Turu ankommt, wird er von zwei Punkten aus heftig mit automatischen Waffen beschossen: La Berthole, eine hochgelegene Terrasse in 400 m Luftlinie, die von den Maquisards der Sektion CAMBRONNE gehalten wird, und La Roche, später Belvédère des Maquisards genannt, in 800 m Höhe, von der Sektion ROBERT. Beide Gruppen gehören zu den Lagern CYRUS. Ihre Aktion zielt darauf ab, den Konvoi daran zu hindern, ihre Freunde zu überfallen, die zu diesem Zeitpunkt das Fort des Rousses stürmen. Die Deutschen erwidern das Feuer, Lastwagen explodieren und die Schießerei dauert den ganzen Tag. Gegen 17 Uhr wird ein junger Maquisard, Hugues Bassano, genannt Zato, von einem Kugelsplitter getroffen und stirbt kurz darauf. Eine Stele ehrt sein Andenken.\n\nZugang und Wanderung :\nDer Aussichtspunkt befindet sich neben der Straße D25, die Prémanon mit Morez verbindet.\n\nEs werden Ihnen vier markierte Wanderrouten angeboten, um diesen Aussichtspunkt zu entdecken. Die Wanderkarten für die Touren sind im Tourismusbüro erhältlich oder können heruntergeladen werden :\nWanderkarte Nr. 9 (5,5 km ab Prémanon): http://www.openrunner.com/index.php?id=1835504\nWanderkarte Nr. 11 (8 km ab Prémanon): http://www.openrunner.com/index.php?id=1835507\nWanderkarte Nr. 12 (9 km ab Prémanon): http://www.openrunner.com/index.php?id=2054559\nWanderkarte Nr. 15 (18.5 km ab Prémanon): http://www.openrunner.com/index.php?id=2054600"
        ],
        "en": [
          "Located at 950m in the commune of Prémanon, the Belvédère des Maquisards offers a remarkable view of the Bienne Valley and the Turu rock, which was once dug out for the tram that linked Nyon in Switzerland to Morez in France via Les Rousses.\n\nA bit of history :\nThe battle of Turu: at the end of August 1944, a convoy of German soldiers, hardened by five years of conflict, went up the RN5 from Morez as reinforcements to defend the Fort des Rousses, which was under siege by maquisards. Arriving a little before Turu, the convoy was violently machine-gunned from two points: Berthole, a high terrace located 400m away as the crow flies, held by the Maquis of the CAMBRONNE section, and the Roche, which would later be called the Belvedere of the Maquis, 800m away, by the ROBERT section. Both groups are part of the CYRUS camps. Their action was aimed at preventing the convoy from overtaking their friends who were at that very moment storming the Fort des Rousses. The Germans retaliated, trucks exploded and the shooting lasted all day. At around 5 p.m. a young maquisard, Hugues Bassano, nicknamed Zato, was hit by a bullet and died shortly afterwards. A stele honours his memory.\n\nAccess and hiking :\nThe lookout is located next to the D25 road that connects Prémanon to Morez.\n\nFour marked walking routes are available to discover this viewpoint. You can buy the circuit sheets at the Tourist Office or download them:\nHiking form n°9 (5.5 km from Prémanon) : http://www.openrunner.com/index.php?id=1835504\nHiking form n°11 (8 km from Prémanon) : http://www.openrunner.com/index.php?id=1835507\nHiking form n°12 (9 km from Prémanon) : http://www.openrunner.com/index.php?id=2054559\nHiking form n°15 (18.5 km from Prémanon) : http://www.openrunner.com/index.php?id=2054600"
        ],
        "it": [
          "Situato a 950 metri di altitudine nel comune di Prémanon, il Belvédère des Maquisards offre una vista straordinaria sulla valle della Bienne e sulla roccia del Turu, un tempo scavata per il tram che collegava Nyon in Svizzera a Morez in Francia passando per Les Rousses.\n\nUn po' di storia:\nLa battaglia di Turu: alla fine di agosto del 1944, un convoglio di soldati tedeschi, temprati da cinque anni di conflitto, risalì la RN5 da Morez come rinforzo per difendere il Fort des Rousses, assediato dai maquisards. Arrivato poco prima di Turu, il convoglio fu violentemente mitragliato da due punti: Berthole, un'alta terrazza a 400 metri di distanza in linea d'aria, tenuta dai Maquis della sezione CAMBRONNE, e La Roche, che in seguito sarebbe stata conosciuta come il Belvedere dei Maquisards, a 800 metri di distanza, dalla sezione ROBERT. Entrambi i gruppi fanno parte dei campi di CYRUS. Lo scopo della loro azione era quello di impedire al convoglio di superare i loro amici che in quel momento stavano assaltando il Fort des Rousses. I tedeschi si vendicano, i camion esplodono e si spara per tutto il giorno. Intorno alle 17 un giovane maquisard, Hugues Bassano, soprannominato Zato, fu colpito da un proiettile e morì poco dopo. Una stele onora la sua memoria.\n\nAccesso ed escursioni :\nIl belvedere si trova vicino alla strada D25 che collega Prémanon a Morez.\n\nPer scoprire questo punto panoramico sono disponibili quattro itinerari segnalati. Le carte dei percorsi possono essere acquistate presso l'Ufficio del Turismo o scaricate:\nSentiero n°9 (5,5 km da Prémanon) : http://www.openrunner.com/index.php?id=1835504\nSentiero n°11 (8 km da Prémanon) : http://www.openrunner.com/index.php?id=1835507\nSentiero n°12 (9 km da Prémanon) : http://www.openrunner.com/index.php?id=2054559\nSentiero n°15 (18,5 km da Prémanon) : http://www.openrunner.com/index.php?id=2054600"
        ],
        "fr": [
          "Situé à 950m sur la commune de Prémanon, le Belvédère des Maquisards vous offre un point de vue remarquable sur la Vallée de la Bienne et sur la roche du Turu, autrefois creusée pour la circulation du Tram qui reliait Nyon en Suisse à Morez en France en passant par Les Rousses.\n\nUn peu d’histoire :\nLa bataille du Turu : fin août 1944, un convoi de soldats allemands aguerris par cinq années de conflit monte la RN5 depuis Morez en renfort pour défendre le Fort des Rousses, assiégé par des maquisards. Arrivé un peu avant le Turu, le convoi se fait violemment mitrailler à l’arme automatique depuis deux points : la Berthole, une terrasse en hauteur située à 400m à vol d’oiseau, tenue par les maquisards de la section CAMBRONNE, et la Roche, qui sera appelée plus tard le belvédère des Maquisards, à 800m, par la section ROBERT. Les deux groupes font partie des camps CYRUS. Leur action vise à empêcher le convoi de prendre à revers leurs amis qui à ce moment même prennent d’assaut le Fort des Rousses. Les allemands ripostent, des camions explosent et la fusillade dure toute la journée. Vers 17h un jeune maquisard, Hugues Bassano, surnommé Zato, reçoit un éclat de balle et meurt peu de temps après. Une stèle honore sa mémoire.\n\nAccès et randonnée pédestre :\nLe belvédère est situé à côté de la route D25 qui relie Prémanon à Morez.\n\nQuatre parcours pédestres balisés vous sont proposés pour découvrir ce point de vue. Les fiches des circuits sont à acheter à l’Office de tourisme ou à télécharger :\nFiche de Randonnée n°9 (5.5 km au départ de Prémanon) : http://www.openrunner.com/index.php?id=1835504\nFiche de Randonnée n°11 (8 km au départ de Prémanon) : http://www.openrunner.com/index.php?id=1835507\nFiche de Randonnée n°12 (9 km au départ de Prémanon) : http://www.openrunner.com/index.php?id=2054559\nFiche de Randonnée n°15 (18.5 km au départ de Prémanon) : http://www.openrunner.com/index.php?id=2054600"
        ],
        "es": [
          "Situado a 950 m de altitud en el municipio de Prémanon, el Belvédère des Maquisards ofrece una notable vista del valle de Bienne y de la roca de Turu, que en su día fue excavada para el tranvía que unía Nyon, en Suiza, con Morez, en Francia, a través de Les Rousses.\n\nUn poco de historia :\nLa batalla de Turu: a finales de agosto de 1944, un convoy de soldados alemanes, curtidos por cinco años de conflicto, subió por la RN5 desde Morez como refuerzo para defender el Fort des Rousses, asediado por los maquisards. Al llegar justo antes de Turu, el convoy fue violentamente ametrallado desde dos puntos: Berthole, una terraza elevada a 400 m en línea recta, en poder de los maquis de la sección CAMBRONNE, y La Roche, que más tarde se conocería como el Belvedere des Maquisards, a 800 m, por la sección ROBERT. Ambos grupos forman parte de los campos de CYRUS. El objetivo de su acción era impedir que el convoy alcanzara a sus amigos que en ese mismo momento estaban asaltando el Fuerte des Rousses. Los alemanes tomaron represalias, los camiones explotaron y el tiroteo se prolongó durante todo el día. Hacia las 17 horas, un joven maquisard, Hugues Bassano, apodado Zato, fue alcanzado por una bala y murió poco después. Una estela honra su memoria.\n\nAcceso y senderismo :\nEl mirador está situado junto a la carretera D25 que une Prémanon con Morez.\n\nHay cuatro rutas de senderismo señalizadas para descubrir este mirador. Puede comprar las tarjetas de ruta en la Oficina de Turismo o descargarlas:\nForma de senderismo n°9 (5,5 km de Prémanon) : http://www.openrunner.com/index.php?id=1835504\nForma de senderismo n°11 (8 km de Prémanon) : http://www.openrunner.com/index.php?id=1835507\nForma de senderismo n°12 (9 km de Prémanon) : http://www.openrunner.com/index.php?id=2054559\nForma de senderismo n°15 (18,5 km de Prémanon) : http://www.openrunner.com/index.php?id=2054600"
        ],
        "nl": [
          "Het Belvédère des Maquisards ligt op 950 m hoogte in de gemeente Prémanon en biedt een opmerkelijk uitzicht op de vallei van de Bienne en de rots van Turu, die ooit werd uitgegraven voor de tram die Nyon in Zwitserland via Les Rousses met Morez in Frankrijk verbond.\n\nEen beetje geschiedenis:\nDe slag bij Turu: eind augustus 1944 ging een konvooi Duitse soldaten, gehard door vijf jaar strijd, vanuit Morez de RN5 op als versterking om het Fort des Rousses te verdedigen, dat belegerd werd door maquisards. Vlak voor Turu aangekomen, werd het konvooi met geweld beschoten vanaf twee punten: Berthole, een hoog terras op 400 meter hemelsbreed, in handen van de Maquis van de sectie CAMBRONNE, en de Roche, die later het Belvedere des Maquisards zou worden genoemd, op 800 meter afstand, door de sectie ROBERT. Beide groepen maken deel uit van de CYRUS-kampen. Hun actie was bedoeld om te voorkomen dat het konvooi hun vrienden zou inhalen die op dat moment het Fort des Rousses aan het bestormen waren. De Duitsers vergeldden, vrachtwagens ontploften en het schieten ging de hele dag door. Rond 17.00 uur werd een jonge maquisard, Hugues Bassano, bijgenaamd Zato, doodgeschoten. Een stèle eert zijn nagedachtenis.\n\nToegang en wandelen :\nDe belvedère ligt naast de weg D25 die Prémanon met Morez verbindt.\n\nEr zijn vier bewegwijzerde wandelroutes beschikbaar om dit uitzichtpunt te ontdekken. De routekaarten kunnen bij het toeristenbureau worden gekocht of gedownload:\nWandelvorm n°9 (5,5 km van Prémanon) : http://www.openrunner.com/index.php?id=1835504\nWandelvorm n°11 (8 km van Prémanon) : http://www.openrunner.com/index.php?id=1835507\nWandelvorm n°12 (9 km van Prémanon) : http://www.openrunner.com/index.php?id=2054559\nWandelvorm n°15 (18,5 km van Prémanon) : http://www.openrunner.com/index.php?id=2054600"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1fa76000-483c-3225-b610-effca4b84a1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1949bd8-5f9d-347b-9afc-f1955ee7bb80",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa62e1f5-faae-3686-9e63-52b51d9a6197",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e10a707b-7a5c-3bf6-989a-0e350b593e46",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/32c4d487-a92d-34c8-8e5d-357b74931918",
          "schema:addressLocality": "Prémanon",
          "schema:postalCode": "39220",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39441",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Prémanon"
              ],
              "pt": [
                "Prémanon"
              ],
              "en": [
                "Prémanon"
              ],
              "it": [
                "Prémanon"
              ],
              "fr": [
                "Prémanon"
              ],
              "nl": [
                "Prémanon"
              ],
              "es": [
                "Prémanon"
              ]
            },
            "insee": "39441",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/02b7949f-2eeb-3f4e-8d38-ff1ba1fb5091",
        "schema:latitude": "46.4820462",
        "schema:longitude": "6.03077202",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-12",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.717Z"
}