{
  "@id": "https://data.datatourisme.fr/14/17e6c7f3-51e8-3c9f-9323-0308992261c9",
  "dc:identifier": "100705",
  "schema:endDate": [
    "2023-04-23"
  ],
  "schema:startDate": [
    "2023-04-15"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Rencontres Internationales de Cerfs Volants"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/b75eb89b-a79f-3bac-a6de-1778d6437085",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/32fc5eb9-d04c-3241-853d-9c66c28cfa6f",
          "schema:addressLocality": "Berck",
          "schema:postalCode": "62600",
          "schema:streetAddress": [
            "Esplanade Pamrentier"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62108",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Berck"
              ],
              "pt": [
                "Berck"
              ],
              "en": [
                "Berck"
              ],
              "it": [
                "Berck"
              ],
              "fr": [
                "Berck"
              ],
              "nl": [
                "Berck"
              ],
              "es": [
                "Berck"
              ]
            },
            "insee": "62108",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "belco@berck-sur-mer.com"
      ],
      "schema:telephone": [
        "+33 3 21 89 90 14"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.cerf-volant-berck.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6d3c799e-f125-39e6-83db-41e3ee396f96",
      "dc:description": {
        "de": [
          "Die 36. Internationalen Drachenfestspiele von Berck-sur-Mer finden vom 15. bis 23. April 2023 statt!\nTäglich von 10 bis 18 Uhr am Strand -\n\nAuch in diesem Jahr werden wieder Träume wahr, wenn die besten Drachenflieger ein permanentes Spektakel inszenieren, das von überdimensionalen Kreaturen bevölkert wird\n\nDas Internationale Drachenfestival von Berck-sur-Mer wird von der Stadt Berck-sur-Mer zusammen mit dem Berck Evènements Loisirs Côte d'Opale organisiert\nDieses weltweit bekannte Ereignis erfordert die Mobilisierung zahlreicher Abteilungen: Sport und Veranstaltungen, Technische Dienste, Kommunikation, Stadtplanung, Informatik... Hunderte von Stadtbediensteten engagieren sich täglich, um den Zauber und die Magie dieses großen Drachenfestes zu garantieren. Dank der finanziellen Unterstützung des Conseil Régional und des Conseil Départemental und der Communauté d'Agglomération des deux Baies en Montreuillois, unserer Partner und vor allem der Finanzierung durch die Stadt Berck-sur-Mer bleiben die Rencontres Internationales de Cerf Drachen die größte kostenlose Veranstaltung im Pas-de-Calais!\n\n\nOrganisation: Berck Evenements Loisirs Côte d'Opale - +33 (0)3 21 89 90 14 / belco@berck-sur-mer.com\n\nPartner: Sie möchten Partner der Veranstaltung werden - wenden Sie sich an :  Berck Evènements Loisirs Côte d'Opale -Jérôme Guépin / j.guepin@berck-sur-mer.com /+33 (0)7.86.33.22.77\n\nAussteller: Sie möchten auf der Veranstaltung präsent sein \nHändleraussteller: Berck Evènements Loisirs Côte d'Opale - Pierre-Vincent Hay pv.hay@berck-sur-mer.com / +33 (0)3 21 89 90 14\nAussteller Tourismusdorf: Berck Evènements Loisirs Côte d'Opale - Véronique Dorso v.dorso@berck-sur-mer.com / +33 (0)3 21 89 90 14\n\nDrachenfliegen: Für Informationen bezüglich einer Teilnahme an den Rencontres Internationales de Cerfs-Volants senden Sie bitte eine E-Mail an R-SKY EVENTS, ricv@r-sky.com\n\nPresse: Salomé Chattel | OXYGEN Lille | Pressebeziehungen - +33 (0)6 46 39 58 85| salome@oxygen-rp.com\n\nBesucher: Office de Tourisme de Berck-sur-Mer +33 (0)3 21 09 50 00 - tourisme@berck-sur-mer.com"
        ],
        "en": [
          "The 36th International Kite Festival of Berck-sur-Mer will take place from April 15th to 23rd 2023!\nEvery day from 10am to 6pm on the beach -\n\nFor this new edition, the dream will be, once again, in the appointment of this permanent show orchestrated by the best kite flyers and populated with disproportionate creatures that will plunge us in the air and abound in animations always more spectacular!\n\nThe International Kite Festival of Berck-sur-Mer is organized by the city of Berck-sur-Mer, with the Berck Evènements Loisirs Côte d'Opale\nThis world-renowned event requires the mobilization of many services: Sports and Events, Technical Services, Communication, Urban Planning, Information Technology ... Hundreds of agents of the city are involved daily to ensure the enchantment and magic of this great festival of kites. Thanks to the financial support of the Regional Council and the Departmental Council and the Communauté d'Agglomération des deux Baies en Montreuillois, our partners, but especially the financing of the city of Berck-sur-Mer, the International Kite Festival remains the largest free event in the Pas-de-Calais!\n\n\nOrganization : Berck Evenements Loisirs Côte d'Opale - +33 (0)3 21 89 90 14 / belco@berck-sur-mer.com\n\nPartners : You wish to become a partner of the event - contact :  Berck Events Loisirs Côte d'Opale -Jérôme Guépin / j.guepin@berck-sur-mer.com /+33 (0)7.86.33.22.77\n\nExhibitors : You wish to be present on the event\nExhibitors : Berck Evènements Loisirs Côte d'Opale - Pierre-Vincent Hay pv.hay@berck-sur-mer.com / +33 (0)3 21 89 90 14\nTourism village exhibitors: Berck Evènements Loisirs Côte d'Opale - Véronique Dorso v.dorso@berck-sur-mer.com / +33 (0)3 21 89 90 14\n\nKite flyers : For any information about participating in the International Kite Festival, please send an email to R-SKY EVENTS, ricv@r-sky.com\n\nPress : Salomé Chattel | OXYGEN Lille | Press Relations - +33 (0)6 46 39 58 85| salome@oxygen-rp.com\n\nVisitors : Berck-sur-Mer Tourist Office +33 (0)3 21 09 50 00 - tourisme@berck-sur-mer.com"
        ],
        "it": [
          "Il 36° Festival Internazionale degli Aquiloni di Berck-sur-Mer si svolgerà dal 15 al 23 aprile 2023!\nTutti i giorni dalle 10.00 alle 18.00 sulla spiaggia\n\nPer questa nuova edizione, il sogno sarà, ancora una volta, all'appuntamento con questo spettacolo permanente orchestrato dai migliori aquilonisti e popolato da creature sproporzionate che ci faranno precipitare in aria e abbondare in animazioni sempre più spettacolari!\n\nIl Festival internazionale degli aquiloni di Berck-sur-Mer è organizzato dalla città di Berck-sur-Mer, con il Berck Evènements Loisirs Côte d'Opale\nQuesto evento di fama mondiale richiede la mobilitazione di molti dipartimenti: Sport ed Eventi, Servizi Tecnici, Comunicazione, Urbanistica, IT? Centinaia di agenti della città sono impegnati quotidianamente per garantire l'incanto e la magia di questa grande festa degli aquiloni. Grazie al sostegno finanziario del Conseil Régional e del Conseil Départemental e della Communauté d'Agglomération des deux Baies en Montreuillois, ai nostri partner, ma soprattutto al finanziamento della città di Berck-sur-Mer, i Rencontres Internationales de Cerfs-Volants restano il più grande evento gratuito del Pas-de-Calais!\n\n\nOrganizzazione: Berck Evenements Loisirs Côte d'Opale - +33 (0)3 21 89 90 14 / belco@berck-sur-mer.com\n\nPartner: Se desiderate diventare partner dell'evento, contattate :  Berck Evènements Loisirs Côte d'Opale -Jérôme Guépin / j.guepin@berck-sur-mer.com /+33 (0)7.86.33.22.77\n\nEspositori : Desiderate essere presenti all'evento\nEspositori commerciali: Berck Evènements Loisirs Côte d'Opale - Pierre-Vincent Hay pv.hay@berck-sur-mer.com / +33 (0)3 21 89 90 14\nEspositori del villaggio turistico: Berck Evènements Loisirs Côte d'Opale - Véronique Dorso v.dorso@berck-sur-mer.com / +33 (0)3 21 89 90 14\n\nAquilonisti : Per qualsiasi informazione sulla partecipazione al Festival Internazionale degli Aquiloni, inviare un'e-mail a R-SKY EVENTS, ricv@r-sky.com\n\nStampa : Salomé Chattel | OXYGEN Lille | Relazioni stampa - +33 (0)6 46 39 58 85| salome@oxygen-rp.com\n\nVisitatori: Ufficio del turismo di Berck-sur-Mer +33 (0)3 21 09 50 00 - tourisme@berck-sur-mer.com"
        ],
        "fr": [
          "Les 36èmes Rencontres Internationales de Cerfs-Volants de Berck-sur-Mer se dérouleront du 15 au 23 avril 2023 ! \nTous les jours de 10h à 18h sur la plage - \n\nPour cette nouvelle édition, le rêve sera, à nouveau, au rendez-vous de ce spectacle permanent orchestré par les meilleurs cerfs-volistes et peuplé de créatures démesurées qui nous plongeront dans les airs et foisonneront d’animations toujours plus spectaculaires !\n\nLes Rencontres Internationales de Cerfs-Volants de Berck-sur-Mer sont organisées par la ville de Berck-sur-Mer, avec le Berck Evènements Loisirs Côte d'Opale. \nCet évènement de renommée mondiale nécessite la mobilisation de nombreux services : Sports et Évènementiel, Services Techniques, Communication, Urbanisme, Informatique… Des centaines d’agents de la ville s’impliquent au quotidien pour garantir la féérie et la magie de cette grande fête des cerfs-volants. Grâce au soutien financier du Conseil Régional et du Conseil Départemental et la Communauté d’Agglomération des deux Baies en Montreuillois, de nos partenaires, mais surtout du financement de la ville de Berck-sur-Mer, les Rencontres Internationales de Cerfs-Volants demeurent la plus grande manifestation gratuite dans le Pas-de-Calais !\n\n\nOrganisation : Berck Evenements Loisirs Côte d'Opale - +33 (0)3 21 89 90 14 /  belco@berck-sur-mer.com\n\nPartenaires : Vous souhaitez devenir partenaire de l'évènement - contactez :  Berck Evènements Loisirs Côte d’Opale -Jérôme Guépin / j.guepin@berck-sur-mer.com  /+33 (0)7.86.33.22.77\n\nExposants : Vous souhaitez être présents sur la manifestation : \nExposants marchands : Berck Evènements Loisirs Côte d’Opale - Pierre-Vincent Hay pv.hay@berck-sur-mer.com / +33 (0)3 21 89 90 14\nExposants village du tourisme : Berck Evènements Loisirs Côte d’Opale - Véronique Dorso v.dorso@berck-sur-mer.com / +33 (0)3 21 89 90 14\n\nCerfs-Volistes : Pour tout renseignement relatif à une participation aux Rencontres Internationales de Cerfs-Volants, merci d’adresser un mail à R-SKY EVENTS, ricv@r-sky.com\n\nPresse : Salomé Chattel | OXYGEN Lille | Relations Presse  - +33 (0)6 46 39 58 85| salome@oxygen-rp.com \n\nVisiteurs :  Office de Tourisme de Berck-sur-Mer  +33 (0)3 21 09 50 00 - tourisme@berck-sur-mer.com"
        ],
        "nl": [
          "Het 36e internationale vliegerfestival van Berck-sur-Mer vindt plaats van 15 tot 23 april 2023!\nElke dag van 10 tot 18 uur op het strand -\n\nVoor deze nieuwe editie, zal de droom, opnieuw, op het rendez-vous van deze permanente show georkestreerd door de beste vliegeraars en bevolkt met buitenproportionele wezens die ons in de lucht zullen storten en overvloedig in animaties altijd spectaculairder!\n\nHet internationale vliegerfestival van Berck-sur-Mer wordt georganiseerd door de stad Berck-sur-Mer, met de Berck Evènements Loisirs Côte d'Opale\nDit wereldberoemde evenement vereist de inzet van vele afdelingen: Sport en Evenementen, Technische Dienst, Communicatie, Stedenbouw, IT? Honderden agenten van de stad zetten zich dagelijks in om de betovering en magie van dit grote vliegerfestival te waarborgen. Dankzij de financiële steun van de Conseil Régional en de Conseil Départemental en de Communauté d'Agglomération des deux Baies en Montreuillois, onze partners, maar vooral de financiering van de stad Berck-sur-Mer, blijven de Rencontres Internationales de Cerfs-Volants het grootste gratis evenement in Pas-de-Calais!\n\n\nOrganisatie: Berck Evenements Loisirs Côte d'Opale - +33 (0)3 21 89 90 14 / belco@berck-sur-mer.com\n\nPartners: Als u partner wilt worden van het evenement - neem contact op met :  Berck Evènements Loisirs Côte d'Opale -Jérôme Guépin / j.guepin@berck-sur-mer.com /+33 (0)7.86.33.22.77\n\nExposanten : U wilt aanwezig zijn op het evenement\nHandelaarsexposanten: Berck Evènements Loisirs Côte d'Opale - Pierre-Vincent Hay pv.hay@berck-sur-mer.com / +33 (0)3 21 89 90 14\nToeristisch dorp exposanten: Berck Evènements Loisirs Côte d'Opale - Véronique Dorso v.dorso@berck-sur-mer.com / +33 (0)3 21 89 90 14\n\nVliegeraars: Voor informatie over deelname aan het International Kite Festival kunt u een e-mail sturen naar R-SKY EVENTS, ricv@r-sky.com\n\nPers: Salomé Chattel | OXYGEN Lille | Persrelaties - +33 (0)6 46 39 58 85| salome@oxygen-rp.com\n\nBezoekers: Toeristische dienst van Berck-sur-Mer +33 (0)3 21 09 50 00 - tourisme@berck-sur-mer.com"
        ],
        "es": [
          "El 36º Festival Internacional de Cometas de Berck-sur-Mer se celebrará del 15 al 23 de abril de 2023\nTodos los días de 10 a 18 horas en la playa -\n\n¡Para esta nueva edición, el sueño estará, una vez más, en la cita de este espectáculo permanente orquestado por los mejores voladores de cometas y poblado de criaturas desproporcionadas que nos sumergirán en el aire y abundarán en animaciones siempre más espectaculares!\n\nEl Festival Internacional de Cometas de Berck-sur-Mer está organizado por la ciudad de Berck-sur-Mer, con los Berck Evènements Loisirs Côte d'Opale\nEste acontecimiento mundialmente conocido requiere la movilización de muchos departamentos: Deportes y Eventos, Servicios Técnicos, Comunicación, Urbanismo, Informática.. Cientos de agentes de la ciudad se implican diariamente para garantizar el encanto y la magia de esta gran fiesta de las cometas. Gracias al apoyo financiero del Consejo Regional y del Consejo Departamental, así como de la Comunidad de Aglomeración de Deux Baies en Montreuillois, nuestros socios, pero sobre todo a la financiación de la ciudad de Berck-sur-Mer, los Rencontres Internationales de Cerfs-Volants siguen siendo el mayor evento gratuito del Pas-de-Calais\n\n\nOrganización: Berck Evenements Loisirs Côte d'Opale - +33 (0)3 21 89 90 14 / belco@berck-sur-mer.com\n\nSocios: Si desea convertirse en socio del evento, póngase en contacto con :  Berck Evènements Loisirs Côte d'Opale -Jérôme Guépin / j.guepin@berck-sur-mer.com /+33 (0)7.86.33.22.77\n\nExpositores : Desea estar presente en el evento\nExpositores comerciales: Berck Evènements Loisirs Côte d'Opale - Pierre-Vincent Hay pv.hay@berck-sur-mer.com / +33 (0)3 21 89 90 14\nExpositores de la villa turística: Berck Evènements Loisirs Côte d'Opale - Véronique Dorso v.dorso@berck-sur-mer.com / +33 (0)3 21 89 90 14\n\nVoladores de cometas : Para cualquier información sobre la participación en el Festival Internacional de Cometas, envíe un correo electrónico a R-SKY EVENTS, ricv@r-sky.com\n\nPrensa : Salomé Chattel | OXYGEN Lille | Relaciones de prensa - +33 (0)6 46 39 58 85| salome@oxygen-rp.com\n\nVisitas: Oficina de Turismo de Berck-sur-Mer +33 (0)3 21 09 50 00 - tourisme@berck-sur-mer.com"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a438c6d-39f0-3570-ae0c-85371106f9ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ecf7fc4-3b3a-3c99-b3d9-1309a1467e31",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43b24449-0bd0-3989-806e-de0ca6264732",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/56be648a-3e06-3386-b92e-e85ac578269f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/95f6bd79-cab2-3878-ad9a-2bdf4c5680ce",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9140cd0d-7bf5-3448-a839-0d21c24ebb88",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/32fc5eb9-d04c-3241-853d-9c66c28cfa6f",
          "schema:addressLocality": "Berck",
          "schema:postalCode": "62600",
          "schema:streetAddress": [
            "Esplanade Pamrentier"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62108",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Berck"
              ],
              "pt": [
                "Berck"
              ],
              "en": [
                "Berck"
              ],
              "it": [
                "Berck"
              ],
              "fr": [
                "Berck"
              ],
              "nl": [
                "Berck"
              ],
              "es": [
                "Berck"
              ]
            },
            "insee": "62108",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2f52732b-ff24-3dc5-a9e4-832d1ad1139b",
        "schema:elevation": "10.66",
        "schema:latitude": "50.409195",
        "schema:longitude": "1.5612",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2022-09-20",
  "lastUpdateDatatourisme": "2022-09-23T13:33:50.394Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/f137992d-ab78-3e99-b94b-82c30cd77f1d",
      "@type": [
        "Period"
      ],
      "endDate": "2023-04-23",
      "startDate": "2023-04-15"
    }
  ]
}