{
  "@id": "https://data.datatourisme.fr/30/17aea53b-c43a-3c0d-ad6a-5faed21c1fd3",
  "dc:identifier": "FMANOR076V51ROG0",
  "schema:endDate": [
    "2023-09-17"
  ],
  "schema:startDate": [
    "2023-06-24"
  ],
  "@type": [
    "schema:Event",
    "schema:Festival",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Festival",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Das Abenteuer von Un Été Au Havre begann 2017 anlässlich der Feierlichkeiten zum 500. Jahrestag der Gründung der Stadt und des Hafens. Dieses großartige, mehrmonatige Jubiläum wurde mit mehr als zwei Millionen Besuchern gefeiert.\n\nDie Veranstaltung hatte eine durchschlagende Wirkung auf die Region: Der künstlerische Atem eroberte die Einwohner, Geschäftsleute, Studenten und natürlich Neugierige, die dieses Badeziel mit seinem einzigartigen Charme entdeckten. Un Été Au Havre wurde weithin gelobt und hat sich zu einer wiederkehrenden Veranstaltung entwickelt. Jedes Jahr werden neue Werke der zeitgenössischen Kunst präsentiert, die Un Été Au Havre von Ende Juni bis Mitte September im öffentlichen Raum ausstellt.\n\nIm Laufe der Veranstaltungen entsteht eine ständige Sammlung, die jeden Sommer erweitert wird und die Stadt nach und nach in eine Ausstellung zeitgenössischer Kunst unter freiem Himmel verwandelt, die für alle zugänglich ist. Große Künstler von internationalem Ruf haben ihre Spuren hinterlassen So sehr, dass nach sechs Ausgaben einige dieser Werke in der kollektiven Vorstellung untrennbar mit der Identität von Le Havre verbunden sind: UP#3, Catène de Containers?\n\nstephan Balkenhol, Emma Biggs, Pierre Delavie, Lorène Dengoyan, Evor, Vincent Ganivet, Jace, Mark Jenkins, Izumi Kato, Laura Kopf, Klara Kristalova, Lang/Baumann, Henrique Oliveira, Stéphane Thidet, Erwin Wurm...\n\nDank der künstlerischen Intervention von Künstlern im öffentlichen Raum hat sich der Blick mancher Menschen auf die Stadt verändert. Le Havre zieht ein breites Publikum an und verführt es, Un Été Au Havre zu genießen und sich über den Strand-, Fest-, Kultur-, Architektur- und Sportcharakter dieses oft verkannten Reiseziels zu wundern.\n\nJeder Künstler bringt seine eigene Vision ein, um die Einzigartigkeit und den einzigartigen Charakter der Stadt zu enthüllen.\n\nUn Été Au Havre kehrt vom 24. Juni bis zum 17. September 2023 zurück!"
    ],
    "en": [
      "The adventure of Un Été Au Havre began in 2017 with the celebration of the 500th anniversary of the founding of the city and port. This grandiose anniversary, celebrated over several months, welcomed over two million visitors.\n\nThe event had a resounding impact on the region: the artistic spirit won over residents, shopkeepers, students and, of course, the curious who discovered this seaside destination with its unique charm. Widely acclaimed, Un Été Au Havre has become a recurring event. In Le Havre, the summer season is a time for ambitious encounters with art, heritage and culture, revitalized each year by new works of contemporary art that Un Été Au Havre brings to the public space from late June to mid-September.\n\nOver the years, a permanent collection has been built up and enriched each summer, gradually transforming the city into an open-air contemporary art exhibition accessible to all. Internationally renowned artists have left their mark? So much so, in fact, that in just 6 editions, some of these works have become inseparable from Le Havre's identity in the collective imagination: UP#3, Catène de Containers?\n\nstephan Balkenhol, Emma Biggs, Pierre Delavie, Lorène Dengoyan, Evor, Vincent Ganivet, Jace, Mark Jenkins, Izumi Kato, Laura Kopf, Klara Kristalova, Lang/Baumann, Henrique Oliveira, Stéphane Thidet, Erwin Wurm...\n\nThanks to the artistic intervention of artists in public spaces, the way some people looked at the city has changed. Le Havre attracts and seduces a wide public, who come to enjoy Un Été Au Havre and marvel at the seaside, festive, cultural, architectural and sporting character of this often little-known destination.\n\nEach artist brings his or her own vision to reveal the city's uniqueness.\n\nUn Été Au Havre returns from June 24 to September 17, 2023!"
    ],
    "it": [
      "L'avventura di Un Été Au Havre è iniziata nel 2017 con la celebrazione del 500° anniversario della fondazione della città e del suo porto. Questo grandioso anniversario, celebrato per diversi mesi, ha accolto più di due milioni di visitatori.\n\nL'evento ha avuto un impatto clamoroso sulla regione: lo spirito artistico ha conquistato residenti, commercianti, studenti e, naturalmente, i curiosi che hanno scoperto questa destinazione balneare dal fascino unico. Un Été Au Havre è diventato un evento ricorrente e la risposta è stata estremamente positiva. A Le Havre, la stagione estiva è un momento di incontro ambizioso con l'arte, il patrimonio e la cultura, rivitalizzato ogni anno da nuove opere d'arte contemporanea che Un Été Au Havre porta nello spazio pubblico da fine giugno a metà settembre.\n\nNel corso degli anni è stata creata una collezione permanente che si arricchisce ogni estate, trasformando gradualmente la città in una mostra d'arte contemporanea all'aperto accessibile a tutti. Artisti di fama internazionale hanno lasciato il segno? Tanto che in sole 6 edizioni, alcune di queste opere sono diventate parte integrante dell'identità di Le Havre nell'immaginario collettivo: UP#3, Catène de Containers?\n\nstephan Balkenhol, Emma Biggs, Pierre Delavie, Lorène Dengoyan, Evor, Vincent Ganivet, Jace, Mark Jenkins, Izumi Kato, Laura Kopf, Klara Kristalova, Lang/Baumann, Henrique Oliveira, Stéphane Thidet, Erwin Wurm...\n\nGrazie all'intervento artistico degli artisti nello spazio pubblico, il modo in cui alcuni guardavano la città è cambiato. Le Havre attrae e seduce un vasto pubblico, che viene a godersi Un Été Au Havre e si meraviglia del carattere balneare, festivo, culturale, architettonico e sportivo di questa destinazione spesso poco conosciuta.\n\nOgni artista apporta la propria visione al carattere unico della città.\n\nUn Été Au Havre torna dal 24 giugno al 17 settembre 2023!"
    ],
    "fr": [
      "L’aventure d’Un Été Au Havre a commencé en 2017 à l’occasion de la célébration les 500 ans de la fondation de la ville et du port. Cet anniversaire grandiose sur plusieurs mois, fêté a accueilli plus de deux millions de visiteurs.\n\nLa manifestation a provoqué un impact retentissant sur le territoire : le souffle artistique a conquis les habitants, les commerçants, les étudiants et bien sûr les curieux qui ont découvert cette destination balnéaire au charme unique. Largement plébiscitée, Un Été Au Havre est devenue une manifestation récurrente. Ainsi, au Havre, la saison estivale est le moment d'un rendez-vous ambitieux avec l'art, le patrimoine et la culture, revitalisé chaque année par de nouvelles œuvres d'art contemporain qu'Un Été Au Havre livre à l'espace public de fin juin à mi-septembre.\n\nAu fil des éditions, une collection permanente se constitue, qui s'enrichit chaque été, transformant peu à peu la ville en exposition d'art contemporain à ciel ouvert, accessible à tous. De grands artistes de renommée internationale ont laissé trace… A tel point qu'en 6 éditions, certaines de ces œuvres sont désormais indissociables de l'identité du Havre dans l'imaginaire collectif : UP#3, Catène de Containers…\n\n…Stephan Balkenhol, Emma Biggs, Pierre Delavie, Lorène Dengoyan, Evor, Vincent Ganivet, Jace, Mark Jenkins, Izumi Kato, Laura Kopf, Klara Kristalova, Lang/Baumann, Henrique Oliveira, Stéphane Thidet, Erwin Wurm...\n\nGrâce à l’intervention artistique dans l’espace public d’artistes, le regard que certains portaient sur la ville a changé. Le Havre attire et séduit un large public, qui vient profiter d’Un Été Au Havre et s'émerveille aussi du caractère balnéaire, festif, culturel, architectural et sportif, de cette destination souvent méconnue.\n\nChaque artiste apporte sa vision pour révéler la singularité et le caractère unique de la ville.\n\nUn Été Au Havre revient du 24 juin au 17 septembre 2023 !"
    ],
    "es": [
      "La aventura de Un Été Au Havre comenzó en 2017 con la celebración del 500 aniversario de la fundación de la ciudad y su puerto. Este grandioso aniversario, celebrado a lo largo de varios meses, acogió a más de dos millones de visitantes.\n\nEl acontecimiento tuvo un impacto rotundo en la región: el espíritu artístico conquistó a residentes, comerciantes, estudiantes y, por supuesto, a curiosos que descubrieron este destino costero con un encanto único. Un Été Au Havre se ha convertido en un acontecimiento recurrente, y ha sido ampliamente aclamado. En Le Havre, la temporada estival es el momento de un ambicioso encuentro con el arte, el patrimonio y la cultura, revitalizado cada año por las nuevas obras de arte contemporáneo que Un Été Au Havre lleva al espacio público desde finales de junio hasta mediados de septiembre.\n\nA lo largo de los años, se ha ido creando una colección permanente que se enriquece cada verano, transformando poco a poco la ciudad en una exposición de arte contemporáneo al aire libre accesible a todos. Artistas de renombre internacional han dejado su huella.. Tanto es así que, en sólo 6 ediciones, algunas de estas obras se han convertido en parte integrante de la identidad de Le Havre en el imaginario colectivo: UP#3, Catène de Containers?\n\nstephan Balkenhol, Emma Biggs, Pierre Delavie, Lorène Dengoyan, Evor, Vincent Ganivet, Jace, Mark Jenkins, Izumi Kato, Laura Kopf, Klara Kristalova, Lang/Baumann, Henrique Oliveira, Stéphane Thidet, Erwin Wurm...\n\nGracias a la intervención artística de los artistas en el espacio público, la mirada de algunos sobre la ciudad ha cambiado. Le Havre atrae y seduce a un amplio público, que viene a disfrutar de Un Été Au Havre y maravillarse con el carácter balneario, festivo, cultural, arquitectónico y deportivo de este destino a menudo poco conocido.\n\nCada artista aporta su propia visión del carácter único de la ciudad.\n\nUn Été Au Havre volverá del 24 de junio al 17 de septiembre de 2023"
    ],
    "nl": [
      "Het avontuur van Un Été Au Havre begon in 2017 met de viering van de 500e verjaardag van de stichting van de stad en haar haven. Dit grandioze jubileum, dat over meerdere maanden werd gevierd, verwelkomde meer dan twee miljoen bezoekers.\n\nHet evenement had een enorme impact op de regio: de artistieke geest won inwoners, winkeliers, studenten en natuurlijk nieuwsgierigen die deze kustbestemming met haar unieke charme ontdekten. Un Été Au Havre is een terugkerend evenement geworden dat alom werd geprezen. In Le Havre is het zomerseizoen een tijd voor een ambitieuze ontmoeting met kunst, erfgoed en cultuur, die elk jaar nieuw leven wordt ingeblazen door nieuwe hedendaagse kunstwerken die Un Été Au Havre van eind juni tot half september in de openbare ruimte brengt.\n\nIn de loop der jaren is een permanente collectie opgebouwd die elke zomer wordt aangevuld, waardoor de stad geleidelijk verandert in een openluchttentoonstelling van hedendaagse kunst die voor iedereen toegankelijk is. Internationaal bekende kunstenaars hebben hun stempel gedrukt? Zozeer zelfs dat in slechts 6 edities sommige van deze werken een integraal onderdeel zijn geworden van de identiteit van Le Havre in de collectieve verbeelding: UP#3, Catène de Containers?\n\nstephan Balkenhol, Emma Biggs, Pierre Delavie, Lorène Dengoyan, Evor, Vincent Ganivet, Jace, Mark Jenkins, Izumi Kato, Laura Kopf, Klara Kristalova, Lang/Baumann, Henrique Oliveira, Stéphane Thidet, Erwin Wurm...\n\nDankzij de artistieke interventie van kunstenaars in de openbare ruimte is de manier waarop sommige mensen naar de stad keken veranderd. Le Havre trekt en verleidt een breed publiek, dat komt genieten van Un Été Au Havre en zich verwondert over het kust-, feestelijke, culturele, architecturale en sportieve karakter van deze vaak weinig bekende bestemming.\n\nElke kunstenaar geeft zijn of haar eigen visie op het unieke karakter van de stad.\n\nUn Été Au Havre keert terug van 24 juni tot 17 september 2023!"
    ]
  },
  "rdfs:label": {
    "en": [
      "Un Été au Havre 2023"
    ],
    "fr": [
      "Un Été au Havre 2023"
    ]
  },
  "creationDate": "2023-06-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/b180bd52-ba68-3bae-85a6-970e41f01b79",
    "dc:identifier": "17b08549-98aa-4a45-a06c-6d85088c0506",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/85a14b0e-32af-3e77-8081-01aec3378dd9",
        "schema:addressLocality": "Le Havre",
        "schema:postalCode": "76059",
        "schema:streetAddress": [
          "186 Boulevard Clémenceau"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:76351",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Le Havre"
            ],
            "pt": [
              "Le Havre"
            ],
            "en": [
              "Le Havre"
            ],
            "it": [
              "Le Havre"
            ],
            "fr": [
              "Le Havre"
            ],
            "nl": [
              "Le Havre"
            ],
            "es": [
              "Le Havre"
            ]
          },
          "insee": "76351",
          "isPartOfDepartment": {
            "@id": "kb:France2876",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Seine-Maritime"
              ],
              "pt": [
                "Seine-Maritime"
              ],
              "en": [
                "Seine-Maritime"
              ],
              "it": [
                "Seine-Maritime"
              ],
              "fr": [
                "Seine-Maritime"
              ],
              "nl": [
                "Seine-Maritime"
              ],
              "es": [
                "Seine-Maritime"
              ]
            },
            "insee": "76",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "contact@lehavre-etretat-tourisme.com"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/01af3d6f-df60-3742-8883-f21ae961c18a",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.uneteauhavre.fr/fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1c667936-0830-3b4b-98a5-3891abb7b582",
      "dc:description": {
        "de": [
          "Das Abenteuer von Un Été Au Havre begann 2017 anlässlich der Feierlichkeiten zum 500. Jahrestag der Gründung der Stadt und des Hafens. Dieses großartige, mehrmonatige Jubiläum wurde mit mehr als zwei Millionen Besuchern gefeiert.\n\nDie Veranstaltung hatte eine durchschlagende Wirkung auf die Region: Der künstlerische Atem eroberte die Einwohner, Geschäftsleute, Studenten und natürlich Neugierige, die dieses Badeziel mit seinem einzigartigen Charme entdeckten. Un Été Au Havre wurde weithin gelobt und hat sich zu einer wiederkehrenden Veranstaltung entwickelt. Jedes Jahr werden neue Werke der zeitgenössischen Kunst präsentiert, die Un Été Au Havre von Ende Juni bis Mitte September im öffentlichen Raum ausstellt.\n\nIm Laufe der Veranstaltungen entsteht eine ständige Sammlung, die jeden Sommer erweitert wird und die Stadt nach und nach in eine Ausstellung zeitgenössischer Kunst unter freiem Himmel verwandelt, die für alle zugänglich ist. Große Künstler von internationalem Ruf haben ihre Spuren hinterlassen So sehr, dass nach sechs Ausgaben einige dieser Werke in der kollektiven Vorstellung untrennbar mit der Identität von Le Havre verbunden sind: UP#3, Catène de Containers?\n\nstephan Balkenhol, Emma Biggs, Pierre Delavie, Lorène Dengoyan, Evor, Vincent Ganivet, Jace, Mark Jenkins, Izumi Kato, Laura Kopf, Klara Kristalova, Lang/Baumann, Henrique Oliveira, Stéphane Thidet, Erwin Wurm...\n\nDank der künstlerischen Intervention von Künstlern im öffentlichen Raum hat sich der Blick mancher Menschen auf die Stadt verändert. Le Havre zieht ein breites Publikum an und verführt es, Un Été Au Havre zu genießen und sich über den Strand-, Fest-, Kultur-, Architektur- und Sportcharakter dieses oft verkannten Reiseziels zu wundern.\n\nJeder Künstler bringt seine eigene Vision ein, um die Einzigartigkeit und den einzigartigen Charakter der Stadt zu enthüllen.\n\nUn Été Au Havre kehrt vom 24. Juni bis zum 17. September 2023 zurück!"
        ],
        "en": [
          "The adventure of Un Été Au Havre began in 2017 with the celebration of the 500th anniversary of the founding of the city and port. This grandiose anniversary, celebrated over several months, welcomed over two million visitors.\n\nThe event had a resounding impact on the region: the artistic spirit won over residents, shopkeepers, students and, of course, the curious who discovered this seaside destination with its unique charm. Widely acclaimed, Un Été Au Havre has become a recurring event. In Le Havre, the summer season is a time for ambitious encounters with art, heritage and culture, revitalized each year by new works of contemporary art that Un Été Au Havre brings to the public space from late June to mid-September.\n\nOver the years, a permanent collection has been built up and enriched each summer, gradually transforming the city into an open-air contemporary art exhibition accessible to all. Internationally renowned artists have left their mark? So much so, in fact, that in just 6 editions, some of these works have become inseparable from Le Havre's identity in the collective imagination: UP#3, Catène de Containers?\n\nstephan Balkenhol, Emma Biggs, Pierre Delavie, Lorène Dengoyan, Evor, Vincent Ganivet, Jace, Mark Jenkins, Izumi Kato, Laura Kopf, Klara Kristalova, Lang/Baumann, Henrique Oliveira, Stéphane Thidet, Erwin Wurm...\n\nThanks to the artistic intervention of artists in public spaces, the way some people looked at the city has changed. Le Havre attracts and seduces a wide public, who come to enjoy Un Été Au Havre and marvel at the seaside, festive, cultural, architectural and sporting character of this often little-known destination.\n\nEach artist brings his or her own vision to reveal the city's uniqueness.\n\nUn Été Au Havre returns from June 24 to September 17, 2023!"
        ],
        "it": [
          "L'avventura di Un Été Au Havre è iniziata nel 2017 con la celebrazione del 500° anniversario della fondazione della città e del suo porto. Questo grandioso anniversario, celebrato per diversi mesi, ha accolto più di due milioni di visitatori.\n\nL'evento ha avuto un impatto clamoroso sulla regione: lo spirito artistico ha conquistato residenti, commercianti, studenti e, naturalmente, i curiosi che hanno scoperto questa destinazione balneare dal fascino unico. Un Été Au Havre è diventato un evento ricorrente e la risposta è stata estremamente positiva. A Le Havre, la stagione estiva è un momento di incontro ambizioso con l'arte, il patrimonio e la cultura, rivitalizzato ogni anno da nuove opere d'arte contemporanea che Un Été Au Havre porta nello spazio pubblico da fine giugno a metà settembre.\n\nNel corso degli anni è stata creata una collezione permanente che si arricchisce ogni estate, trasformando gradualmente la città in una mostra d'arte contemporanea all'aperto accessibile a tutti. Artisti di fama internazionale hanno lasciato il segno? Tanto che in sole 6 edizioni, alcune di queste opere sono diventate parte integrante dell'identità di Le Havre nell'immaginario collettivo: UP#3, Catène de Containers?\n\nstephan Balkenhol, Emma Biggs, Pierre Delavie, Lorène Dengoyan, Evor, Vincent Ganivet, Jace, Mark Jenkins, Izumi Kato, Laura Kopf, Klara Kristalova, Lang/Baumann, Henrique Oliveira, Stéphane Thidet, Erwin Wurm...\n\nGrazie all'intervento artistico degli artisti nello spazio pubblico, il modo in cui alcuni guardavano la città è cambiato. Le Havre attrae e seduce un vasto pubblico, che viene a godersi Un Été Au Havre e si meraviglia del carattere balneare, festivo, culturale, architettonico e sportivo di questa destinazione spesso poco conosciuta.\n\nOgni artista apporta la propria visione al carattere unico della città.\n\nUn Été Au Havre torna dal 24 giugno al 17 settembre 2023!"
        ],
        "fr": [
          "L’aventure d’Un Été Au Havre a commencé en 2017 à l’occasion de la célébration les 500 ans de la fondation de la ville et du port. Cet anniversaire grandiose sur plusieurs mois, fêté a accueilli plus de deux millions de visiteurs.\n\nLa manifestation a provoqué un impact retentissant sur le territoire : le souffle artistique a conquis les habitants, les commerçants, les étudiants et bien sûr les curieux qui ont découvert cette destination balnéaire au charme unique. Largement plébiscitée, Un Été Au Havre est devenue une manifestation récurrente. Ainsi, au Havre, la saison estivale est le moment d'un rendez-vous ambitieux avec l'art, le patrimoine et la culture, revitalisé chaque année par de nouvelles œuvres d'art contemporain qu'Un Été Au Havre livre à l'espace public de fin juin à mi-septembre.\n\nAu fil des éditions, une collection permanente se constitue, qui s'enrichit chaque été, transformant peu à peu la ville en exposition d'art contemporain à ciel ouvert, accessible à tous. De grands artistes de renommée internationale ont laissé trace… A tel point qu'en 6 éditions, certaines de ces œuvres sont désormais indissociables de l'identité du Havre dans l'imaginaire collectif : UP#3, Catène de Containers…\n\n…Stephan Balkenhol, Emma Biggs, Pierre Delavie, Lorène Dengoyan, Evor, Vincent Ganivet, Jace, Mark Jenkins, Izumi Kato, Laura Kopf, Klara Kristalova, Lang/Baumann, Henrique Oliveira, Stéphane Thidet, Erwin Wurm...\n\nGrâce à l’intervention artistique dans l’espace public d’artistes, le regard que certains portaient sur la ville a changé. Le Havre attire et séduit un large public, qui vient profiter d’Un Été Au Havre et s'émerveille aussi du caractère balnéaire, festif, culturel, architectural et sportif, de cette destination souvent méconnue.\n\nChaque artiste apporte sa vision pour révéler la singularité et le caractère unique de la ville.\n\nUn Été Au Havre revient du 24 juin au 17 septembre 2023 !"
        ],
        "es": [
          "La aventura de Un Été Au Havre comenzó en 2017 con la celebración del 500 aniversario de la fundación de la ciudad y su puerto. Este grandioso aniversario, celebrado a lo largo de varios meses, acogió a más de dos millones de visitantes.\n\nEl acontecimiento tuvo un impacto rotundo en la región: el espíritu artístico conquistó a residentes, comerciantes, estudiantes y, por supuesto, a curiosos que descubrieron este destino costero con un encanto único. Un Été Au Havre se ha convertido en un acontecimiento recurrente, y ha sido ampliamente aclamado. En Le Havre, la temporada estival es el momento de un ambicioso encuentro con el arte, el patrimonio y la cultura, revitalizado cada año por las nuevas obras de arte contemporáneo que Un Été Au Havre lleva al espacio público desde finales de junio hasta mediados de septiembre.\n\nA lo largo de los años, se ha ido creando una colección permanente que se enriquece cada verano, transformando poco a poco la ciudad en una exposición de arte contemporáneo al aire libre accesible a todos. Artistas de renombre internacional han dejado su huella.. Tanto es así que, en sólo 6 ediciones, algunas de estas obras se han convertido en parte integrante de la identidad de Le Havre en el imaginario colectivo: UP#3, Catène de Containers?\n\nstephan Balkenhol, Emma Biggs, Pierre Delavie, Lorène Dengoyan, Evor, Vincent Ganivet, Jace, Mark Jenkins, Izumi Kato, Laura Kopf, Klara Kristalova, Lang/Baumann, Henrique Oliveira, Stéphane Thidet, Erwin Wurm...\n\nGracias a la intervención artística de los artistas en el espacio público, la mirada de algunos sobre la ciudad ha cambiado. Le Havre atrae y seduce a un amplio público, que viene a disfrutar de Un Été Au Havre y maravillarse con el carácter balneario, festivo, cultural, arquitectónico y deportivo de este destino a menudo poco conocido.\n\nCada artista aporta su propia visión del carácter único de la ciudad.\n\nUn Été Au Havre volverá del 24 de junio al 17 de septiembre de 2023"
        ],
        "nl": [
          "Het avontuur van Un Été Au Havre begon in 2017 met de viering van de 500e verjaardag van de stichting van de stad en haar haven. Dit grandioze jubileum, dat over meerdere maanden werd gevierd, verwelkomde meer dan twee miljoen bezoekers.\n\nHet evenement had een enorme impact op de regio: de artistieke geest won inwoners, winkeliers, studenten en natuurlijk nieuwsgierigen die deze kustbestemming met haar unieke charme ontdekten. Un Été Au Havre is een terugkerend evenement geworden dat alom werd geprezen. In Le Havre is het zomerseizoen een tijd voor een ambitieuze ontmoeting met kunst, erfgoed en cultuur, die elk jaar nieuw leven wordt ingeblazen door nieuwe hedendaagse kunstwerken die Un Été Au Havre van eind juni tot half september in de openbare ruimte brengt.\n\nIn de loop der jaren is een permanente collectie opgebouwd die elke zomer wordt aangevuld, waardoor de stad geleidelijk verandert in een openluchttentoonstelling van hedendaagse kunst die voor iedereen toegankelijk is. Internationaal bekende kunstenaars hebben hun stempel gedrukt? Zozeer zelfs dat in slechts 6 edities sommige van deze werken een integraal onderdeel zijn geworden van de identiteit van Le Havre in de collectieve verbeelding: UP#3, Catène de Containers?\n\nstephan Balkenhol, Emma Biggs, Pierre Delavie, Lorène Dengoyan, Evor, Vincent Ganivet, Jace, Mark Jenkins, Izumi Kato, Laura Kopf, Klara Kristalova, Lang/Baumann, Henrique Oliveira, Stéphane Thidet, Erwin Wurm...\n\nDankzij de artistieke interventie van kunstenaars in de openbare ruimte is de manier waarop sommige mensen naar de stad keken veranderd. Le Havre trekt en verleidt een breed publiek, dat komt genieten van Un Été Au Havre en zich verwondert over het kust-, feestelijke, culturele, architecturale en sportieve karakter van deze vaak weinig bekende bestemming.\n\nElke kunstenaar geeft zijn of haar eigen visie op het unieke karakter van de stad.\n\nUn Été Au Havre keert terug van 24 juni tot 17 september 2023!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/127b76ee-1232-3486-932e-b340f9880ecc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e3a741f-25d1-3ba8-b3fc-a0e2eae827f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3ad3ceb0-6755-3d24-81bb-4c154eadcdaf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/409cee0f-8b5e-39af-8ac9-ef4509ae752c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47dcdb71-ef99-3941-9f57-f43664bd0614",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4a73272b-8440-3915-8e10-53d6e2b805ad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5035a199-9904-359f-9287-799779628f9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7ac47a20-1703-3333-a3c1-9f08351200fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81e0c1d7-281c-357e-96c2-0927e19cb4d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d723833f-1600-38e4-abd2-e272953c2fd9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Abenteuer von Un Été Au Havre begann 2017 anlässlich der Feierlichkeiten zum 500. Jahrestag der Gründung der Stadt und des Hafens. Dieses großartige, mehrmonatige Jubiläum wurde mit mehr als zwei Millionen Besuchern gefeiert.\n\nDie Veranstaltung hatte eine durchschlagende Wirkung auf die Region: Der künstlerische Atem eroberte die Einwohner, Geschäftsleute, Studenten und natürlich Neugierige, die dieses Badeziel mit seinem einzigartigen Charme entdeckten. Un Été Au Havre wurde weithin gelobt und hat sich zu einer wiederkehrenden Veranstaltung entwickelt. Jedes Jahr werden neue Werke der zeitgenössischen Kunst präsentiert, die Un Été Au Havre von Ende Juni bis Mitte September im öffentlichen Raum ausstellt.\n\nIm Laufe der Veranstaltungen entsteht eine ständige Sammlung, die jeden Sommer erweitert wird und die Stadt nach und nach in eine Ausstellung zeitgenössischer Kunst unter freiem Himmel verwandelt, die für alle zugänglich ist. Große Künstler von internationalem Ruf haben ihre Spuren hinterlassen So sehr, dass nach sechs Ausgaben einige dieser Werke in der kollektiven Vorstellung untrennbar mit der Identität von Le Havre verbunden sind: UP#3, Catène de Containers?\n\nstephan Balkenhol, Emma Biggs, Pierre Delavie, Lorène Dengoyan, Evor, Vincent Ganivet, Jace, Mark Jenkins, Izumi Kato, Laura Kopf, Klara Kristalova, Lang/Baumann, Henrique Oliveira, Stéphane Thidet, Erwin Wurm...\n\nDank der künstlerischen Intervention von Künstlern im öffentlichen Raum hat sich der Blick mancher Menschen auf die Stadt verändert. Le Havre zieht ein breites Publikum an und verführt es, Un Été Au Havre zu genießen und sich über den Strand-, Fest-, Kultur-, Architektur- und Sportcharakter dieses oft verkannten Reiseziels zu wundern.\n\nJeder Künstler bringt seine eigene Vision ein, um die Einzigartigkeit und den einzigartigen Charakter der Stadt zu enthüllen.\n\nUn Été Au Havre kehrt vom 24. Juni bis zum 17. September 2023 zurück!"
        ],
        "en": [
          "The adventure of Un Été Au Havre began in 2017 with the celebration of the 500th anniversary of the founding of the city and port. This grandiose anniversary, celebrated over several months, welcomed over two million visitors.\n\nThe event had a resounding impact on the region: the artistic spirit won over residents, shopkeepers, students and, of course, the curious who discovered this seaside destination with its unique charm. Widely acclaimed, Un Été Au Havre has become a recurring event. In Le Havre, the summer season is a time for ambitious encounters with art, heritage and culture, revitalized each year by new works of contemporary art that Un Été Au Havre brings to the public space from late June to mid-September.\n\nOver the years, a permanent collection has been built up and enriched each summer, gradually transforming the city into an open-air contemporary art exhibition accessible to all. Internationally renowned artists have left their mark? So much so, in fact, that in just 6 editions, some of these works have become inseparable from Le Havre's identity in the collective imagination: UP#3, Catène de Containers?\n\nstephan Balkenhol, Emma Biggs, Pierre Delavie, Lorène Dengoyan, Evor, Vincent Ganivet, Jace, Mark Jenkins, Izumi Kato, Laura Kopf, Klara Kristalova, Lang/Baumann, Henrique Oliveira, Stéphane Thidet, Erwin Wurm...\n\nThanks to the artistic intervention of artists in public spaces, the way some people looked at the city has changed. Le Havre attracts and seduces a wide public, who come to enjoy Un Été Au Havre and marvel at the seaside, festive, cultural, architectural and sporting character of this often little-known destination.\n\nEach artist brings his or her own vision to reveal the city's uniqueness.\n\nUn Été Au Havre returns from June 24 to September 17, 2023!"
        ],
        "it": [
          "L'avventura di Un Été Au Havre è iniziata nel 2017 con la celebrazione del 500° anniversario della fondazione della città e del suo porto. Questo grandioso anniversario, celebrato per diversi mesi, ha accolto più di due milioni di visitatori.\n\nL'evento ha avuto un impatto clamoroso sulla regione: lo spirito artistico ha conquistato residenti, commercianti, studenti e, naturalmente, i curiosi che hanno scoperto questa destinazione balneare dal fascino unico. Un Été Au Havre è diventato un evento ricorrente e la risposta è stata estremamente positiva. A Le Havre, la stagione estiva è un momento di incontro ambizioso con l'arte, il patrimonio e la cultura, rivitalizzato ogni anno da nuove opere d'arte contemporanea che Un Été Au Havre porta nello spazio pubblico da fine giugno a metà settembre.\n\nNel corso degli anni è stata creata una collezione permanente che si arricchisce ogni estate, trasformando gradualmente la città in una mostra d'arte contemporanea all'aperto accessibile a tutti. Artisti di fama internazionale hanno lasciato il segno? Tanto che in sole 6 edizioni, alcune di queste opere sono diventate parte integrante dell'identità di Le Havre nell'immaginario collettivo: UP#3, Catène de Containers?\n\nstephan Balkenhol, Emma Biggs, Pierre Delavie, Lorène Dengoyan, Evor, Vincent Ganivet, Jace, Mark Jenkins, Izumi Kato, Laura Kopf, Klara Kristalova, Lang/Baumann, Henrique Oliveira, Stéphane Thidet, Erwin Wurm...\n\nGrazie all'intervento artistico degli artisti nello spazio pubblico, il modo in cui alcuni guardavano la città è cambiato. Le Havre attrae e seduce un vasto pubblico, che viene a godersi Un Été Au Havre e si meraviglia del carattere balneare, festivo, culturale, architettonico e sportivo di questa destinazione spesso poco conosciuta.\n\nOgni artista apporta la propria visione al carattere unico della città.\n\nUn Été Au Havre torna dal 24 giugno al 17 settembre 2023!"
        ],
        "fr": [
          "L’aventure d’Un Été Au Havre a commencé en 2017 à l’occasion de la célébration les 500 ans de la fondation de la ville et du port. Cet anniversaire grandiose sur plusieurs mois, fêté a accueilli plus de deux millions de visiteurs.\n\nLa manifestation a provoqué un impact retentissant sur le territoire : le souffle artistique a conquis les habitants, les commerçants, les étudiants et bien sûr les curieux qui ont découvert cette destination balnéaire au charme unique. Largement plébiscitée, Un Été Au Havre est devenue une manifestation récurrente. Ainsi, au Havre, la saison estivale est le moment d'un rendez-vous ambitieux avec l'art, le patrimoine et la culture, revitalisé chaque année par de nouvelles œuvres d'art contemporain qu'Un Été Au Havre livre à l'espace public de fin juin à mi-septembre.\n\nAu fil des éditions, une collection permanente se constitue, qui s'enrichit chaque été, transformant peu à peu la ville en exposition d'art contemporain à ciel ouvert, accessible à tous. De grands artistes de renommée internationale ont laissé trace… A tel point qu'en 6 éditions, certaines de ces œuvres sont désormais indissociables de l'identité du Havre dans l'imaginaire collectif : UP#3, Catène de Containers…\n\n…Stephan Balkenhol, Emma Biggs, Pierre Delavie, Lorène Dengoyan, Evor, Vincent Ganivet, Jace, Mark Jenkins, Izumi Kato, Laura Kopf, Klara Kristalova, Lang/Baumann, Henrique Oliveira, Stéphane Thidet, Erwin Wurm...\n\nGrâce à l’intervention artistique dans l’espace public d’artistes, le regard que certains portaient sur la ville a changé. Le Havre attire et séduit un large public, qui vient profiter d’Un Été Au Havre et s'émerveille aussi du caractère balnéaire, festif, culturel, architectural et sportif, de cette destination souvent méconnue.\n\nChaque artiste apporte sa vision pour révéler la singularité et le caractère unique de la ville.\n\nUn Été Au Havre revient du 24 juin au 17 septembre 2023 !"
        ],
        "es": [
          "La aventura de Un Été Au Havre comenzó en 2017 con la celebración del 500 aniversario de la fundación de la ciudad y su puerto. Este grandioso aniversario, celebrado a lo largo de varios meses, acogió a más de dos millones de visitantes.\n\nEl acontecimiento tuvo un impacto rotundo en la región: el espíritu artístico conquistó a residentes, comerciantes, estudiantes y, por supuesto, a curiosos que descubrieron este destino costero con un encanto único. Un Été Au Havre se ha convertido en un acontecimiento recurrente, y ha sido ampliamente aclamado. En Le Havre, la temporada estival es el momento de un ambicioso encuentro con el arte, el patrimonio y la cultura, revitalizado cada año por las nuevas obras de arte contemporáneo que Un Été Au Havre lleva al espacio público desde finales de junio hasta mediados de septiembre.\n\nA lo largo de los años, se ha ido creando una colección permanente que se enriquece cada verano, transformando poco a poco la ciudad en una exposición de arte contemporáneo al aire libre accesible a todos. Artistas de renombre internacional han dejado su huella.. Tanto es así que, en sólo 6 ediciones, algunas de estas obras se han convertido en parte integrante de la identidad de Le Havre en el imaginario colectivo: UP#3, Catène de Containers?\n\nstephan Balkenhol, Emma Biggs, Pierre Delavie, Lorène Dengoyan, Evor, Vincent Ganivet, Jace, Mark Jenkins, Izumi Kato, Laura Kopf, Klara Kristalova, Lang/Baumann, Henrique Oliveira, Stéphane Thidet, Erwin Wurm...\n\nGracias a la intervención artística de los artistas en el espacio público, la mirada de algunos sobre la ciudad ha cambiado. Le Havre atrae y seduce a un amplio público, que viene a disfrutar de Un Été Au Havre y maravillarse con el carácter balneario, festivo, cultural, arquitectónico y deportivo de este destino a menudo poco conocido.\n\nCada artista aporta su propia visión del carácter único de la ciudad.\n\nUn Été Au Havre volverá del 24 de junio al 17 de septiembre de 2023"
        ],
        "nl": [
          "Het avontuur van Un Été Au Havre begon in 2017 met de viering van de 500e verjaardag van de stichting van de stad en haar haven. Dit grandioze jubileum, dat over meerdere maanden werd gevierd, verwelkomde meer dan twee miljoen bezoekers.\n\nHet evenement had een enorme impact op de regio: de artistieke geest won inwoners, winkeliers, studenten en natuurlijk nieuwsgierigen die deze kustbestemming met haar unieke charme ontdekten. Un Été Au Havre is een terugkerend evenement geworden dat alom werd geprezen. In Le Havre is het zomerseizoen een tijd voor een ambitieuze ontmoeting met kunst, erfgoed en cultuur, die elk jaar nieuw leven wordt ingeblazen door nieuwe hedendaagse kunstwerken die Un Été Au Havre van eind juni tot half september in de openbare ruimte brengt.\n\nIn de loop der jaren is een permanente collectie opgebouwd die elke zomer wordt aangevuld, waardoor de stad geleidelijk verandert in een openluchttentoonstelling van hedendaagse kunst die voor iedereen toegankelijk is. Internationaal bekende kunstenaars hebben hun stempel gedrukt? Zozeer zelfs dat in slechts 6 edities sommige van deze werken een integraal onderdeel zijn geworden van de identiteit van Le Havre in de collectieve verbeelding: UP#3, Catène de Containers?\n\nstephan Balkenhol, Emma Biggs, Pierre Delavie, Lorène Dengoyan, Evor, Vincent Ganivet, Jace, Mark Jenkins, Izumi Kato, Laura Kopf, Klara Kristalova, Lang/Baumann, Henrique Oliveira, Stéphane Thidet, Erwin Wurm...\n\nDankzij de artistieke interventie van kunstenaars in de openbare ruimte is de manier waarop sommige mensen naar de stad keken veranderd. Le Havre trekt en verleidt een breed publiek, dat komt genieten van Un Été Au Havre en zich verwondert over het kust-, feestelijke, culturele, architecturale en sportieve karakter van deze vaak weinig bekende bestemming.\n\nElke kunstenaar geeft zijn of haar eigen visie op het unieke karakter van de stad.\n\nUn Été Au Havre keert terug van 24 juni tot 17 september 2023!"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:ArchitectureAndHeritage",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Architektur und Kulturerbe"
        ],
        "pt": [
          "Arquitetura e património"
        ],
        "en": [
          "Architecture and heritage"
        ],
        "it": [
          "Architettura e patrimonio"
        ],
        "fr": [
          "Architecture et patrimoine"
        ],
        "es": [
          "Arquitectura y patrimonio"
        ],
        "nl": [
          "Architectuur en erfgoed"
        ]
      }
    },
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    },
    {
      "@id": "kb:PaintingGraphicArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gemälde, Grafiken"
        ],
        "pt": [
          "Pintura, artes gráficas"
        ],
        "en": [
          "Painting, graphic arts"
        ],
        "it": [
          "Dipinti, arti grafiche"
        ],
        "fr": [
          "Peintures, arts graphiques"
        ],
        "nl": [
          "Schilderijen, grafische kunst"
        ],
        "es": [
          "Pintura, artes gráficas"
        ]
      }
    },
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    },
    {
      "@id": "kb:Photography",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Foto"
        ],
        "pt": [
          "Fotografia"
        ],
        "en": [
          "Photography"
        ],
        "it": [
          "Fotografia"
        ],
        "fr": [
          "Photographie"
        ],
        "nl": [
          "Fotografie"
        ],
        "es": [
          "Fotografía"
        ]
      }
    },
    {
      "@id": "kb:Sculpture",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Skulptur"
        ],
        "pt": [
          "Escultura"
        ],
        "en": [
          "Sculpture"
        ],
        "it": [
          "Scultura"
        ],
        "fr": [
          "Sculpture"
        ],
        "nl": [
          "Sculptuur"
        ],
        "es": [
          "Escultura"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1a9b8891-9b3f-34c0-9504-8cb1018ff996",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/36573310-4193-39d4-9e1f-9c9762afbebc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/545e8bf7-cc47-3b6b-b385-67d021531574",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/652dce60-d41c-3073-ab60-a2556c6360dc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f69127ba-74c9-3832-9515-1ffde24da243",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6d414738-70ba-30e8-9e1e-ec93e1e72cca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8f1e6bdc-6348-345c-b86c-1d1674956398",
          "schema:addressLocality": "Le Havre",
          "schema:postalCode": "76600",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76351",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Le Havre"
              ],
              "pt": [
                "Le Havre"
              ],
              "en": [
                "Le Havre"
              ],
              "it": [
                "Le Havre"
              ],
              "fr": [
                "Le Havre"
              ],
              "nl": [
                "Le Havre"
              ],
              "es": [
                "Le Havre"
              ]
            },
            "insee": "76351",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3e489399-2aa4-3f03-bea6-8c97bc484843",
        "schema:latitude": "49.4932554",
        "schema:longitude": "0.10792228",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/6ead2084-fa67-37ad-b7e3-80db1ec1ac8c",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-06-24T00:00:00",
          "schema:validThrough": "2023-09-17T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-20T04:24:10.912Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/070e167f-f69f-3654-95df-4ba3bc73e3a8",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Monday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Montag"
            ],
            "pt": [
              "Segunda-feira"
            ],
            "en": [
              "Monday"
            ],
            "it": [
              "Lunedì"
            ],
            "fr": [
              "Lundi"
            ],
            "nl": [
              "Maandag"
            ],
            "es": [
              "Lunes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        },
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        },
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2023-09-17",
      "startDate": "2023-06-24"
    }
  ]
}