{
  "@id": "https://data.datatourisme.fr/30/17e34b5d-a9c0-3f1b-81d2-f88c0e88f384",
  "dc:identifier": "HLONOR076V50S77Q",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Für alle, die eine Auszeit von ihrem Alltag brauchen. Weit weg und doch nah an allem, auf der Radstrecke der Avenue verte Paris London, in der Nähe des Flughafens von Beauvais, ist L'Etape Normande ein authentisches Gästezimmer..."
    ],
    "en": [
      "For all those who need a break from their daily life. Both far and close to everything, along the Paris Londres Avenue Verte cycle route, close to the airport in Beauvais, \"L’Etape Normande\" is an authentic guest house. It is a former half-timbered..."
    ],
    "it": [
      "Per tutti coloro che hanno bisogno di una pausa dal tran tran quotidiano. L'Etape Normande è un autentico bed and breakfast, situato sulla rotta verde Parigi-Londra, vicino all'aeroporto di Beauvais..."
    ],
    "fr": [
      "Pour tous ceux qui ont besoin de mettre une parenthèse dans leur quotidien. Loin et proche de tout, sur le parcours cycliste de l’avenue verte Paris Londres, à proximité de l’aéroport de Beauvais, L’Etape Normande est une chambre d’hôtes authentique..."
    ],
    "nl": [
      "Voor iedereen die een pauze nodig heeft van de dagelijkse sleur. Ver van en dichtbij alles, op de fietsroute van de groene avenue Parijs-Londen, vlakbij de luchthaven van Beauvais, is L'Etape Normande een authentieke bed and breakfast..."
    ],
    "es": [
      "Para todos aquellos que necesitan un descanso de la rutina diaria. L'Etape Normande es un auténtico bed and breakfast, situado en la vía verde París-Londres, cerca del aeropuerto de Beauvais..."
    ]
  },
  "rdfs:label": {
    "en": [
      "L'Etape normande"
    ],
    "fr": [
      "L'Etape normande"
    ]
  },
  "creationDate": "2017-01-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/0f216350-39a4-3274-ac95-98021f943b44",
    "dc:identifier": "cd4fe8a2-c026-4167-b048-a6d9b4c0e414",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "info@tourismedes4rivieresenbray.com"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/fc67a277-684e-3639-8ea6-ddbedb0cd964",
      "schema:email": [
        "letape.normande@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 79 66 22 39"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fc67a277-684e-3639-8ea6-ddbedb0cd964",
      "schema:email": [
        "letape.normande@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 79 66 22 39"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/ad2f710e-761b-3df4-9b2d-e52e7c1c18d9",
      "dc:description": {
        "de": [
          "Für alle, die eine Auszeit von ihrem Alltag brauchen. Weit weg und doch nah an allem, auf der Radstrecke der grünen Avenue Paris London, in der Nähe des Flughafens Beauvais, ist L'Etape Normande ein authentisches Gästezimmer. Es ist ein ehemaliger kleiner Fachwerkstall, der nach normannischer Tradition restauriert wurde und völlig unabhängig vom Gästehaus ist, mit einem Kathedralendach und einem Badezimmer mit Thermalbad-Atmosphäre. Das Frühstück wird auf der Terrasse oder am Kamin bei den Gastgebern serviert. Sie haben Zugang zum Fitnessbereich und können eine SPA-Sitzung von 15 mm pro Übernachtung in Anspruch nehmen.  In der Nähe können Sie wunderschöne mittelalterliche Dörfer wie Gerberoy, St Germer de fly oder lyons la foret entdecken oder in Martainville auf dem Weg nach Rouen das Museum für Kunst und Traditionen der Normandie besuchen.  Sie können in einem der größten Buchenwälder Europas wandern. Als Feinschmecker werden Sie die normannische Küche in erstklassigen Restaurants genießen."
        ],
        "en": [
          "For all those who need a break from their daily life. Both far and close to everything, along the Paris Londres Avenue Verte cycle route, close to the airport in Beauvais, \"L’Etape Normande\" is an authentic guest house. It is a former half-timbered cowshed renovated in keeping with Norman traditions and completely separated from the owners' house with a cathedral ceiling and a bathroom with a spa atmopshere. Breakfast is served on the terrace or by the fireplace in the owners' house. You'll have access to the fitness area and to the hot tub (15 minutes per night).  You will be able to explore beautiful medieval villages nearby such as Gerberoy, St Germer de fly or Lyons la Foret or visit the Museum of Norman Arts and Traditions in Martainville, on the road to Rouen.  You will be able to go hiking in one of the largest beech forests in Europe. Food lovers will enjoy Norman cuisine in fine dining restaurants."
        ],
        "it": [
          "Per tutti coloro che hanno bisogno di una pausa dal tran tran quotidiano. L'Etape Normande è un autentico bed and breakfast, lontano e vicino da tutto, sulla pista ciclabile del viale verde Parigi-Londra, vicino all'aeroporto di Beauvais. Si tratta di un'antica piccola stalla a graticcio restaurata secondo la tradizione normanna e totalmente indipendente dalla guest house, con un tetto a cattedrale e un bagno dall'atmosfera termale. La colazione viene servita sulla terrazza o accanto al fuoco della pensione. Avrete accesso all'area fitness e potrete usufruire di una sessione SPA di 15 mm a notte.  Nei dintorni potrete scoprire splendidi villaggi medievali come Gerberoy, St Germer de Fly o Lyons la Foret o visitare Martainville, sulla strada per Rouen, il museo delle arti e delle tradizioni normanne.  È possibile passeggiare in una delle più grandi foreste di faggi d'Europa. I buongustai apprezzeranno la cucina normanna in ristoranti di qualità."
        ],
        "fr": [
          "Pour tous ceux qui ont besoin de mettre une parenthèse dans leur quotidien. Loin et proche de tout, sur le parcours cycliste de l’avenue verte Paris Londres, à proximité de l’aéroport de Beauvais, L’Etape Normande est une chambre d’hôtes authentique. C'est une ancienne petite étable à colombages restaurée dans la tradition Normande et totalement indépendante de la maison des hôtes, avec un toit cathédrale et une salle de bain à l'ambiance thermale. Petit-déjeuner servi en terrasse ou au coin du feu chez les hôtes. Vous pourrez accéder à l'espace fitness et bénéficier d'une séance de SPA de 15 mm par nuitée.  A proximité vous découvrirez de très beaux villages médiévaux comme Gerberoy, St Germer de fly ou lyons la foret ou bien visiter à Martainville  sur la route de Rouen le musée des arts et traditions Normand.  Vous pourrez randonner dans une des plus grande forêt de hêtres en Europe. Pour les gastronomes vous apprécierez la cuisine Normande dans des restaurants de qualité."
        ],
        "nl": [
          "Voor iedereen die een pauze nodig heeft van de dagelijkse sleur. L'Etape Normande is een authentieke bed and breakfast, ver van alles, op de fietsroute van de groene avenue Parijs-Londen, vlakbij de luchthaven van Beauvais. Het is een oude kleine vakwerkschuur gerestaureerd in de Normandische traditie en volledig onafhankelijk van het gastenverblijf. Het ontbijt wordt geserveerd op het terras of bij het vuur in het pension. U heeft toegang tot de fitnessruimte en profiteert van een SPA-sessie van 15 mm per nacht.  In de omgeving ontdekt u prachtige middeleeuwse dorpen zoals Gerberoy, St Germer de Fly of Lyons la Foret of bezoekt u Martainville op de weg naar Rouen, het museum van Normandische kunst en tradities.  U kunt wandelen in een van de grootste beukenbossen van Europa. De gastronomen zullen de Normandische keuken in kwaliteitsrestaurants waarderen."
        ],
        "es": [
          "Para todos aquellos que necesitan un descanso de la rutina diaria. L'Etape Normande es un auténtico bed and breakfast, lejos y cerca de todo, en la ruta ciclista de la avenida verde París-Londres, cerca del aeropuerto de Beauvais. Se trata de un antiguo y pequeño establo con entramado de madera, restaurado según la tradición normanda y totalmente independiente de la casa de huéspedes, con un tejado catedralicio y un baño con ambiente termal. El desayuno se sirve en la terraza o junto al fuego de la casa de huéspedes. Tendrá acceso a la zona de fitness y se beneficiará de una sesión de SPA de 15 mm por noche.  En los alrededores descubrirá hermosos pueblos medievales como Gerberoy, St Germer de Fly o Lyons la Foret, o visite en Martainville, en la carretera de Rouen, el museo de las artes y tradiciones normandas.  Podrá pasear por uno de los mayores bosques de hayas de Europa. Los gastrónomos apreciarán la cocina normanda en restaurantes de calidad."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1a6115ae-f7e3-32a9-b953-456832c3627d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1cc70b17-9b63-39e8-b540-c5354563a98e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/55a13616-9519-33dd-8cd8-0c928d1482dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c9e32de-2670-3b9f-a1b9-19f5d633fa16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94b68d26-b45d-3aa1-b286-e947b37d58a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/be78cf76-7f42-378c-bff7-548ef807e7df",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e13d1b01-4dbb-38b4-bcf5-7309dba498bb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd7e2f5f-fa9e-34f3-9caf-baa915c893b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Für alle, die eine Auszeit von ihrem Alltag brauchen. Weit weg und doch nah an allem, auf der Radstrecke der Avenue verte Paris London, in der Nähe des Flughafens von Beauvais, ist L'Etape Normande ein authentisches Gästezimmer..."
        ],
        "en": [
          "For all those who need a break from their daily life. Both far and close to everything, along the Paris Londres Avenue Verte cycle route, close to the airport in Beauvais, \"L’Etape Normande\" is an authentic guest house. It is a former half-timbered..."
        ],
        "it": [
          "Per tutti coloro che hanno bisogno di una pausa dal tran tran quotidiano. L'Etape Normande è un autentico bed and breakfast, situato sulla rotta verde Parigi-Londra, vicino all'aeroporto di Beauvais..."
        ],
        "fr": [
          "Pour tous ceux qui ont besoin de mettre une parenthèse dans leur quotidien. Loin et proche de tout, sur le parcours cycliste de l’avenue verte Paris Londres, à proximité de l’aéroport de Beauvais, L’Etape Normande est une chambre d’hôtes authentique..."
        ],
        "nl": [
          "Voor iedereen die een pauze nodig heeft van de dagelijkse sleur. Ver van en dichtbij alles, op de fietsroute van de groene avenue Parijs-Londen, vlakbij de luchthaven van Beauvais, is L'Etape Normande een authentieke bed and breakfast..."
        ],
        "es": [
          "Para todos aquellos que necesitan un descanso de la rutina diaria. L'Etape Normande es un auténtico bed and breakfast, situado en la vía verde París-Londres, cerca del aeropuerto de Beauvais..."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/08b3fb21-d3b6-3484-ae3c-d7f244cba20c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SportsEquipmentRental",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Sportgeräte-Verleih"
            ],
            "pt": [
              "Aluguer de equipamento desportivo"
            ],
            "en": [
              "Sports equipment rental"
            ],
            "it": [
              "Noleggio di attrezzature sportive"
            ],
            "fr": [
              "Location matériel de sport"
            ],
            "nl": [
              "Verhuur van sportmaterialen"
            ],
            "es": [
              "Alquiler de material deportivo"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a864cce5-e0a2-3925-a4ce-843106876c89",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Jacuzzi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spa, Whirlpool, Jacuzzi"
            ],
            "pt": [
              "Estância termal, banheira de hidromassagem, jacuzzi"
            ],
            "en": [
              "Spa, jacuzzi or outdoor jacuzzi"
            ],
            "it": [
              "Spa, idromassaggio, jacuzzi"
            ],
            "fr": [
              "Spa, bain à remous, jacuzzi"
            ],
            "nl": [
              "Spa, bubbelbad, jacuzzi"
            ],
            "es": [
              "Spa, bañera de hidromasaje, jacuzzi"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c735a10d-7a74-3a99-9303-44a2d6aeaa36",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DailyHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Täglicher Haushalt"
            ],
            "pt": [
              "Limpeza quotidiana"
            ],
            "en": [
              "Daily housekeeping"
            ],
            "it": [
              "Pulizia quotidiana"
            ],
            "fr": [
              "Ménage quotidien"
            ],
            "es": [
              "Tareas del hogar diarias"
            ],
            "nl": [
              "Dagelijkse schoonmaak"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe1ec871-7db0-39bf-bfb0-1c38d2a3f202",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/18ac2b88-2028-3a73-b6db-9aadddf6a3f5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3a48c91f-7992-3a35-8b2c-f3b0ba44e429",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/49d9ebbd-f4ff-38a9-a0b6-9e5f6073c904",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dfc251ae-ef9a-3a90-8258-275a02a55162",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b84faa36-d3df-3050-96b9-d3a5823b77a9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/56c6ec7b-2db6-3fd0-8714-4cbc32697b38",
          "schema:addressLocality": "Montroty",
          "schema:postalCode": "76220",
          "schema:streetAddress": [
            "19 / 670 rue de Folleville"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76450",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montroty"
              ],
              "pt": [
                "Montroty"
              ],
              "en": [
                "Montroty"
              ],
              "it": [
                "Montroty"
              ],
              "fr": [
                "Montroty"
              ],
              "nl": [
                "Montroty"
              ],
              "es": [
                "Montroty"
              ]
            },
            "insee": "76450",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/46bfe9d0-4dc3-31c2-8034-cb2cf5dfc0e1",
        "schema:latitude": "49.441146",
        "schema:longitude": "1.677011",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T04:05:14.889Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/26639edf-d0b0-3474-b0da-4925d0254275",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/80e8925f-81a5-3e96-a5a4-bc6ff7b32479",
          "schema:maxPrice": [
            "246"
          ],
          "schema:minPrice": [
            "288"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:Weekend",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Wochenende"
                ],
                "pt": [
                  "Fim de semana"
                ],
                "en": [
                  "Weekend"
                ],
                "it": [
                  "Fine settimana"
                ],
                "fr": [
                  "Week-end"
                ],
                "nl": [
                  "Weekend"
                ],
                "es": [
                  "Fin de semana"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Weekend rate"
            ],
            "fr": [
              "Tarif week-end"
            ]
          }
        },
        {
          "@id": "https://data.datatourisme.fr/aec2ff6e-eb6f-347b-877a-d7b93249981a",
          "schema:maxPrice": [
            "588"
          ],
          "schema:minPrice": [
            "644"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerWeek",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Woche"
                ],
                "pt": [
                  "Por semana"
                ],
                "en": [
                  "Per week"
                ],
                "it": [
                  "Alla settimana"
                ],
                "fr": [
                  "A la semaine"
                ],
                "es": [
                  "Por semana"
                ],
                "nl": [
                  "Per week"
                ]
              }
            }
          ],
          "hasPricingOffer": [
            {
              "@id": "kb:Bedroom",
              "@type": [
                "AccommodationAmenity",
                "AccommodationPricingOffer"
              ],
              "rdfs:label": {
                "de": [
                  "Zimmer"
                ],
                "pt": [
                  "Quarto"
                ],
                "en": [
                  "Bedroom"
                ],
                "it": [
                  "Camera"
                ],
                "fr": [
                  "Chambre"
                ],
                "nl": [
                  "Kamer"
                ],
                "es": [
                  "Habitación"
                ]
              }
            }
          ],
          "name": {
            "en": [
              "Week"
            ],
            "fr": [
              "Semaine"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}