{
  "@id": "https://data.datatourisme.fr/33/1796e101-029c-3306-a82d-1a83088872dc",
  "dc:identifier": "HLOMIP031HGV1199",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "LA FERME DE MONTPLAISIR"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "Allemand#Anglais#Espagnol"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/adf05fd0-0ddc-3a3d-9575-e91763cec3fb",
      "schema:email": [
        "francois.gunst@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 5 61 90 54 29"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.gite-fermedemontplaisir31.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b4461860-32a5-3264-baf2-69090d9eace9",
      "dc:description": {
        "de": [
          "Doppelhaushälfte für 5 Personen, in Montesquieu-Volvestre, zwischen Toulouse (54km) und Saint-Girons (40km, Departement Ariège). 1 Schlafzimmer - 3 Betten. Gemeinsamer, nicht eingezäunter Pool und Garten. Haustiere sind erlaubt. Internet. Landwirtschaftlicher Betrieb mit biologischem Anbau. Diese Unterkunft mit Gemeinschaftspool (12x5m) in der Landschaft des Volvestre wurde auf einem Bio-Bauernhof (Getreide, Schafe) eingerichtet, am Flussufer gegenüber den Pyrenäen. Sie grenzt an das Wohnhaus der Eigentümer und an 2 Gästezimmer. Wanderungen, Besichtigungen oder Faulenzen stehen auf Ihrem Urlaubsprogramm! Marie-Claire und François beraten Sie gerne bei der Auswahl Ihrer Touren (Wandern, Kultur, Radfahren...). Sie sind 8 km vom Wanderweg ViaGarona (Jakobsweg) und dem gallischen Dorf Saint-Julien entfernt, 3 km von einem der schönsten Dörfer Frankreichs, Rieux-Volvestre, und 17 km von einem der bemerkenswertesten Märkte der Haute-Garonne, dem von Montbrun-Bocage! Kommen Sie und reisen Sie in die Vergangenheit! Ebenerdiges Ferienhaus: Wohnzimmer mit Küchenzeile (Schlafsofa 140 cm), 1 Schlafzimmer (2 Einzelbetten 80 cm, zusammenstellbar, und ein Kinderbett 80 cm), Bad/WC, Waschküche. Zugang zur privaten Terrasse über das Schlafzimmer. Elektrische Heizung inbegriffen. Unterkunft für Nichtraucher. Garage. Preis 1 Nacht : 110€, inklusive Bettwäsche und Handtücher. Der Preis beinhaltet: Abonnements, Strom, Heizung, Hauswäsche (Geschirrtücher...). Der Preis beinhaltet nicht: Endreinigung: 45€, Bettwäsche, Handtücher und Haushaltswäsche: 55€, Endreinigung + Bettwäsche (Wochenpauschale): 80€.Website des Eigentümers: http://www.gite-fermedemontplaisir31.fr/"
        ],
        "en": [
          "Semi-detached gite for 5 persons, in Montesquieu-Volvestre, between Toulouse (54km) and Saint-Girons (40km, Ariege department). 1 bedroom - 3 beds. Swimming pool and garden in common not closed. Animals allowed. Internet access. Organic farm. In the Volvestre countryside, this gite with a shared swimming pool (12x5m) is located on an organic farm (cereals, sheep), on the edge of the river facing the Pyrenees. It is adjoined to the owners' house and 2 guest rooms. Walks, visits or lazing around will be on the agenda of your vacations! Marie-Claire and François will advise you in the choice of your circuits (pedestrian, cultural, cyclo...). You are 8km away from the ViaGarona hiking trail (the road to Santiago de Compostela) and from the Gaulish village of Saint-Julien; 3km away from one of the most beautiful villages in France, Rieux-Volvestre; as well as 17km away from one of the most remarkable markets in the Haute-Garonne, that of Montbrun-Bocage! Come and travel back in time! Gite on the ground floor : living room with kitchenette (sofa bed in 140cm), 1 bedroom (2 twin beds in 80cm and a child's bed in 80cm), shower room/WC, laundry room. Access to the private terrace from the bedroom. Electric heating included. Non-smoking gite. Garage. Rate for 1 night : 110€, including sheets and towels. The price includes : subscriptions, electricity, heating, household linen (tea towels...). The price does not include : the cleaning at the end of the stay : 45€, the bed linen, towels and household linen : 55€, the cleaning at the end of the stay + the sheets (week package) : 80€. Owner's website : http://www.gite-fermedemontplaisir31.fr/"
        ],
        "it": [
          "Gîte bifamiliare per 5 persone, a Montesquieu-Volvestre, tra Tolosa (54 km) e Saint-Girons (40 km, dipartimento dell'Ariège). 1 camera da letto - 3 letti. Piscina e giardino in comune, non recintati. Animali ammessi. Accesso a Internet. Azienda agricola biologica. Nella campagna di Volvestre, questo alloggio con piscina in comune (12x5m) si trova in una fattoria biologica (cereali, pecore), sulle rive di un fiume di fronte ai Pirenei. È adiacente alla casa dei proprietari e a 2 camere per gli ospiti. Passeggiate, visite o ozio saranno all'ordine del giorno della vostra vacanza! Marie-Claire e François sapranno consigliarvi nella scelta dei vostri circuiti (pedonale, culturale, cicloturistico...). Siete a 8 km dal percorso escursionistico della ViaGarona (il cammino di Santiago de Compostela) e dal villaggio gallico di Saint-Julien; a 3 km da uno dei più bei villaggi di Francia, Rieux-Volvestre; e a 17 km da uno dei mercati più notevoli dell'Alta Garonna, quello di Montbrun-Bocage! Venite a viaggiare nel tempo! Piano terra: soggiorno con angolo cottura (divano letto 140 cm), 1 camera da letto (2 letti singoli 80 cm e un letto per bambini 80 cm), bagno con doccia/WC, lavanderia. Accesso alla terrazza privata dalla camera da letto. Riscaldamento elettrico incluso. Gite per non fumatori. Garage. Prezzo per 1 notte : 110? comprese le lenzuola e gli asciugamani. Il prezzo comprende: abbonamenti, elettricità, riscaldamento, biancheria per la casa (strofinacci...). Il prezzo non comprende: pulizia di fine soggiorno: 45?, biancheria da letto, asciugamani e biancheria per la casa: 55?, pulizia di fine soggiorno + lenzuola (pacchetto settimanale): 80?.sito web del proprietario: http://www.gite-fermedemontplaisir31.fr/"
        ],
        "fr": [
          "Gîte mitoyen pour 5 personnes, à Montesquieu-Volvestre, entre Toulouse (54km) et Saint-Girons (40km, département de l'Ariège). 1 chambres - 3 lits. Piscine et jardin en commun non clos. Animaux admis. Internet. Exploitation agricole bio. Dans la campagne du Volvestre, ce gîte avec piscine commune (12x5m) est aménagé sur une exploitation agricole biologique (céréales, moutons), en bord de rivière face aux Pyrénées. Il est mitoyen de l'habitation des propriétaires et de 2 chambres d'hôtes. Balades, visites ou farniente seront au programme de vos vacances ! Marie-Claire et François sauront vous conseiller dans le choix de vos circuits (pédestres, culturels, cyclo...). Vous êtes à 8km du sentier de randonnée de la ViaGarona (chemin de Saint-Jacques-de-Compostelle) et du village Gaulois de Saint-Julien ; à 3km d'un des plus beau village de France, Rieux-Volvestre ; ainsi qu'à 17km d'un des marchés les plus remarquables de la Haute-Garonne, celui de Montbrun-Bocage ! Venez et voyager dans le temps ! Gîte de-plain pied : séjour avec coin-cuisine (canapé convertible en 140cm), 1 chambre (2 lits simples en 80cm jumelables et un lit enfant en 80cm), salle d'eau/WC, buanderie. Accès à la terrasse privative par la chambre. Chauffage électrique compris. Gîte non fumeurs. Garage. Tarif 1 nuit : 110€, comprenant les draps et le linge de toilette. Le prix comprend : les abonnements, l'électricité, le chauffage, le linge de maison (torchons...). Le prix ne comprend pas : le ménage de fin de séjour : 45€, le linge de lit, de toilette et de maison : 55€, le ménage de fin de séjour + les draps (forfait semaine) : 80€.Site du propriétaire : http://www.gite-fermedemontplaisir31.fr/"
        ],
        "nl": [
          "Halfvrijstaande gîte voor 5 personen, in Montesquieu-Volvestre, tussen Toulouse (54km) en Saint-Girons (40km, departement Ariège). 1 slaapkamer - 3 bedden. Zwembad en tuin gemeenschappelijk, niet omheind. Huisdieren toegestaan. Internettoegang. Biologische boerderij. Op het platteland van Volvestre ligt deze gîte met gedeeld zwembad (12x5m) op een biologische boerderij (granen, schapen), aan de oever van een rivier met uitzicht op de Pyreneeën. Het grenst aan het huis van de eigenaren en 2 gastenkamers. Wandelingen, bezoeken of luieren staan op het programma van uw vakantie! Marie-Claire en François kunnen u adviseren bij de keuze van uw tochten (te voet, cultureel, per fiets...). U bevindt zich op 8 km van het wandelpad ViaGarona (de weg naar Santiago de Compostela) en het Gallische dorp Saint-Julien; op 3 km van een van de mooiste dorpen van Frankrijk, Rieux-Volvestre; en op 17 km van een van de meest opmerkelijke markten van de Haute-Garonne, die van Montbrun-Bocage! Kom en reis terug in de tijd! Begane grond gîte: woonkamer met kitchenette (slaapbank 140cm), 1 slaapkamer (2 aparte bedden 80cm en een kinderbed 80cm), doucheruimte/toilet, wasruimte. Toegang tot het privé-terras vanuit de slaapkamer. Elektrische verwarming inbegrepen. Niet-roken gite. Garage. Prijs voor 1 nacht : 110? inclusief lakens en handdoeken. In de prijs zijn inbegrepen: abonnementen, elektriciteit, verwarming, huishoudlinnen (theedoeken...). De prijs is exclusief : eindschoonmaak : 45?, beddengoed, handdoeken en huishoudlinnen : 55?, eindschoonmaak + lakens (weekpakket) : 80?.website van de eigenaar : http://www.gite-fermedemontplaisir31.fr/"
        ],
        "es": [
          "Casa rural adosada para 5 personas, en Montesquieu-Volvestre, entre Toulouse (54km) y Saint-Girons (40km, departamento de Ariège). 1 dormitorio - 3 camas. Piscina y jardín en común, no cerrado. Se admiten animales de compañía. Acceso a Internet. Granja ecológica. En la campiña de Volvestre, esta casa rural con piscina compartida (12x5m) se encuentra en una granja ecológica (cereales, ovejas), a orillas de un río frente a los Pirineos. Se encuentra junto a la casa de los propietarios y 2 habitaciones de invitados. Los paseos, las visitas o la holgazanería estarán en la agenda de sus vacaciones Marie-Claire y François podrán aconsejarle en la elección de sus circuitos (peatonal, cultural, ciclista...). Está a 8 km de la ruta de senderismo ViaGarona (el camino de Santiago de Compostela) y del pueblo galo de Saint-Julien; a 3 km de uno de los pueblos más bonitos de Francia, Rieux-Volvestre; y a 17 km de uno de los mercados más notables del Alto Garona, el de Montbrun-Bocage ¡Venga a viajar en el tiempo! Casa rural en la planta baja: sala de estar con cocina americana (sofá cama de 140 cm), 1 dormitorio (2 camas individuales de 80 cm y una cama infantil de 80 cm), cuarto de ducha/WC, lavadero. Acceso a la terraza privada desde el dormitorio. Calefacción eléctrica incluida. Casa rural para no fumadores. Garaje. Precio por 1 noche : 110? incluyendo sábanas y toallas. El precio incluye: abonos, electricidad, calefacción, ropa de casa (paños de cocina...). El precio no incluye : limpieza de final de estancia : 45€, ropa de cama, toallas y ropa de hogar : 55€, limpieza de final de estancia + sábanas (paquete de semana) : 80€.Sitio web del propietario : http://www.gite-fermedemontplaisir31.fr/"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0eeb2d06-4694-3fd8-bf3b-3f48918c22e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/159d102a-d0bc-3566-8d39-027540973573",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/370c4a62-0fd2-33a4-8582-5c8bb704dea6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/707c6e87-219a-3c63-a395-ad1ee8fecc2d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e533fc4-1f1d-304a-8b66-b98de9f08fa4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/3701d653-a232-3714-8e4d-2d2b75ccec82",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1002bb22-ed27-365d-967e-623322c2e9ae",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2epis",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Ähren"
          ],
          "pt": [
            "2 espigas"
          ],
          "en": [
            "2 ears of corn"
          ],
          "it": [
            "2 spighe"
          ],
          "fr": [
            "2 épis"
          ],
          "es": [
            "2 espigas"
          ],
          "nl": [
            "2 aren"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/50ec072f-8974-3d24-ab54-0801d1731c87",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_BienvenueaLaFerme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Willkommen auf dem Bauernhof"
          ],
          "pt": [
            "Boas-vindas à quinta"
          ],
          "en": [
            "Welcome to the farm"
          ],
          "it": [
            "Benvenuti alla fattoria"
          ],
          "fr": [
            "Bienvenue à la ferme"
          ],
          "es": [
            "Le damos la bienvenida a la granja"
          ],
          "nl": [
            "Bienvenue à la ferme (agritoerisme)"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Guesthouse",
          "Practice",
          "Restaurant",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5f2c12c0-f568-3978-b0ba-70f49fab6a0c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a205623f-55d3-3985-b0ac-9375786efe32",
          "schema:addressLocality": "Montesquieu-Volvestre",
          "schema:postalCode": "31310",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31375",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montesquieu-Volvestre"
              ],
              "pt": [
                "Montesquieu-Volvestre"
              ],
              "en": [
                "Montesquieu-Volvestre"
              ],
              "it": [
                "Montesquieu-Volvestre"
              ],
              "fr": [
                "Montesquieu-Volvestre"
              ],
              "nl": [
                "Montesquieu-Volvestre"
              ],
              "es": [
                "Montesquieu-Volvestre"
              ]
            },
            "insee": "31375",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/404544d4-c2b4-3c08-b71e-e73ea8900a8b",
        "schema:latitude": "43.2320717",
        "schema:longitude": "1.20626449",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.26Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/316872ee-d32b-3a2d-bb2f-b71d6089237e",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0f5b6a93-bd2f-35b9-a2f9-f9e2cd05427d",
          "schema:maxPrice": [
            "70"
          ],
          "schema:minPrice": [
            "62"
          ],
          "schema:price": "62",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8f9ef56c-3383-3c33-877a-d0938bbb524e",
          "schema:maxPrice": [
            "70"
          ],
          "schema:minPrice": [
            "62"
          ],
          "schema:price": "62",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b25791a1-edfb-39f3-85b5-a5fe1bdb7763",
          "schema:maxPrice": [
            "70"
          ],
          "schema:minPrice": [
            "62"
          ],
          "schema:price": "62",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b53322b0-3025-382f-9738-1d78bfacb0ff",
          "schema:maxPrice": [
            "490"
          ],
          "schema:minPrice": [
            "434"
          ],
          "schema:price": "434",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bfea3330-994b-3413-a538-17bcd33558e1",
          "schema:maxPrice": [
            "70"
          ],
          "schema:minPrice": [
            "62"
          ],
          "schema:price": "62",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec848617-f5f3-3a56-a3c1-7fd139e97c4d",
          "schema:maxPrice": [
            "70"
          ],
          "schema:minPrice": [
            "62"
          ],
          "schema:price": "62",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}