{
  "@id": "https://data.datatourisme.fr/33/17db21b7-c633-3855-8d77-deb6bbfae984",
  "dc:identifier": "HLOMID031V50RVBR",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "GÎTE DES PYRÉNÉES"
    ]
  },
  "allowedPersons": 6,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5bfcac78-1a49-3e2c-9ae1-2d7477249924",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4264e105-d6a0-3295-b205-29d9d1c7d52a",
      "dc:description": {
        "de": [
          "Entfliehen Sie dem Alltag rund um den Ort Saint-Bertrand-de-Comminges! Vom Wohnzimmer und der Terrasse dieses kürzlich erbauten, ebenerdigen Hauses aus können Sie einen schönen Blick auf die Pyrenäenkette genießen und sich im Außen-SPA (6 Plätze) entspannen. Ferienhaus für 6 Personen mit 3 Schlafzimmern, geschlossener Garten. Zugang zum Internet. Haustiere gegen Aufpreis erlaubt. Elektrische Heizung und Klimaanlage im Preis inbegriffen. Genießen Sie die schöne Aussicht auf die Pyrenäenkette, während Sie sich im SPA entspannen! Erkunden Sie die lokalen Dörfer und Märkte (Saint-Gaudens, Montréjeau...), besuchen Sie den Ort Saint-Bertrand-de-Comminges mit seiner Kathedrale Sainte-Marie in 6km Entfernung, fahren Sie mit dem Fahrrad oder Mountainbike auf dem Radweg in 4km Entfernung, baden Sie im See von Montréjeau oder fahren Sie Ski im Skigebiet Le Mourtis in 27km Entfernung. Dieses neuere Haus liegt am Ortsausgang von Seilhan, neben dem Wohnhaus der Eigentümer. Es verfügt über einen eingezäunten Garten, eine große Terrasse und ein SPA mit 6 Plätzen sowie Spiele im Freien (Badminton, Darts...). Dieses ebenerdige Ferienhaus besteht aus einem Eingangsbereich mit Schrank, einem WC mit Handwaschbecken, einem großen, hellen Wohnraum mit Essbereich, einem Wohnbereich (TV mit Netflix-Abonnement....) und eine integrierte Küche, ein Elternschlafzimmer (1 Bett für 2 Personen 160 cm) mit seinem Badezimmer und Ankleidezimmer, 2 Schlafzimmer (jeweils 1 Bett für 2 Personen 140 cm), Badezimmer (begehbare Dusche und Doppelwaschbecken) und separates WC, Waschküche (Waschmaschine und Trockner). Babyausstattung zur Verfügung (Wickeltisch, Badewanne, Kinderwagen, Babybett, Sitzerhöhung). Umkehrbare elektrische Zentralheizung mit Klimaanlage im Preis inbegriffen. Der Preis beinhaltet: Strom, Heizung, Wasser, Abonnements, Bettwäsche (Geschirrtücher, Topflappen), Endreinigung. Im Preis nicht inbegriffen: Handtuchverleih: 3?/Person, Bettwäscheverleih: 10?/Bett, Haustiere: 10?/Tag mit einem Maximum von 50?/Aufenthalt."
        ],
        "en": [
          "Escape around the site of Saint-Bertrand-de-Comminges! From the living room and the terrace of this recent single-storey house, you can enjoy a beautiful view of the Pyrenees mountain range and relax in the outdoor SPA (6 places). Gite for 6 persons with 3 bedrooms, enclosed garden. Internet access. Pets allowed with supplement. Electric heating and air conditioning included in the price. Enjoy beautiful views of the Pyrenees while relaxing in the SPA! Explore the local villages and markets (Saint-Gaudens, Montréjeau...), visit the site of Saint-Bertrand-de-Comminges with its Cathedral Sainte-Marie at 6km, go biking or mountain biking on the cycle track at 4km, swim in the lake of Montréjeau or go skiing at the resort of Mourtis at 27km. Located at the exit of the village of Seilhan, next to the owners' house, this recent house has a closed garden, a large terrace and a SPA of 6 places, outdoor games (badminton, darts...). This single-storey house is composed of an entrance with cupboard, a toilet with washbasin, a large and very bright living room with a dining area, a lounge area (TV with Netflix subscription...) and an integrated kitchen, a master bedroom (1 bed for 2 persons in 160cm) with its bathroom and dressing room, 2 bedrooms (1 bed for 2 persons in 140cm each), bathroom (Italian shower and double basin) and separate toilet, laundry room (washing machine and dryer). Baby equipment available (changing table, bathtub, stroller, baby bed, booster seat). Reversible electric central heating with air conditioning included in the price. The price includes: electricity, heating, water, subscriptions, household linen (tea towels, potholders), cleaning at the end of the stay. The price does not include : the rental of towels : 3?/person, the rental of sheets : 10?/bed, animals : 10?/day with a maximum of 50?/stay."
        ],
        "it": [
          "Fuga intorno al sito di Saint-Bertrand-de-Comminges! Dal soggiorno e dalla terrazza di questa recente casa a un piano, si può godere di una splendida vista sui Pirenei e rilassarsi nella SPA esterna (6 posti). Gîte per 6 persone con 3 camere da letto, giardino recintato. Accesso a Internet. Animali ammessi con supplemento. Riscaldamento elettrico e aria condizionata inclusi nel prezzo. Godetevi le splendide viste sui Pirenei mentre vi rilassate nella SPA! Esplorate i villaggi e i mercati locali (Saint-Gaudens, Montréjeau...), visitate il sito di Saint-Bertrand-de-Comminges con la sua cattedrale Sainte-Marie a 6 km, andate in bicicletta o in mountain bike sulla pista ciclabile a 4 km, nuotate nel lago di Montréjeau o sciate nella località di Mourtis a 27 km. Situata all'uscita del villaggio di Seilhan, accanto alla casa dei proprietari, questa casa recente dispone di un giardino recintato, una grande terrazza e una SPA per 6 persone, giochi all'aperto (badminton, freccette...). Questo gite a un piano è composto da un ingresso con armadio, una toilette con lavabo, un ampio e luminoso soggiorno con zona pranzo, una zona salotto (TV con abbonamento a Netflix...) e una cucina integrata, una camera da letto principale (1 letto matrimoniale di 160 cm) con bagno e spogliatoio, 2 camere da letto (1 letto matrimoniale di 140 cm ciascuna), bagno (doccia italiana e doppio lavabo) e toilette separata, lavanderia (lavatrice e asciugatrice). Attrezzatura per bambini disponibile (fasciatoio, bagnetto, passeggino, culla, seggiolino). Riscaldamento elettrico reversibile con aria condizionata inclusa nel prezzo. Il prezzo include: elettricità, riscaldamento, acqua, abbonamenti, biancheria per la casa (strofinacci, presine), pulizia di fine soggiorno. Il prezzo non include: il noleggio di asciugamani: 3?/persona, il noleggio di lenzuola: 10?/letto, animali: 10?/giorno con un massimo di 50?/soggiorno."
        ],
        "fr": [
          "Évadez-vous autour du site de Saint-Bertrand-de-Comminges ! Depuis le séjour et la terrasse de cette maison récente de plain-pied, vous pourrez profiter d'une belle vue sur la chaîne des Pyrénées et vous détendre dans le SPA extérieur (6 places). Gîte pour 6 personnes avec 3 chambres, jardin clos. Accès Internet. Animaux admis avec supplément. Chauffage électrique et climatisation compris dans les tarifs. Profitez de belles vues sur la chaîne des Pyrénées tout en vous relaxant dans le SPA ! Explorez les villages locaux et les marchés (Saint-Gaudens, Montréjeau...), visitez le site de Saint-Bertrand-de-Comminges avec sa Cathédrale Sainte-Marie à 6km, vous pourrez faire du vélo ou VTT sur la piste cyclable à 4km, vous baigner dans le lac de Montréjeau ou faire du ski à la station du Mourtis à 27km. Située à la sortie du village de Seilhan, à côté de la maison d'habitation des propriétaires, cette maison récente possède un jardin clos, une grande terrasse et un SPA de 6 places, des jeux extérieurs (badminton, fléchettes...). Ce gite de plain-pied est composé d'une entrée avec placard, un WC avec lave-mains, une grande pièce de vie très lumineuse avec un espace-repas, un espace salon (TV avec abonnement Netflix...) et une cuisine intégrée, une chambre parentale (1 lit pour 2 personnes en 160cm) avec sa salle d'eau wc et son dressing, 2 chambres (1 lit pour 2 personnes en 140cm chacune), salle d'eau (douche à l'italienne et double-vasque) et WC séparés, buanderie (lave-linge et sèche-linge). Matériel bébé à disposition (table à langer, baignoire, poussette, lit bébé, réhausseur). Chauffage central électrique réversible avec la climatisation compris dans les tarifs. Le prix comprend : l'électricité, le chauffage, l'eau, les abonnements, le linge de maison (torchons, maniques), le ménage de fin de séjour. Le prix ne comprend pas : la location de linge de toilette : 3€/personne, la location de draps : 10€/lit, les animaux : 10€/jour avec un maximum de 50€/séjour."
        ],
        "es": [
          "¡Escápate por los alrededores de Saint-Bertrand-de-Comminges! Desde el salón y la terraza de esta casa reciente de una sola planta, podrá disfrutar de una hermosa vista de los Pirineos y relajarse en el SPA exterior (6 plazas). Casa rural para 6 personas con 3 dormitorios, jardín cerrado. Acceso a Internet. Se admiten mascotas con suplemento. Calefacción eléctrica y aire acondicionado incluidos en el precio. Disfrute de hermosas vistas de los Pirineos mientras se relaja en el SPA Explore los pueblos y mercados locales (Saint-Gaudens, Montréjeau...), visite el emplazamiento de Saint-Bertrand-de-Comminges con su catedral Sainte-Marie a 6 km, practique ciclismo o bicicleta de montaña en el carril bici a 4 km, báñese en el lago de Montréjeau o esquíe en la estación de Mourtis a 27 km. Situada a la salida del pueblo de Seilhan, junto a la casa de los propietarios, esta casa reciente dispone de un jardín cerrado, una gran terraza y un SPA para 6 personas, juegos al aire libre (bádminton, dardos...). Esta casa rural de una sola planta se compone de una entrada con armario, un aseo con lavabo, un salón grande y muy luminoso con una zona de comedor, una zona de estar (TV con suscripción a Netflix....) y una cocina integrada, un dormitorio principal (1 cama doble en 160cm) con su cuarto de baño y vestidor, 2 dormitorios (1 cama doble en 140cm cada uno), cuarto de baño (ducha italiana y lavabo doble) y WC separado, lavadero (lavadora y secadora). Equipamiento para bebés disponible (cambiador, bañera, cochecito, cuna, asiento elevador). Calefacción central eléctrica reversible con aire acondicionado incluido en el precio. El precio incluye: electricidad, calefacción, agua, suscripciones, ropa de hogar (paños de cocina, paños de cocina), limpieza de final de estancia. El precio no incluye: el alquiler de toallas: 3?/persona, el alquiler de sábanas: 10?/cama, animales: 10?/día con un máximo de 50?/estancia."
        ],
        "nl": [
          "Vlucht rond de site van Saint-Bertrand-de-Comminges! Vanuit de woonkamer en het terras van deze recente gelijkvloerse woning kunt u genieten van een prachtig uitzicht op de Pyreneeën en ontspannen in de SPA buiten (6 plaatsen). Gîte voor 6 personen met 3 slaapkamers, omheinde tuin. Internettoegang. Huisdieren toegestaan met toeslag. Elektrische verwarming en airconditioning inbegrepen in de prijs. Geniet van een prachtig uitzicht op de Pyreneeën terwijl u ontspant in de SPA! Ontdek de plaatselijke dorpen en markten (Saint-Gaudens, Montréjeau...), bezoek de plaats Saint-Bertrand-de-Comminges met zijn kathedraal Sainte-Marie op 6 km, ga fietsen of mountainbiken op het fietspad op 4 km, zwem in het meer van Montréjeau of ga skiën in het skioord Mourtis op 27 km. Gelegen aan de uitgang van het dorp Seilhan, naast het huis van de eigenaren, heeft dit recente huis een omheinde tuin, een groot terras en een SPA voor 6 personen, buitenspelen (badminton, darts...). Deze gelijkvloerse gite bestaat uit een entree met kast, een toilet met wastafel, een grote en zeer lichte woonkamer met een eethoek, een zithoek (TV met Netflix abonnement...) en een geïntegreerde keuken, een ouderslaapkamer (1 tweepersoonsbed van 160 cm) met zijn badkamer en kleedkamer, 2 slaapkamers (elk 1 tweepersoonsbed van 140 cm), badkamer (Italiaanse douche en dubbele wastafel) en apart toilet, wasruimte (wasmachine en droger). Babyspullen beschikbaar (luiertafel, bad, kinderwagen, kinderbed, stoelverhoger). Omkeerbare elektrische centrale verwarming met airconditioning inbegrepen in de prijs. In de prijs zijn inbegrepen: elektriciteit, verwarming, water, abonnementen, huishoudlinnen (theedoeken, pannenlappen), eindschoonmaak. In de prijs zijn niet inbegrepen: de huur van handdoeken: 3?/persoon, de huur van lakens: 10?/bed, dieren: 10?/dag met een maximum van 50?/verblijf."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1ef6ee76-c02c-3960-a847-83ac8ee3529c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51e329a0-e747-371e-ac96-9b18af932104",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d20936b-f923-33c9-82cd-d713fdaa99fa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94a29506-b893-335a-9bde-d6c3e1e191c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8d1bdc8-4723-3c72-a9e6-4d0126cb395b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/faeea66c-5362-3f55-aab2-a7e7c7bc0718",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:AirConditioner",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Klimaanlage"
            ],
            "pt": [
              "Sistema de ar condicionado"
            ],
            "en": [
              "Air conditioner"
            ],
            "it": [
              "Aria condizionata"
            ],
            "fr": [
              "Climatisation"
            ],
            "es": [
              "Sistema de aire acondicionado"
            ],
            "nl": [
              "Klimaatbeheersing"
            ]
          }
        },
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Jacuzzi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spa, Whirlpool, Jacuzzi"
            ],
            "pt": [
              "Estância termal, banheira de hidromassagem, jacuzzi"
            ],
            "en": [
              "Spa, jacuzzi or outdoor jacuzzi"
            ],
            "it": [
              "Spa, idromassaggio, jacuzzi"
            ],
            "fr": [
              "Spa, bain à remous, jacuzzi"
            ],
            "nl": [
              "Spa, bubbelbad, jacuzzi"
            ],
            "es": [
              "Spa, bañera de hidromasaje, jacuzzi"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/461cbc8c-4e94-338e-a344-87243dba8dbd",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b7896451-b710-3979-9846-71e863083bfe",
          "schema:addressLocality": "Seilhan",
          "schema:postalCode": "31510",
          "schema:streetAddress": [
            "33 rue du Village"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31542",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Seilhan"
              ],
              "pt": [
                "Seilhan"
              ],
              "en": [
                "Seilhan"
              ],
              "it": [
                "Seilhan"
              ],
              "fr": [
                "Seilhan"
              ],
              "nl": [
                "Seilhan"
              ],
              "es": [
                "Seilhan"
              ]
            },
            "insee": "31542",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ea7ddc82-6ebe-39db-a693-f2197ce59441",
        "schema:latitude": "43.053876",
        "schema:longitude": "0.5715452",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.256Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/9e8a10aa-115b-381d-ad64-e03178336c5d",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/2e270bd4-f038-3f3b-9be8-e0ea87a59bcf",
          "schema:maxPrice": [
            "158"
          ],
          "schema:minPrice": [
            "90"
          ],
          "schema:price": "90",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3d4ea0ce-66c1-3b3e-a725-af04b533bad4",
          "schema:maxPrice": [
            "158"
          ],
          "schema:minPrice": [
            "90"
          ],
          "schema:price": "90",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/773f5030-1887-3869-9b32-4b3c6582f7ac",
          "schema:maxPrice": [
            "158"
          ],
          "schema:minPrice": [
            "90"
          ],
          "schema:price": "90",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d6144cb-431c-3f25-b36e-66e21f36d70b",
          "schema:maxPrice": [
            "1106"
          ],
          "schema:minPrice": [
            "630"
          ],
          "schema:price": "630",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c09c7ef0-945d-3b4f-ad1f-c08ad4abcd8d",
          "schema:maxPrice": [
            "158"
          ],
          "schema:minPrice": [
            "90"
          ],
          "schema:price": "90",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dae29121-d3b5-3a20-81e4-435700f5d46b",
          "schema:maxPrice": [
            "158"
          ],
          "schema:minPrice": [
            "90"
          ],
          "schema:price": "90",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}