{
  "@id": "https://data.datatourisme.fr/38/17098caa-73b2-3ddb-9f81-976a7538f562",
  "dc:identifier": "PCUBRE022FS000H2",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "Menhir du Quélennec"
    ],
    "fr": [
      "Menhir du Quélennec"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13cb59c6-35fc-3cfa-ac12-f576dbc9ff14",
    "schema:legalName": "Office de tourisme du Kreiz Breizh",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8ee866b4-d51a-37b4-a486-d8f788ac1f2a",
      "dc:description": {
        "de": [
          "In der Nähe der Heide von Locarn dominiert der Menhir von Quelennec die Heide\nJeder Menhir trägt einen Namen ... oft den Namen des Ortes, an dem er steht, aber nicht nur ... Dieser erhöhte Stein wird auch \"paotr saout\", der Kuhhüter auf Bretonisch, genannt, eben weil er die gesamte Anlage überragt, wodurch man ein sehr weites Panorama entdecken kann.\n\nDie Geschichte der Megalithen zieht uns immer wieder zwischen Realität und Fantasie hin und her\nAuf die Frage \"Wer hat sie an diesem Ort aufgestellt und warum?\" sind viele Theorien aufeinandergeprallt. Die Theorie der Druiden und der keltischen Monumente hat sich sehr lange in der Geschichte gehalten. Heute ist man sich einig, dass die Megalithen viel älter als die keltische Periode sind und wahrscheinlich 5000 Jahre vor Christus entstanden sind\n\nAm 25. Februar 1799 las der französische Historiker Pierre Legrand d'Aussy in Paris aus seinem Werk vor:\n\"Man hat mir gesagt, dass diese rohen Obelisken im Basbretonischen ar-men-ir (1) genannt werden. ... Die Notwendigkeit, dass die bretonische Nation sich einen Ausdruck für diese Art von Monument ausdenken musste, scheint anzukündigen, dass sie eine sehr große Menge davon bei sich hatte. [...] (1) Ar-men-ir, wörtlich der lange Stein\"\n\nDie Geschichte der Korrigans in der Heide von Locarn finden Sie auf dem Hörspaziergang \"Chapelles et traditions\", der im Office de Tourisme erhältlich ist.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Patrimoine culturel",
          "These formal terraced gardens look out over a closed, quadrangular courtyard. The garden's ornamental ponds were once used for retting flax. Open all year round, admission free."
        ],
        "it": [
          "Patrimonio culturale",
          "Vicino alla brughiera di Locarn, il menhir Quelennec domina la brughiera\nOgni menhir ha un nome, spesso il nome del luogo in cui si trova, ma non solo... Questa pietra rialzata è chiamata anche \"paotr saout\", il guardiano delle mucche in bretone, proprio perché domina l'intero sito, che permette di scoprire un panorama molto vasto.\n\nLa storia dei megaliti ci conduce costantemente tra realtà e immaginazione\nLa domanda \"chi li ha collocati lì e perché\" è stata oggetto di molte teorie. La teoria dei druidi e dei monumenti celtici fa parte da tempo della storia. È ormai assodato che i megaliti sono molto più antichi del periodo celtico e probabilmente risalgono al 5000 a.C.\n\nIl 25 febbraio 1799, Pierre Legrand d'Aussy, uno storico francese, lesse la sua opera a Parigi:\n\"Mi è stato detto che in Bas-Breton questi rozzi obelischi sono chiamati ar-men-ir (1)... La necessità per la nazione bretone di trovare un'espressione per designare questo tipo di monumento sembra indicare che ne avevano un numero molto elevato. (1) Ar-men-ir, letteralmente la pietra lunga\n\nPer saperne di più sulla storia dei korrigan della brughiera di Locarn, potete consultare l'audioguida \"Cappelle e tradizioni\", disponibile presso l'Ufficio del turismo."
        ],
        "fr": [
          "Patrimoine culturel",
          "Proche des landes de Locarn, le menhir de Quelennec domine la lande. \nChaque menhir porte un nom … souvent le nom de l’endroit où il se situe, mais pas seulement... Cette pierre levée est aussi appelée \"paotr saout\", le gardien de vache en breton, précisément parce qu'elle domine l'ensemble du site, ce qui permet de découvrir un très vaste panorama.\n\nL’histoire des mégalithes nous entraîne sans cesse entre réalité et imaginaire. \nÀ la question « qui les a posé à cet endroit et pourquoi », bon nombres de théories se sont affrontés. La théorie des druides et des monuments celtiques s’inscrivit très longtemps dans l’histoire. Il est aujourd’hui admis que les mégalithes sont beaucoup plus anciens que la période celtique, et daterait probablement de 5000 ans avant Jésus-Christ. \n\nLe 25 février 1799, Pierre Legrand d’Aussy, historien français, fait lecture de son ouvrage à Paris :\n« On m'a dit qu'en bas-breton ces obélisques bruts s'appellent ar-men-ir (1). …La nécessité où s'est vue la nation bretonne d'imaginer une expression pour désigner cette sorte de monument, semble annoncer qu'elle en avait chez elle une très grande quantité. […] (1) Ar-men-ir, littéralement la pierre longue.»\n\nRetrouvez l'histoire des korrigans des landes de Locarn sur la balade sonore \"Chapelles et traditions\", disponible à l'Office de Tourisme."
        ],
        "es": [
          "Cerca de los páramos de Locarn, el menhir Quelennec domina el páramo\nCada menhir tiene un nombre... a menudo el nombre del lugar donde se encuentra, pero... Esta piedra elevada se llama también \"paotr saout\", el guardián de las vacas en bretón, precisamente porque domina todo el lugar, lo que permite descubrir un panorama muy amplio.\n\nLa historia de los megalitos nos lleva constantemente entre la realidad y la imaginación\nLa pregunta \"¿quién los colocó allí y por qué?\" ha sido objeto de muchas teorías. La teoría de los druidas y los monumentos celtas forma parte de la historia desde hace tiempo. Actualmente se acepta que los megalitos son mucho más antiguos que el periodo celta y que probablemente se remontan al año 5000 a.C\n\nEl 25 de febrero de 1799, Pierre Legrand d'Aussy, historiador francés, leyó su obra en París:\n\"Me han dicho que en Bas-Breton estos toscos obeliscos se llaman ar-men-ir (1)... La necesidad de la nación bretona de encontrar una expresión para designar este tipo de monumento parece indicar que tenían un número muy elevado de ellos. (1) Ar-men-ir, literalmente la piedra larga\n\nDescubra la historia de los korrigans de los páramos de Locarn en el paseo audio \"Capillas y tradiciones\", disponible en la Oficina de Turismo.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Bij de heide van Locarn domineert de Quelennec menhir de heide\nElke menhir heeft een naam... vaak de naam van de plaats waar hij staat, maar niet alleen... Deze verhoogde steen wordt ook wel \"paotr saout\" genoemd, de koewachter in het Bretons, juist omdat hij de hele site domineert, waardoor men een zeer uitgestrekt panorama kan ontdekken.\n\nDe geschiedenis van de megalieten leidt ons voortdurend tussen werkelijkheid en verbeelding\nOver de vraag \"wie ze daar gebouwd heeft en waarom\" zijn vele theorieën ontstaan. De theorie van de druïden en de Keltische monumenten bestaat al heel lang. Nu wordt aangenomen dat de megalieten veel ouder zijn dan de Keltische periode, en waarschijnlijk dateren van 5000 voor Christus\n\nOp 25 februari 1799 las de Franse historicus Pierre Legrand d'Aussy zijn werk voor in Parijs:\n\"Mij is verteld dat in Bas-Breton deze ruwe obelisken ar-men-ir (1) worden genoemd. ...De noodzaak voor de Bretonse natie om een uitdrukking te bedenken om dit soort monumenten aan te duiden lijkt erop te wijzen dat zij er een zeer groot aantal in hun land hadden. [...] (1) Ar-men-ir, letterlijk de lange steen\n\nKom meer te weten over de geschiedenis van de korrigans van de Locarn venen tijdens de audiowandeling \"Kapellen en tradities\", verkrijgbaar bij het Office de Tourisme.",
          "Cultureel erfgoed"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/315f556d-95f9-3356-b408-2b493294246a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/627af1c1-04c1-3575-b6ae-8c6b5ffd0318",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/91de2b42-2d26-3e69-b447-419ef602a93f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aa1dd86a-0b66-3a24-a4a5-b15862116eff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bbb65ed7-4c10-3d3f-8674-aad71707ed8c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1375004-7bbb-3c58-81c2-75c260f3cc7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df259853-1605-3c3e-80fa-7eef654a96fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb76208e-a084-3540-99b4-df7ddc4480e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/13fdad3e-feb5-38aa-a7de-1480d6237d7e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/211e107b-a049-3d45-998f-4723ead7a644",
          "schema:addressLocality": "Locarn",
          "schema:postalCode": "22110",
          "schema:streetAddress": [
            "Quélennec"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22128",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Locarn"
              ],
              "pt": [
                "Locarn"
              ],
              "en": [
                "Locarn"
              ],
              "it": [
                "Locarn"
              ],
              "fr": [
                "Locarn"
              ],
              "nl": [
                "Locarn"
              ],
              "es": [
                "Locarn"
              ]
            },
            "insee": "22128",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4c0f638a-6347-35f4-8014-b15d7492afc4",
        "schema:latitude": "48.3322034",
        "schema:longitude": "-3.3732104",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-11",
  "lastUpdateDatatourisme": "2022-07-12T01:07:39.821Z"
}