{
  "@id": "https://data.datatourisme.fr/46/17cd4191-31e0-3c9d-8750-202c2dcc0bfb",
  "dc:identifier": "cbb812ec-b5ba-4cc0-bf48-76c24c523933",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der Campingplatz Les Ajoncs d'Or liegt in der Nähe der Strände und des Zentrums von Damgan. Ihr Urlaub steht im Zeichen der Entspannung, des Badens und schöner Spaziergänge in der südlichen Bretagne."
    ],
    "en": [
      "Close to the beaches and the center of Damgan, the campsite Les Ajoncs d'Or places your vacations under the sign of relaxation, swimming and beautiful walks in Southern Brittany."
    ],
    "it": [
      "Vicino alle spiagge e al centro di Damgan, il campeggio Les Ajoncs d'Or vi offre una vacanza all'insegna del relax, del nuoto e delle belle passeggiate nel sud della Bretagna."
    ],
    "fr": [
      "Proche des plages et du centre de Damgan, le camping Les Ajoncs d’Or place vos vacances sous le signe de la détente, de la baignade et de belles balades en Bretagne Sud."
    ],
    "nl": [
      "Vlakbij de stranden en het centrum van Damgan biedt camping Les Ajoncs d'Or u de mogelijkheid om te ontspannen, te zwemmen en te genieten van prachtige wandelingen in Zuid-Bretagne."
    ],
    "es": [
      "Cerca de las playas y del centro de Damgan, el camping Les Ajoncs d'Or le ofrece unas vacaciones de relax, baño y hermosos paseos en el sur de Bretaña."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Camping Les Ajoncs d'Or"
    ]
  },
  "availableLanguage": [
    "en",
    "fr",
    "pt"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/3e02a1e4-5235-3752-8a91-97a93d6ff1d4",
      "schema:email": [
        "lesajoncsdor56@gmail.com"
      ],
      "schema:legalName": "SARL Camping Les Ajoncs d'or",
      "schema:telephone": [
        "+33 2 97 41 24 99"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.campingdamgan.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3e02a1e4-5235-3752-8a91-97a93d6ff1d4",
      "schema:email": [
        "lesajoncsdor56@gmail.com"
      ],
      "schema:legalName": "SARL Camping Les Ajoncs d'or",
      "schema:telephone": [
        "+33 2 97 41 24 99"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.campingdamgan.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/570868b4-f061-34ff-a843-423d1076fe30",
      "schema:telephone": [
        "+33 2 97 41 24 99"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.campingdamgan.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/16451f02-1c3d-333f-8d7b-808bf62ec322",
      "dc:description": {
        "de": [
          "Einfacher und familiärer Empfang auf dem Campingplatz Les Ajoncs d'Or in Damgan. Er bietet Mobilheime mit allem Komfort in einer ruhigen und erholsamen Umgebung. Hier gibt es weder ein Schwimmbad oder eine Wasserrutsche noch laute Animationen am Morgen oder am Abend. Die Jüngsten treffen sich auf dem Spielplatz, die Teenager spielen wilde Partien Tischfußball oder Tischtennis, die Eltern spielen Pétanque... Entspannung ist bei Ihrem Urlaub in Damgan angesagt! Von diesem 3-Sterne-Campingplatz aus können Sie alles zu Fuß erledigen: Die Einkaufsstraßen des Badeortes sind 500 m und der Strand 800 m entfernt. Vergessen Sie nicht Ihre Stiefel und Kescher für einen unverzichtbaren Angelausflug. Wandern auf dem GR349 Rhuys-Vilaine, Fahrradtouren, Besichtigung von La Roche-Bernard... runden Ihr Programm ab.",
          "TARIFE 2017 MOBILE MIETE HOME 280 Euro bis 580 Euro Stellplatz 15 bis 20 Euro",
          "Unser Campingplatz LES AJONCS D'OR *** befindet sich 800 m vom Meer und 500 m vom Stadtzentrum entfernt.Wir, Christine und Cyril, heißen Sie vom 1. April bis zum 31. Oktober willkommen, um eine einzigartige Erfahrung in einer ruhigen und erholsamen Umgebung zu machen.Entspannung steht bei Ihrem Urlaub an erster Stelle.Sie werden den familiären und geselligen Geist schätzen und den nur 800 m entfernten Strand in vollen Zügen genießen. Auf unserem Campingplatz gibt es weder ein Schwimmbad noch eine Wasserrutsche. Es gibt keine Morgen- oder Abendanimation. Sie werden also nicht von deren Belästigungen betroffen sein. Entdecken Sie einen modernen Spielplatz mit einer Karavelle (Piratenschiff), einem Vogelnest (Korbschaukel), einer Supernova (Drehspiel), einem Hometrainer (Käfig mit Netz) und einem Harem.Sie können auf einem Bouleplatz spielen, wann immer Sie Lust dazu haben.In der Nähe befindet sich ein Gemeinschaftsraum mit einem kostenlosen Tischfußballtisch und einer Tischtennisplatte, an der Sie wilde Spiele austragen können. Unser Campingplatz bietet Ihnen die Möglichkeit, Mobilheime zu mieten. Die geräumigen und gut ausgestatteten Mietunterkünfte bieten allen Komfort, den Sie sich wünschen, um einen angenehmen Urlaub am Meer zu verbringen. 100% unserer Stellplätze verfügen über einen WLAN-Internetzugang und zahlreiche Dienstleistungen in der Nähe ermöglichen es Ihnen, auf Ihr Auto zu verzichten. Vom Campingplatz aus können Sie alles zu Fuß erreichen. Wir befinden uns 500 m vom Stadtzentrum entfernt: Bars, Restaurants, Märkte, Geschäfte, Aufführungen, verschiedene Animationen... Was die Freizeitgestaltung in der Umgebung des Campingplatzes betrifft, so können Sie zahlreiche touristische Routen befahren und das reiche Kultur- und Naturerbe rund um Damgan, Muzillac oder La Roche-Bernard entdecken.An den Stränden der Küste von Damgan können Sie sich mit dem Angeln vertraut machen, während passionierte Wanderer und Radfahrer auf dem GR349 Rhuys-Vilaine durch wunderschöne Landschaften wandern können.Liebhaber des Badetourismus werden begeistert sein: Damgan verfügt über mehr als 10 km Strand und eignet sich hervorragend für Jachten und Wassersport..."
        ],
        "en": [
          "Our campsite LES AJONCS D'OR *** is located at 800m from the sea and 500m from the city center.we, Christine and Cyril, welcome you from the 1st of april to the 31st of october to live a unique experience in a quiet and restful place, the relaxation is at the appointment of your vacations.you will appreciate the family and friendly spirit and will take full advantage of the beach located only at 800 meters. In our campsite, we have no swimming pool or water slide. There is no animation in the morning or in the evening. You will not be disturbed by them. Come and discover a modern playground composed of a caravel (pirate ship), a bird's nest (basket swing), a supernova (spinning game), a home ball (cage with net), and a hopscotch.you have a courtyard for petanque allowing you to play as soon as you feel like it.just nearby, a common area equipped with a free table soccer and a ping-pong table to realize wild games. Our campsite offers mobile homes for rent. Spacious and equipped, each mobile home offers all the comfort you need to spend pleasant vacations by the sea. 100% of our pitches have WIFI internet access. Many local services allow you to do without your car. From the campsite, everything can be done on foot, we are located at 500 m from the city center: bars, restaurants, markets, local shops, shows, various animations... As for leisure activities around the campsite, you will be able to follow many tourist circuits and discover the richness of the cultural and natural heritage around Damgan, Muzillac or La Roche-Bernard.You will have the pleasure to try your hand at fishing on the beaches of the Damgan coastline, while those who are fond of hiking or biking will be able to follow the GR349 Rhuys-Vilaine and discover beautiful landscapes... Lovers of seaside tourism will be delighted: Damgan has more than 10 kms of beach and lends itself perfectly to boating and water sports...",
          "RATES 2017 MOBILE HOME RENTAL 280 EUROS to 580 EUROS PLACE 15 to 20 EUROS",
          "Simple and family welcome at the campsite Les Ajoncs d'Or in Damgan. It offers mobile homes, all comfort, in a calm and relaxing environment. Here, no swimming pool or water slide, nor noisy animations in the morning or in the evening. The youngest ones can meet in the playground, the teenagers can play table soccer or ping-pong, the parents can play petanque... Relaxation is the key to your vacations in Damgan! From this 3 star campsite, do everything on foot: the shopping alleys of the seaside resort are 500 m away and the beach, 800 m away. Don't forget your boots and landing nets for an unmissable fishing trip. Hiking on the GR349 Rhuys-Vilaine, cycling, visiting La Roche-Bernard... complete your program."
        ],
        "it": [
          "Il nostro campeggio LES AJONCS D'OR *** si trova a 800 m dal mare e a 500 m dal centro città. Noi, Christine e Cyril, vi accogliamo dal 1° aprile al 31 ottobre per farvi vivere un'esperienza unica in un ambiente calmo e rilassante, apprezzerete lo spirito familiare e amichevole e approfitterete della spiaggia situata a soli 800 metri. Nel nostro campeggio non abbiamo né piscina né scivolo. Non c'è intrattenimento né al mattino né alla sera. Non sarete disturbati da loro. Venite a scoprire un moderno parco giochi composto da: una caravella (nave pirata), un nido d'uccello (altalena a cesto), una supernova (gioco di rotazione), una palla di casa (gabbia con rete) e un hopscotch.Avete un cortile per le bocce che vi permette di giocare ogni volta che ne avete voglia.Proprio nelle vicinanze, uno spazio comune attrezzato con un calcio balilla gratuito e un tavolo da ping pong per fare partite sfrenate. Il nostro campeggio offre case mobili in affitto. Spaziose e ben attrezzate, le case mobili offrono tutti i comfort necessari per una piacevole vacanza al mare. Il 100% delle nostre piazzole è dotato di connessione internet WIFI. Molti servizi locali permettono di fare a meno dell'auto. Dal campeggio si può fare tutto a piedi, siamo a 500 m dal centro del paese: bar, ristoranti, mercati, negozi locali, spettacoli, attività varie... Per quanto riguarda le attività di svago nelle vicinanze del campeggio, è possibile seguire numerosi itinerari turistici e scoprire il ricco patrimonio culturale e naturale nei dintorni di Damgan, Muzillac o La Roche-Bernard.Avrete il piacere di cimentarvi nella pesca sulle spiagge del litorale di Damgan, mentre gli amanti delle passeggiate a piedi o in bicicletta potranno seguire il sentiero GR349 Rhuys-Vilaine e scoprire le bellezze della campagna... Gli amanti del turismo balneare saranno soddisfatti: Damgan ha più di 10 km di spiaggia ed è ideale per la nautica e gli sport acquatici...",
          "TARIFFE 2017 AFFITTO CASA MOBILE 280 EUROS - 580 EUROS POSTO 15 - 20 EUROS",
          "Un'accoglienza semplice e familiare al campeggio Les Ajoncs d'Or a Damgan. Offre case mobili dotate di tutti i comfort in un ambiente tranquillo e rilassante. Non ci sono piscine o scivoli d'acqua, né intrattenimento rumoroso al mattino o alla sera. I più piccoli si incontrano nel parco giochi, gli adolescenti giocano una vivace partita a calcio balilla o a ping-pong, i genitori giocano a bocce? Il relax è all'ordine del giorno durante la vostra vacanza a Damgan! Da questo campeggio a 3 stelle si può fare tutto a piedi: le vie dello shopping della località balneare sono a 500 m e la spiaggia a 800 m. Non dimenticate gli stivali e le reti per la pesca a piedi. Escursioni sul GR349 Rhuys-Vilaine, ciclismo, visita a La Roche-Bernard completano il programma."
        ],
        "fr": [
          "Accueil simple et familial au camping Les Ajoncs d’Or à Damgan. Il propose des mobil-home, tout confort, dans un cadre calme et reposant. Ici, pas de piscine ou toboggan aquatique, ni d’animations bruyantes le matin ou en soirée. Les plus jeunes se retrouvent à l’aire de jeux, les ados disputent des parties endiablées de baby-foot ou ping-pong, les parents jouent à la pétanque… La détente est au rendez-vous de vos vacances à Damgan ! Depuis ce camping 3 étoiles, faites tout à pied : les allées commerçantes de la station balnéaire sont à 500 m et la plage, à 800 m. N’oubliez pas vos bottes et épuisettes pour une incontournable pêche à pied. Rando sur le GR349 Rhuys-Vilaine, balade à vélo, visite de la Roche-Bernard… complètent votre programme.",
          "Notre camping LES AJONCS D'OR *** se situe à 800m de la mer et 500m du centre ville.Nous, Christine et Cyril, nous vous accueillons du 1er avril au 31 octobre pour vivre une expérience unique dans un cadre calme et reposant, la détente est au rendez-vous de vos vacances.Vous apprécierez l'esprit familial et convivial et profiterez pleinement de la plage située seulement à 800 mètres. Dans notre camping, nous n'avons ni piscine, ni toboggan aquatique. Aucune animation en matinée et en soirée ne vous est proposée. Vous n'en subirez donc pas leurs nuisances. Venez découvrir une aire de jeux moderne composée : d’une caravelle (bateau pirate), d'un nid d'oiseaux (balançoire panier), d'un supernova (jeux à rotation), d'un home ball (cage avec filet), et d'une marelle.Vous disposez d’un préau pour la pétanque vous permettant de jouer dès que vous en avez envie.Juste à proximité, un espace commun équipé d'un baby-foot gratuit et d'une table de ping-pong pour réaliser des parties endiablées. Notre camping vous propose la location de mobil-homes. Spacieux et équipé, chaque locatif offre tout le confort souhaité pour passer d'agréables vacances en bord de mer. 100% de nos emplacements disposent de l'accès internet WIFI.De nombreux services de proximité vous permettent de vous passer de votre voiture. Depuis le camping, tout peut se faire à pied, nous nous situons à 500 m du centre ville : bars, restaurants, marchés, commerces de proximité, spectacles, animations diverses... Côté loisirs aux alentours du camping, vous pourrez sillonner de nombreux circuits touristiques et découvrir toute la richesse du patrimoine culturel et naturel autour de Damgan, Muzillac ou encore La Roche-Bernard.Vous aurez plaisir à vous initier à la pêche à pied sur les plages du littoral Damganais, tandis que les inconditionnels des randonnées pédestres ou à vélo pourront parcourir le GR349 Rhuys-Vilaine et découvrir des paysages de toute beauté.Les amateurs de tourisme balnéaire seront ravis : Damgan compte plus de 10 kms de plage et se prête à merveille à la plaisance et aux loisirs nautiques...",
          "TARIFS 2017 LOCATION MOBILE HOME 280 euros a 580 EUROS EMPLACEMENT 15 a,nbsp; 20 EUROS"
        ],
        "nl": [
          "TARIEVEN 2017 MOBIELE HUUR 280 EUROS tot 580 EUROS PLAATS 15 tot 20 EUROS"
        ],
        "es": [
          "Nuestro camping LES AJONCS D'OR *** está situado a 800 metros del mar y a 500 metros del centro de la ciudad.Nosotros, Christine y Cyril, le damos la bienvenida del 1 de abril al 31 de octubre para que disfrute de una experiencia única en un entorno tranquilo y relajante, apreciará el espíritu familiar y acogedor y aprovechará al máximo la playa situada a sólo 800 metros. En nuestro camping no tenemos piscina ni tobogán. No hay entretenimiento por la mañana ni por la noche. No te molestarán. Ven a descubrir un moderno parque infantil compuesto por: una carabela (barco pirata), un nido de pájaros (columpio de canasta), una supernova (juego giratorio), una pelota casera (jaula con red) y una rayuela.Tienes un patio para la petanca que te permite jugar cuando te apetezca.Justo al lado, una zona común equipada con un futbolín gratuito y una mesa de ping-pong para hacer partidas salvajes. Nuestro camping ofrece casas móviles de alquiler. Espaciosas y bien equipadas, cada una de las casas móviles ofrece todo el confort necesario para pasar unas agradables vacaciones junto al mar. El 100% de nuestras parcelas disponen de acceso a Internet WIFI. Numerosos servicios locales le permiten prescindir del coche. Desde el camping, todo se puede hacer a pie, estamos situados a 500 m del centro de la ciudad: bares, restaurantes, mercados, tiendas locales, espectáculos, actividades diversas... En cuanto a las actividades de ocio en los alrededores del camping, podrá seguir numerosas rutas turísticas y descubrir el rico patrimonio cultural y natural de los alrededores de Damgan, Muzillac o La Roche-Bernard.Tendrá el placer de probar la pesca en las playas del litoral de Damgan, mientras que los amantes del senderismo o del ciclismo podrán seguir el sendero GR349 Rhuys-Vilaine y descubrir la belleza del campo... Los amantes del turismo marítimo estarán encantados: Damgan cuenta con más de 10 km de playa y es ideal para la navegación y los deportes acuáticos...",
          "TARIFAS 2017 ALQUILER DE CASA MÓVIL 280 EUROS a 580 EUROS PLAZA 15 a 20 EUROS",
          "Una acogida sencilla y familiar en el camping Les Ajoncs d'Or en Damgan. Ofrece casas móviles con todas las comodidades en un entorno tranquilo y relajante. Aquí no hay piscina ni tobogán de agua, ni animación ruidosa por la mañana o por la noche. Los más pequeños se reúnen en el patio, los adolescentes juegan una animada partida de futbolín o ping-pong, los padres juegan a la petanca.. La relajación está a la orden del día durante sus vacaciones en Damgan Desde este camping de 3 estrellas se puede hacer todo a pie: las calles comerciales de la estación balnearia están a 500 m y la playa a 800 m. No olvide las botas y las redes para pescar a pie. Senderismo por el GR349 Rhuys-Vilaine, ciclismo, visita a La Roche-Bernard... completan su programa."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2d4be420-d161-3c26-ba95-f8350ef4e880",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2fbc3e77-d336-3555-8f10-71723353a245",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3f5adfb4-e462-3188-9eaa-b20471991afa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/49a8abe3-907c-3c4a-b720-b86b91536975",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/551d6574-b7aa-35e4-88fc-ffffee015454",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/636273be-480f-3ec6-bda4-3f6f9f341e4d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/68fe2442-01db-3683-8106-6e6c3d6edd0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7071c803-e362-3816-8342-16521f046f69",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7672264d-c691-3373-ae5d-a2b5ec220adb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9766e4b2-facc-3513-906b-48709f38df99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9be9990c-88fe-35ee-983f-46f86ed1ce74",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8bd5500-27f0-399f-96f4-2d5092860fad",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aaa3313d-1421-35c7-a788-66fdc4e03d52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2e8d03c-71f0-3c41-8d6d-e774c61fe5c7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc3380bf-20e6-3af0-8eb1-65172c1c6cd2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d5221359-d33d-3753-904f-721323df8290",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d55aa97e-2851-3c4d-985f-c4dd78e843e0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f96a98d3-ebc5-3bcc-8e4a-d8cd4b774204",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Campingplatz Les Ajoncs d'Or liegt in der Nähe der Strände und des Zentrums von Damgan. Ihr Urlaub steht im Zeichen der Entspannung, des Badens und schöner Spaziergänge in der südlichen Bretagne."
        ],
        "en": [
          "Close to the beaches and the center of Damgan, the campsite Les Ajoncs d'Or places your vacations under the sign of relaxation, swimming and beautiful walks in Southern Brittany."
        ],
        "it": [
          "Vicino alle spiagge e al centro di Damgan, il campeggio Les Ajoncs d'Or vi offre una vacanza all'insegna del relax, del nuoto e delle belle passeggiate nel sud della Bretagna."
        ],
        "fr": [
          "Proche des plages et du centre de Damgan, le camping Les Ajoncs d’Or place vos vacances sous le signe de la détente, de la baignade et de belles balades en Bretagne Sud."
        ],
        "nl": [
          "Vlakbij de stranden en het centrum van Damgan biedt camping Les Ajoncs d'Or u de mogelijkheid om te ontspannen, te zwemmen en te genieten van prachtige wandelingen in Zuid-Bretagne."
        ],
        "es": [
          "Cerca de las playas y del centro de Damgan, el camping Les Ajoncs d'Or le ofrece unas vacaciones de relax, baño y hermosos paseos en el sur de Bretaña."
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/4868f658-567e-3df3-85d7-11a60e9bf043",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6adcedba-af8b-396d-abc1-bdd978c93fd4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cf9dcafc-2940-37d4-b0f4-ab1daac07ba0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ed35c717-80f0-31aa-b5ea-a7ec57ebdee7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ee07547a-1f66-333c-9d68-097d81d757d2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f8078353-ba70-341c-b4a1-37a0a3fa73ef",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/6f08bed2-8d28-3042-863a-1e6514150f1d",
          "schema:addressLocality": "Damgan",
          "schema:postalCode": "56750",
          "schema:streetAddress": [
            "5, Route De Muzillac"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56052",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Damgan"
              ],
              "pt": [
                "Damgan"
              ],
              "en": [
                "Damgan"
              ],
              "it": [
                "Damgan"
              ],
              "fr": [
                "Damgan"
              ],
              "nl": [
                "Damgan"
              ],
              "es": [
                "Damgan"
              ]
            },
            "insee": "56052",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f7920191-a477-347e-88b6-f876a9f246e8",
        "schema:elevation": "0",
        "schema:latitude": "47.52219",
        "schema:longitude": "-2.573376",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/3f3c5d9b-da1e-35a5-9545-dbb99bc438b1",
          "schema:validFrom": "2022-08-20T00:00:00",
          "schema:validThrough": "2022-08-21T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/577136ac-9aad-3e25-a70d-e1ffef95c342",
          "schema:validFrom": "2022-08-22T00:00:00",
          "schema:validThrough": "2022-08-27T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7c2e85e3-492c-3ca2-aeb7-b88cd9813b2d",
          "schema:validFrom": "2022-08-28T00:00:00",
          "schema:validThrough": "2022-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8e6c376d-7850-3877-b8b7-2be7719c5689",
          "schema:validFrom": "2022-04-02T00:00:00",
          "schema:validThrough": "2022-07-01T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/911983b8-764c-33dd-9cfb-d0d14dca3434",
          "schema:validFrom": "2020-04-01T00:00:00",
          "schema:validThrough": "2020-10-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c4ff468d-04e5-3bb3-8a77-368fb8e7f85b",
          "schema:validFrom": "2022-07-02T00:00:00",
          "schema:validThrough": "2022-07-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/eb08bf4a-6ff8-3b32-8e2d-a1ed3b946c02",
          "schema:validFrom": "2022-07-31T00:00:00",
          "schema:validThrough": "2022-08-19T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-16T01:25:07.038Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/2879f581-3488-3892-b472-9cc2292e1234",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/453e0a89-8082-37b2-9338-7a17edba215f",
          "schema:price": "630",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": true
}