{
  "@id": "https://data.datatourisme.fr/5/17ec700d-9441-31df-ac9c-19279f55748b",
  "dc:identifier": "219005366",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise protestante"
    ]
  },
  "creationDate": "2020-09-07",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/9f634c34-4ca2-35b7-b818-4f10bd5149e7",
    "schema:legalName": "Office de tourisme de l'Alsace Verte",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/33c710e5-6c18-352e-a70f-885ef1090207",
      "dc:description": {
        "de": [
          "Das Gebäude ist seit 1983 als historisches Denkmal eingetragen.\nDie Geschichte der protestantischen Kirche in Soultz-sous-Forêts ist eng mit der Geschichte der Herren von Fleckenstein verbunden, da Soultz schon sehr früh zu ihren Territorien gehörte.\nEine Reihe der Herren von Fleckenstein sind in Soultz begraben, möglicherweise im Chor der Kirche. Andere haben ihre Grabstätten in Weiterswiller, Buhl und Haguenau. 8 Grabsteine, gehämmert, sind in die Chorwand eingelassen\n\nDie Architektur dieser Kirche lässt sich auf den Beginn des 16. Jahrhunderts datieren\nDer Turm und das Kirchenschiff wurden 1730 wieder aufgebaut.\nDie Kirche wurde 1912/13 renoviert: Zu dieser Zeit baute die Firma Walcker aus Ludwigsburg die Orgel, der 1961 ein Positiv hinzugefügt wurde. Der Rundbogen wurde durch einen Spitzbogen ersetzt, die Kanzel auf die rechte Seite verlegt. Die Holzvertäfelung des Chors und das Altarbild wurden zur selben Zeit eingebaut.\nDie Glasfenster im Chor stammen aus den Jahren 1912 und 1951. Auf einer Reihe von Steinen des Chorgewölbes und der äußeren Strebepfeiler sind die \"Signatur\"-Tascher der Steinmetze eingehauen."
        ],
        "en": [
          "The building has been listed as a historic monument since 1983.\nThe history of the Protestant church of Soultz-sous-Forêts is closely linked to that of the Lords of Fleckenstein, because Soultz was part of their territories from very early times.\nA number of lords of Fleckenstein are buried in Soultz, perhaps in the choir of the church. Others are buried in Weiterswiller, Buhl and Haguenau. 8 hammered tombstones are embedded in the choir wall\n\nThe architecture of this church allows us to date it from the beginning of the 16th century\nThe tower and the nave were rebuilt in 1730.\nThe church was renovated in 1912/13: at that time the Walcker House from Ludwigsburg built the organ, to which a positive was added in 1961. The curved arch was replaced by a broken arch, the pulpit moved to the right side. The choir panelling and the altarpiece were installed at the same time.\nThe stained glass windows in the choir date from 1912 and 1951. On a number of stones of the choir vault and exterior buttresses are carved \"signature\" stonecutters' patches."
        ],
        "it": [
          "L'edificio è stato classificato come monumento storico dal 1983.\nLa storia della chiesa protestante di Soultz-sous-Forêts è strettamente legata a quella dei signori di Fleckenstein, dato che Soultz faceva parte molto presto del loro territorio.\nAlcuni signori di Fleckenstein sono sepolti a Soultz, forse nel coro della chiesa. Altri sono sepolti a Weiterswiller, Buhl e Haguenau. 8 lapidi martellate sono incastonate nella parete del coro\n\nL'architettura di questa chiesa permette di datarla all'inizio del XVI secolo\nLa torre e la navata furono ricostruite nel 1730.\nLa chiesa fu ristrutturata nel 1912/13: in quell'occasione l'organo fu costruito da Walcker di Ludwigsburg e nel 1961 fu aggiunto un positivo. Il soffitto ad arco fu sostituito da un arco a sesto acuto e il pulpito fu spostato sul lato destro. La boiserie del coro e la pala d'altare furono installate contemporaneamente.\nLe vetrate del coro risalgono al 1912 e al 1951. Alcune pietre della volta del coro e dei contrafforti esterni sono incise con macchie firmate dagli scalpellini."
        ],
        "fr": [
          "L'édifice fait l'objet d'une inscription au titre des monuments historiques depuis 1983.\nL'histoire de l'église protestante de Soultz-sous-Forêts est intimement liée à celle des seigneurs de Fleckenstein, car très tôt, Soultz fit partie de leurs territoires.\nUn certain nombre de seigneurs de Fleckenstein sont enterrés à Soultz, peut-être dans le chœur de l'église. D'autres ont leurs sépultures à Weiterswiller, Buhl et Haguenau. 8 pierres tombales, martelées sont encastrées dans le mur du chœur.\t\n\nL'architecture de cette église permet de la dater du début du XVIe siècle. \nLa tour et la nef furent reconstruites en 1730.\nL'église fut rénovée en 1912/13 : à cette époque la maison Walcker de Ludwigsbourg construisit l'orgue, auquel fut ajouté un positif en 1961. L'arc cintré a été remplacé par un arc brisé, la chaire déplacée sur le côté droit. Les boiseries du chœur et le retable ont été installés à la même époque.\nLes vitraux du chœur datent de 1912 et 1951. Sur un certain nombre de pierres de la voûte du chœur et des contreforts extérieurs sont taillés des tâcherons \"signature\" des tailleurs de pierre."
        ],
        "nl": [
          "Het gebouw staat sinds 1983 op de monumentenlijst.\nDe geschiedenis van de protestantse kerk in Soultz-sous-Forêts is nauw verbonden met die van de heren van Fleckenstein, aangezien Soultz zeer vroeg tot hun grondgebied behoorde.\nEen aantal heren van Fleckenstein ligt in Soultz begraven, misschien in het koor van de kerk. Anderen zijn begraven in Weiterswiller, Buhl en Haguenau. 8 gehamerde grafstenen zijn ingebed in de koormuur\n\nDe architectuur van deze kerk laat toe haar te dateren in het begin van de 16e eeuw\nDe toren en het schip werden herbouwd in 1730.\nDe kerk werd in 1912/13 gerenoveerd: het orgel werd gebouwd door Walcker uit Ludwigsburg en in 1961 werd een positief toegevoegd. Het gewelfde plafond werd vervangen door een spitsboog, en de preekstoel werd verplaatst naar de rechterkant. Het houtwerk in het koor en het altaarstuk werden tegelijkertijd geïnstalleerd.\nDe gebrandschilderde ramen in het koor dateren uit 1912 en 1951. Een aantal stenen in het koorgewelf en de buitenste steunberen zijn bewerkt met de handtekening van de steenhouwers."
        ],
        "es": [
          "El edificio está catalogado como monumento histórico desde 1983.\nLa historia de la iglesia protestante de Soultz-sous-Forêts está estrechamente ligada a la de los señores de Fleckenstein, ya que Soultz formaba parte muy pronto de su territorio.\nAlgunos de los señores de Fleckenstein están enterrados en Soultz, quizás en el coro de la iglesia. Otros están enterrados en Weiterswiller, Buhl y Haguenau. en el muro del coro hay 8 lápidas martilladas\n\nLa arquitectura de esta iglesia permite fecharla a principios del siglo XVI\nLa torre y la nave fueron reconstruidas en 1730.\nLa iglesia fue renovada en 1912/13: en esa época el órgano fue construido por Walcker de Ludwigsburg y se añadió un positivo en 1961. El techo arqueado fue sustituido por un arco apuntado y el púlpito se trasladó al lado derecho. La carpintería del coro y el retablo se instalaron al mismo tiempo.\nLas vidrieras del coro datan de 1912 y 1951. Varias piedras de la bóveda del coro y de los contrafuertes exteriores están talladas con las manchas de la firma de los canteros."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2c8e56bf-6a2f-3f51-86e9-1385ce26acca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/502ddbd6-0679-3bb3-8572-a19ef4396e2c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b02fa17a-5928-39a2-95ba-40b98229181d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d4faf645-2a14-3f31-8764-a12002b3df12",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb13ff89-2c15-30bb-80bc-62447fb958f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/48d0c79c-9e40-329c-84c5-eed665ccdace",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fcb86e3a-77a4-3429-a1af-c5237ff70c4f",
          "schema:addressLocality": "Soultz-sous-Forêts",
          "schema:postalCode": "67250",
          "schema:streetAddress": [
            "15 rue des Barons de Fleckenstein"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67474",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Soultz-sous-Forêts"
              ],
              "pt": [
                "Soultz-sous-Forêts"
              ],
              "en": [
                "Soultz-sous-Forêts"
              ],
              "it": [
                "Soultz-sous-Forêts"
              ],
              "fr": [
                "Soultz-sous-Forêts"
              ],
              "nl": [
                "Soultz-sous-Forêts"
              ],
              "es": [
                "Soultz-sous-Forêts"
              ]
            },
            "insee": "67474",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f5bf6738-949f-3963-9a96-052044fa09a0",
        "schema:latitude": "48.9376125",
        "schema:longitude": "7.8828588",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-11-03",
  "lastUpdateDatatourisme": "2023-02-06T07:05:20.946Z"
}