{
  "@id": "https://data.datatourisme.fr/5/17b31467-913d-310c-8291-dc53c2279cde",
  "dc:identifier": "222002143",
  "schema:endDate": [
    "2023-07-16"
  ],
  "schema:startDate": [
    "2023-07-16"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Konzertreihe mit Orgelmusik und klassischer Musik an einem einzigartigen Ort."
    ],
    "en": [
      "A series of organ and classical music concerts in a unique venue."
    ],
    "it": [
      "Una serie di concerti d'organo e di musica classica in una location unica."
    ],
    "fr": [
      "Série de concerts d'orgue et de musique classique dans un lieu unique."
    ],
    "es": [
      "Una serie de conciertos de órgano y música clásica en un lugar único."
    ],
    "nl": [
      "Een reeks orgel- en klassieke muziekconcerten op een unieke locatie."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Les Heures Musicales"
    ]
  },
  "creationDate": "2011-10-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b6884873-188a-37fd-baeb-a09989812975",
    "schema:legalName": "Sélestat Haut-Koenigsbourg Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/26f7f47a-f0eb-35ff-82a2-c85c9c543c73",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-alsace.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/a2480c81-b623-3c72-9096-d0448b193b19",
      "schema:email": [
        "contact@amisabbatiale-ebersmunster.fr"
      ],
      "schema:telephone": [
        "+33 3 88 85 78 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://amisabbatiale-ebersmunster.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/36687e0d-941e-3f70-9f1b-934f269fba7c",
      "schema:email": [
        "contact@amisabbatiale-ebersmunster.fr"
      ],
      "schema:legalName": "Les Amis de l'Eglise Abbatiale d'Ebersmunster",
      "schema:telephone": [
        "+33 3 88 85 78 32"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://amisabbatiale-ebersmunster.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a2480c81-b623-3c72-9096-d0448b193b19",
      "schema:email": [
        "contact@amisabbatiale-ebersmunster.fr"
      ],
      "schema:telephone": [
        "+33 3 88 85 78 32"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://amisabbatiale-ebersmunster.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e566086e-902f-341b-81c4-07fcfedbeaf9",
      "dc:description": {
        "de": [
          "Carmina Burana, Carl Orff von Konzertchor KIT, Ch?ur und Orchester der Universität Karlsruhe, Collegium Musicum Kit de Karlsruhe. Konzert in Partnerschaft mit dem Verein Kultur im Kloster Frauenalb. Carl Orff, geboren 1885 in München, begann 1935 mit der Arbeit an den \"Carmina Burana\". Zum ersten Mal entwickelte er hier seinen Stil, nämlich die Verbindung von Wort, Tanz und Musik als Erweiterung des Orchesters. Die \"Carmina Burana\" waren der erste Teil einer Trilogie aus \"Catulli Carmina\" (1943) und \"Trionfo di Afrodite\" (1951). Neben der Konzertversion schuf Orff eine Version mit reduziertem Instrumentarium (2 Klaviere, Pauken und Schlagzeug) sowie eine weitere mit Bühnenbild und Ballett. Die Texte stellen eine Auswahl von Gedichten in mittelalterlichem Latein und Mittelhochdeutsch aus der Handschrift des Klosters Benediktbeuern (Codex Buranus) aus dem 13. Jahrhundert dar, der größten erhaltenen Sammlung mittelalterlicher Dichtung. Orff präsentiert die Texte ohne festen Handlungsablauf als Bilderfolge in einer sinnvollen Reihenfolge und erhält so ein vollständiges Ganzes in Form einer Kantate. Die drei Teile werden von dem Chorsatz \"O Fortuna\" eingerahmt, einem groß angelegten Stück über das Schicksalsrad Fortuna. Die Wechselfälle des Lebens reihen sich zufällig und mit wechselnder Dynamik aneinander. Es ist die Version für (sehr) großen Chor, Soli und Orchester, die in Ebersmunster aufgeführt wird. Insgesamt mehr als 200 Interpreten für ein Konzert im Großformat."
        ],
        "en": [
          "Carmina Burana, Carl Orff by the Konzertchor KIT, Choir and Orchestra of the University of Karlsruhe, Collegium Musicum Kit of Karlsruhe. Concert in partnership with the association Kultur im Kloster Frauenalb. Carl Orff, born in Munich in 1885, began working on the \"Carmina Burana\" in 1935. For the first time, he developed his style here, namely the combination of speech, dance and music as an extension of the orchestra. The \"Carmina Burana\" is the first part of a trilogy \"Catulli Carmina\" (1943) and \"Trionfo di Afrodite\" (1951). In addition to the concert version, Orff created a version with a reduced instrumentarium (2 pianos, timpani and percussion) as well as another with a set and a ballet. The texts are a selection of poems in medieval Latin and Middle High German from the 13th-century manuscript of the Benediktbeuern monastery (Codex Buranus), the largest surviving collection of medieval poetry. Orff presents the texts without a fixed sequence of events, as a succession of images, in a judicious order and thus obtains a complete set in the form of a cantata. The three parts are framed by the choral movement \"O Fortuna\", a large-scale piece about the wheel of fate of Fortune. The vicissitudes of life follow each other in a random manner and with changing dynamics. The version for (very) large choir, soloists and orchestra will be performed in Ebersmunster. In total, more than 200 performers for a large-scale concert."
        ],
        "it": [
          "Carmina Burana, Carl Orff del Konzertchor KIT, Coro e Orchestra dell'Università di Karlsruhe, Collegium Musicum Kit di Karlsruhe. Concerto in collaborazione con l'associazione Kultur im Kloster Frauenalb. Carl Orff, nato a Monaco nel 1885, iniziò a lavorare ai \"Carmina Burana\" nel 1935. Qui sviluppò per la prima volta il suo stile, ovvero la combinazione di parola, danza e musica come estensione dell'orchestra. I \"Carmina Burana\" sono la prima parte di una trilogia, \"Catulli Carmina\" (1943) e \"Trionfo di Afrodite\" (1951). Oltre alla versione da concerto, Orff ha creato una versione con uno strumentario ridotto (2 pianoforti, timpani e percussioni), una con un set e un balletto. I testi sono una selezione di poesie in latino medievale e medio-alto tedesco tratte dal manoscritto del XIII secolo del monastero di Benediktbeuern (Codex Buranus), la più grande raccolta di poesia medievale sopravvissuta. Orff presenta i testi senza una sequenza fissa di eventi, come una successione di immagini, in un ordine accorto, ottenendo così una cantata completa. Le tre parti sono incorniciate dal movimento del coro \"O Fortuna\", un brano di grandi dimensioni sulla ruota della fortuna. Le vicissitudini della vita si susseguono in modo casuale e con dinamiche mutevoli. La versione per coro (molto) grande, solisti e orchestra sarà eseguita a Ebersmunster. In totale, più di 200 esecutori per un concerto su larga scala."
        ],
        "fr": [
          "Carmina Burana, Carl Orff par le Konzertchor KIT, Chœur et orchestre de l'Université de Karlsruhe, Collegium Musicum Kit de Karlsruhe. Concert en partenariat avec l'association Kultur im Kloster Frauenalb. Carl Orff, né en 1885 à Munich, a commencé à travailler sur les \"Carmina Burana\" en 1935. Pour la première fois, il développa ici son style, à savoir l'association de la parole, de la danse et de la musique comme extension de l'orchestre. Les \"Carmina Burana\" sont la première partie d'une trilogie \"Catulli Carmina\" (1943) et \"Trionfo di Afrodite\" (1951). Outre la version de concert, Orff a créé une version avec un instrumentarium réduit (2 pianos, timbales et percussions) ainsi qu'une autre avec un décor et un ballet. Les textes représentent une sélection de poèmes en latin médiéval et en moyen haut-allemand tirés du manuscrit du monastère de Benediktbeuern (Codex Buranus) du 13e siècle, le plus grand recueil de poésie médiévale qui nous soit parvenu. Orff présente les textes sans déroulement fixe de l'action, sous forme de succession d'images, dans un ordre judicieux et obtient ainsi un ensemble complet sous forme de cantate. Les trois parties sont encadrées par un mouvement de chœur \"O Fortuna\", un morceau de grande envergure sur la roue du destin de la Fortune. Les vicissitudes de la vie s'enchaînent de manière aléatoire et avec une dynamique changeante. C'est la version pour (très) grand chœur, soli et orchestre qui sera interprétée à Ebersmunster. Au total, plus de 200 interprétants pour un concert Grand Format."
        ],
        "es": [
          "Carmina Burana, Carl Orff por el Konzertchor KIT, Coro y Orquesta de la Universidad de Karlsruhe, Collegium Musicum Kit de Karlsruhe. Concierto en colaboración con la asociación Kultur im Kloster Frauenalb. Carl Orff, nacido en Múnich en 1885, comenzó a trabajar en los \"Carmina Burana\" en 1935. Aquí desarrolló por primera vez su estilo, a saber, la combinación de la palabra, la danza y la música como prolongación de la orquesta. Los \"Carmina Burana\" son la primera parte de una trilogía, \"Catulli Carmina\" (1943) y \"Trionfo di Afrodite\" (1951). Además de la versión de concierto, Orff creó una versión con un instrumental reducido (2 pianos, timbales y percusión), así como una con un decorado y un ballet. Los textos son una selección de poemas en latín medieval y alto alemán medio del manuscrito del siglo XIII del monasterio de Benediktbeuern (Codex Buranus), la mayor colección de poesía medieval que se conserva. Orff presenta los textos sin una secuencia fija de acontecimientos, como una sucesión de imágenes, en un orden juicioso y consigue así una cantata completa. Las tres partes están enmarcadas por el movimiento coral \"O Fortuna\", una pieza a gran escala sobre la rueda de la fortuna. Las vicisitudes de la vida se suceden de forma aleatoria y con una dinámica cambiante. La versión para coro (muy) grande, solistas y orquesta se interpretará en Ebersmunster. En total, más de 200 intérpretes para un concierto a gran escala."
        ],
        "nl": [
          "Carmina Burana, Carl Orff door het Konzertchor KIT, Koor en Orkest van de Universiteit van Karlsruhe, Collegium Musicum Kit van Karlsruhe. Concert in samenwerking met de vereniging Kultur im Kloster Frauenalb. Carl Orff, geboren in 1885 in München, begon in 1935 te werken aan de \"Carmina Burana\". Hier ontwikkelde hij voor het eerst zijn stijl, namelijk de combinatie van spraak, dans en muziek in het verlengde van het orkest. De \"Carmina Burana\" is het eerste deel van een trilogie, \"Catulli Carmina\" (1943) en \"Trionfo di Afrodite\" (1951). Naast de concertversie creëerde Orff een versie met een gereduceerd instrumentarium (2 piano's, pauken en slagwerk) en een versie met een decor en een ballet. De teksten zijn een selectie van gedichten in middeleeuws Latijn en Middelhoogduits uit het 13e-eeuwse manuscript van het Benediktbeuern-klooster (Codex Buranus), de grootste bewaard gebleven collectie middeleeuwse poëzie. Orff presenteert de teksten zonder vaste volgorde van gebeurtenissen, als een opeenvolging van beelden, in een oordeelkundige volgorde en bereikt zo een complete cantate. De drie delen worden omlijst door het koordeel 'O Fortuna', een groots opgezet stuk over het rad van fortuin. De wisselvalligheden van het leven volgen elkaar willekeurig en met wisselende dynamiek op. De versie voor (zeer) groot koor, solisten en orkest wordt uitgevoerd in Ebersmunster. In totaal meer dan 200 uitvoerenden voor een grootschalig concert."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/156f6e17-b648-37d3-a211-5327775158fc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/18073160-2f3f-394a-a278-f83d45b6d251",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e6de356-310c-389f-966f-2c7a4cd39654",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1f4b00c4-fcee-3e02-8351-b2f9165bc470",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2891b691-2518-3701-a543-b0c7331d988f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33731e15-0de6-3c9e-a7b9-1219af3a0f8c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8d1245a-e3f6-34fc-88e1-690cda5d7bfb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c88fdbf0-a3a6-38b2-af8b-fe0a68463173",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e58d1bf6-28b6-39e0-9408-b93d87eb3d72",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5b5a8f5-fec5-375e-aa51-fc2e07516046",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Konzertreihe mit Orgelmusik und klassischer Musik an einem einzigartigen Ort."
        ],
        "en": [
          "A series of organ and classical music concerts in a unique venue."
        ],
        "it": [
          "Una serie di concerti d'organo e di musica classica in una location unica."
        ],
        "fr": [
          "Série de concerts d'orgue et de musique classique dans un lieu unique."
        ],
        "es": [
          "Una serie de conciertos de órgano y música clásica en un lugar único."
        ],
        "nl": [
          "Een reeks orgel- en klassieke muziekconcerten op een unieke locatie."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f3ea77da-d91c-395e-b5d4-3e6fb73d02fe",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/87308489-ed35-3500-ad02-985402f9b852",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "©SHKT"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/113be4e6-bd1b-3349-80d5-30b99d34b63d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8afdc45e-0a96-334a-820c-2e2778fe5fb2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aeea688e-7151-39cf-9cd9-82fd422ff3a2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d29c075a-6bca-340b-9fc8-57a27c5cf93b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/efe0f946-d947-3c4c-8547-17b866ba634f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/625fbdc9-81d6-3b3d-bb69-4706e192699b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/068065cd-c5c7-30cc-b762-c63a18e49cda",
          "schema:addressLocality": "Ebersmunster",
          "schema:postalCode": "67600",
          "schema:streetAddress": [
            "Rue du Général Leclerc"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67116",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Ebersmunster"
              ],
              "pt": [
                "Ebersmunster"
              ],
              "en": [
                "Ebersmunster"
              ],
              "it": [
                "Ebersmunster"
              ],
              "fr": [
                "Ebersmunster"
              ],
              "nl": [
                "Ebersmunster"
              ],
              "es": [
                "Ebersmunster"
              ]
            },
            "insee": "67116",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9fffbc07-4b98-3f92-ba6e-7c21e20d2e32",
        "schema:latitude": "48.310949106854",
        "schema:longitude": "7.52654198413088",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-15",
  "lastUpdateDatatourisme": "2023-06-16T03:06:12.495Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/8b49911e-0aaa-3a12-add5-5d5bef158b74",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/dcb4f048-d5ae-3973-a5df-e0cf43674bfa",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "18 ? / Ermäßigter Tarif : 15 ? / Kinder unter 14 Jahren und Einwohner von Ebersmunster: kostenlos"
            ],
            "en": [
              "18 ? / Reduced rate : 15 ? / Children under 14 years old and inhabitants of Ebersmunster : free"
            ],
            "it": [
              "18 ? / Tariffa ridotta : 15 ? / Bambini sotto i 14 anni e abitanti di Ebersmunster: gratis"
            ],
            "fr": [
              "18 € / Tarif réduit : 15 € / Enfants de - de 14 ans et habitants d'Ebersmunster : gratuit"
            ],
            "es": [
              "18€ / Tarifa reducida : 15€ / Menores de 14 años y habitantes de Ebersmunster: gratis"
            ],
            "nl": [
              "18 ? / Gereduceerd tarief : 15 ? / Kinderen tot 14 jaar en inwoners van Ebersmunster: gratis"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/1f546f62-766f-3177-a245-7b1c112d3591",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/2ebfc8f0-a3d1-32f4-89f3-771594f4c0f5",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/4c248ad5-cf6b-35bb-98d2-2bd4f31c654a",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7c0924b8-d315-3e8c-9837-66a234beea89",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/b2cc5383-1f16-3275-942a-a42299bfbaae",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b90f7979-4113-32e8-a41d-6030c8689e37",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        }
      ],
      "endDate": "2023-07-16",
      "startDate": "2023-07-16",
      "startTime": "17:00:00"
    }
  ]
}