{
  "@id": "https://data.datatourisme.fr/58/1768edf6-2367-3b9b-aacd-c9b0d3022623",
  "dc:identifier": "5478889",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Le Camarguais"
    ]
  },
  "allowedPersons": 9,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/f1981e4b-d8a0-36d8-8620-16d2fc6276b3",
    "dc:identifier": "2009",
    "schema:email": [
      "camargue.saintesmaries@gmail.com",
      "info@saintesmaries.com",
      "rronat@saintesmaries.com"
    ],
    "schema:legalName": "Office de Tourisme des Saintes Maries de la Mer",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.saintesmaries.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/4e81ad4e-025e-36fb-81a9-09828f793c47",
      "schema:legalName": "Provence Tourisme / Office de Tourisme des Saintes Maries de la Mer",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/00d639d6-0b3d-307d-8864-d93e24257461",
      "schema:email": [
        "giraud.martine2@wanadoo.fr"
      ],
      "schema:telephone": [
        "+33 4 90 97 16 74",
        "+33 6 22 24 43 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.location-gites-camargue.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1d0a8336-b699-30ed-b45b-138519465063",
      "dc:description": {
        "de": [
          "Im Herzen des regionalen Naturparks Camargue, auf halbem Weg zwischen Arles und Saintes Maries de la Mer, freuen sich Martine und Alain darauf, Sie auf ihrem Reisanbaubetrieb zu begrüßen, wo sie in ihrem Landhaus vier aneinandergrenzende Ferienwohnungen (13G262/13G346/13G160427) eingerichtet haben, von denen jede über einen eigenen, unabhängigen Außenbereich verfügt. Sie werden von dieser geschmackvoll und mit hochwertigen Materialien restaurierten Gîte begeistert sein. Schöner, nicht eingezäunter und schattiger Außenbereich mit einer 30 m2 großen Terrasse, Gartenmöbeln und Grill. Für Angelfreunde: Die kleine Rhône ist 300 m vom Ferienhaus entfernt und bietet die Möglichkeit, Ihr Boot zu Wasser zu lassen. Erdgeschoss: - Große Veranda/Esszimmer mit Blick auf den Garten. - Schöner Wohnbereich mit geräumigem Wohnzimmer, Sofas, Kamin (1. Flamme gratis - 50EUR für jedes weitere Ster), Flachbildfernseher 60cl und DVD-Player. - Voll ausgestattete Küche mit 5-Flammen-Gasherd, Dunstabzugshaube, Backofen, Mikrowelle, Geschirrspüler und großem Kühl-/Gefrierschrank. - Waschküche mit Waschmaschine, Trockner und WC. 1. Stock: - 1 Schlafzimmer mit 1 Doppelbett 160x200cm. - 1 Schlafzimmer mit 2 zusammenstellbaren Einzelbetten 90x200cm. - Badezimmer mit Badewanne, Doppelwaschbecken und beheiztem Handtuchhalter. - Separates WC mit Handwaschbecken. 2. Stock: - 1 Schlafzimmer mit 2 zusammenstellbaren Einzelbetten 90x200cm. - Badezimmer mit italienischer Dusche, Waschbecken und beheiztem Handtuchhalter. - Separates WC. - 1 Schlafzimmer mit 3 Einzelbetten 90x200cm, davon 2 zusammenstellbar, mit eigenem, zum Schlafzimmer hin offenem Badezimmer mit großer Dusche, Waschbecken, beheiztem Handtuchhalter und WC. Wifi mit niedriger Bandbreite im Erdgeschoss."
        ],
        "en": [
          "In the heart of the regional natural park of Camargue, at halfway between Arles and Saintes Maries de la Mer, Martine and Alain will be pleased to welcome you on their rice farm, where they built 3 adjoining gites (13G262 / 13G346) in their farmhouse, with an independent and private yard for each. You will be charmed by this restored gite with quality materials. Beautiful open and shaded yard with terrace of 30 sq.m., garden furniture, barbecue. For the lovers of fishing, the small Rhône is at 300 m from the gite with the possibility of launching your boat. Groundfloor : large veranda/dining-room overlooking the garden. Beautiful living space with a large living-room, fireplace (wood offered), TV and DVD/VHS player, laundry. toilet. 1st floor : 1 bedroom with 1 double bed in 160 cm x 200 cm. 1 bedroom with 2 single beds in 90 cm x 200 cm. Bathroom. Toilet. 2nd floor : 1 bedroom with 2 single beds in 90 cm x 200 cm. Shower-room with toilet. 1 bedroom with 3 single beds 90 cm x 200 cm with shower-room. toilet. Heating, sheets, house linen included. Baby equipment on request. Possibility of end of stay house cleaning : 80 €. Wi-Fi. Parking."
        ],
        "it": [
          "Nel cuore del parco naturale regionale della Camargue, a metà strada tra Arles e Les Saintes Maries de la Mer, Martine e Alain saranno lieti di accogliervi nella loro fattoria di riso, dove hanno allestito 4 gîtes, a due a due (13G262/13G346/13G160427) nella loro casa colonica, ciascuna con uno spazio esterno riservato e indipendente. Rimarrete affascinati da questo gîte, restaurato con gusto e con materiali di qualità. Bellissimo spazio esterno non chiuso e ombreggiato con terrazza di 30 m2, mobili da giardino, barbecue. Per gli amanti della pesca, il piccolo fiume Rodano si trova a 300 m dall'alloggio con la possibilità di lanciare la propria barca. Piano terra: - ampia veranda/sala da pranzo che si apre sul giardino. - Bella zona giorno con ampio salone, divani, caminetto (1° fuoco offerto - 50EUR per ogni stere aggiuntivo), TV a schermo piatto 60cl e lettore DVD. - Cucina completamente attrezzata con piano cottura a gas a 5 fuochi, cappa aspirante, forno, microonde, lavastoviglie e grande frigorifero/congelatore. - Lavanderia con lavatrice, asciugatrice e WC. 1° piano: - 1 camera con 1 letto matrimoniale 160x200 cm. - 1 camera con 2 letti singoli 90x200cm. - Bagno con vasca, doppio lavabo e scaldasalviette. - WC separato con lavabo. 2° piano: - 1 camera con 2 letti singoli 90x200cm che possono essere gemellati. - Bagno con doccia italiana, lavabo e scaldasalviette. - WC separato. - 1 camera con 3 letti singoli 90x200cm, di cui 2 gemellabili, con bagno privato aperto sulla camera con grande doccia, lavabo, scaldasalviette e WC. Wifi a bassa velocità al piano terra."
        ],
        "fr": [
          "Au coeur du parc naturel régional de Camargue, à mi-chemin entre Arles et les Saintes Maries de la Mer, Martine et Alain auront le plaisir de vous accueillir sur leur exploitation rizicole, où ils ont aménagé 4 gîtes mitoyens deux par deux (13G262/13G346/13G160427) dans leur mas, avec chacun un espace extérieur réservé et indépendant. Vous serez charmé par ce gîte restauré avec goût et avec des matériaux de qualité. Bel espace extérieur non clos et ombragé avec terrasse de 30 m2, salon de jardin, barbecue. Pour les amoureux de la pêche, le petit Rhône est à 300 m du gîte avec possibilité de mise à l'eau de votre bateau. Rez-de-chaussée : - grande véranda/salle à manger donnant sur le jardin. - Bel espace de vie avec salon spacieux, canapés, cheminée (1ere flambée offerte - 50EUR le stère supplémentaire), TV écran plat 60cl et lecteur DVD. - Cuisine équipée avec plaque 5 feux gaz, hotte aspirante, four, micro-ondes, lave-vaisselle et réfrigérateur/congélateur grande capacité. - Buanderie avec lave-linge, sèche-linge et WC. 1er étage : - 1 chambre avec 1 lit 2 personnes 160x200cm. - 1 chambre avec 2 lits 1 personne 90x200cm jumelables. - Salle de bain avec baignoire, double vasque et porte-serviettes chauffant. - WC indépendant avec lave-mains. 2ème étage : - 1 chambre avec 2 lits 1 personne 90x200cm jumelables. - Salle d'eau avec douche à l'italienne, vasque et porte-serviettes chauffant. - WC indépendant. - 1 chambre avec 3 lits 1 personne 90x200cm dont 2 jumelables, avec salle d'eau privative ouverte sur la chambre avec douche grande dimension, vasque, porte-serviettes chauffant et WC. Wifi bas débit au rez-de-chaussée."
        ],
        "nl": [
          "In het hart van het regionale natuurpark van de Camargue, halverwege tussen Arles en Les Saintes Maries de la Mer, ontvangen Martine en Alain u graag in hun rijstboerderij, waar ze 4 gîtes hebben ingericht, twee aan twee (13G262/13G346/13G160427) in hun boerderij, elk met een gereserveerde en onafhankelijke buitenruimte. U zult gecharmeerd zijn van deze gîte, smaakvol gerestaureerd met kwaliteitsmaterialen. Mooie buitenruimte niet afgesloten en schaduwrijk met terras van 30 m2, tuinmeubelen, barbecue. Voor visliefhebbers ligt het riviertje de Rhône op 300 m van de gîte met de mogelijkheid om uw boot te water te laten. Begane grond: - grote veranda/eetkamer die uitkomt op de tuin. - Mooie leefruimte met ruime lounge, sofa's, open haard (1e vlammen aangeboden - 50EUR per extra stere), flatscreen TV 60cl en DVD speler. - Volledig ingerichte keuken met 5-pits gasfornuis, afzuigkap, oven, magnetron, vaatwasser en grote koelkast/vriezer. - Wasruimte met wasmachine, wasdroger en WC. 1e verdieping: - 1 slaapkamer met 1 tweepersoonsbed 160x200cm. - 1 slaapkamer met 2 aparte bedden van 90x200cm. - Badkamer met bad, dubbele wastafel en verwarmd handdoekenrek. - Aparte WC met wastafel. 2e verdieping: - 1 slaapkamer met 2 eenpersoonsbedden van 90x200 cm die kunnen worden samengevoegd. - Badkamer met Italiaanse douche, wastafel en verwarmd handdoekenrek. - Aparte WC. - 1 slaapkamer met 3 eenpersoonsbedden van 90x200 cm, waarvan er 2 kunnen worden samengevoegd, met eigen doucheruimte die uitkomt op de slaapkamer met grote douche, wastafel, verwarmd handdoekenrek en WC. Lage snelheid Wifi op de begane grond."
        ],
        "es": [
          "En el corazón del parque natural regional de la Camarga, a medio camino entre Arles y Les Saintes Maries de la Mer, Martine y Alain estarán encantados de recibirle en su granja de arroz, donde han instalado 4 casas rurales, de dos en dos (13G262/13G346/13G160427) en su granja, cada una con un espacio exterior reservado e independiente. Le encantará esta casa rural, restaurada con gusto y con materiales de calidad. Bonito espacio exterior no cerrado y sombreado con terraza de 30 m2, muebles de jardín, barbacoa. Para los amantes de la pesca, el pequeño río Ródano se encuentra a 300 m de la casa rural con la posibilidad de botar su barco. Planta baja: - gran porche/comedor que da al jardín. - Bonita zona de estar con un amplio salón, sofás, chimenea (se ofrece la primera bengala - 50EUR por estereotipo adicional), TV de pantalla plana de 60cl y reproductor de DVD. - Cocina totalmente equipada con placa de gas de 5 fuegos, campana extractora, horno, microondas, lavavajillas y nevera/congelador grande. - Lavadero con lavadora, secadora y WC. 1ª planta: - 1 dormitorio con 1 cama doble de 160x200cm. - 1 dormitorio con 2 camas individuales de 90x200cm. - Cuarto de baño con bañera, lavabo doble y toallero calefactor. - WC separado con lavabo. 2ª planta: - 1 dormitorio con 2 camas individuales de 90x200cm que pueden ser gemelas. - Cuarto de baño con ducha italiana, lavabo y toallero calefactor. - WC separado. - 1 dormitorio con 3 camas individuales de 90x200cm, 2 de las cuales pueden ser gemelas, con cuarto de ducha privado abierto al dormitorio con gran ducha, lavabo, toallero calefactor y WC. Wifi de baja velocidad en la planta baja."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/550a521a-48f4-3b00-9237-09b48d6c0638",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66f93a4c-5a7f-31f9-9e2b-7207503ec041",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ab7b9c80-532f-30c3-a60c-b5457727576e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c41426ea-daec-3e33-886d-4d0f3491a424",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2b7ffcc2-a9dc-3856-a199-b5f35d63a375",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5b20cd66-eb6c-3608-b26f-cf235f53a931",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6e1d4456-6a68-3666-b992-dd3f0c1c2665",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7ff86f28-2878-316e-a346-31171d845e0b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/9bb3d2f7-e8ce-3de9-a0a1-43a6f39229c8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b78fd6d0-aa01-34ef-99ba-571847b5fdbc",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cd498aee-8aa3-3cad-92fb-85c4c46ae999",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:TelephoneAccess",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Telefonzugang"
            ],
            "pt": [
              "Ponto telefónico"
            ],
            "en": [
              "Telephone access"
            ],
            "it": [
              "Accesso al servizio telefonico"
            ],
            "fr": [
              "Point téléphone"
            ],
            "nl": [
              "Telefoonpunt"
            ],
            "es": [
              "Punto telefónico"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d810fbc2-9cd2-399a-8e65-34f1fdd28aef",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ShopsFirstNeed",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschäfte für den Grundbedarf"
            ],
            "pt": [
              "Comércio de primeira necessidade"
            ],
            "en": [
              "Shops first need"
            ],
            "it": [
              "Negozi prima necessità"
            ],
            "fr": [
              "Commerces 1ère nécessité"
            ],
            "nl": [
              "Winkels voor eerste levensbehoeften"
            ],
            "es": [
              "Comercio de primera necesidad"
            ]
          }
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0cc1752-3191-30d1-b564-8713a014a20e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyEquipment",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Baby-, Kindermaterial"
            ],
            "pt": [
              "Material para bebés e crianças"
            ],
            "en": [
              "Baby or child equipment"
            ],
            "it": [
              "Dotazioni per neonati e bambini"
            ],
            "fr": [
              "Matériel bébé, enfant"
            ],
            "es": [
              "Material para bebés y niños pequeños"
            ],
            "nl": [
              "Baby- en kinderuitrusting"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/6576de2f-e529-351c-9a51-d717bede1767",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ff333380-83cc-39cb-856d-3d224594b4cc",
          "ebucore:title": {
            "fr": [
              "13GIT001736_1_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d7c39013-2d8e-37ff-a461-72a7952750d8",
          "ebucore:fileSize": [
            "27448"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/102/246/8779366.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6de266bd-f8dc-3b58-aca4-be65447a412b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fd1ad4e2-e526-3d1a-80a8-ff57f0d67fcc",
          "ebucore:title": {
            "fr": [
              "13GIT001736_4_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d04651b0-0f54-31cf-841c-eaec48302a20",
          "ebucore:fileSize": [
            "21131"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/105/246/8779369.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cb22bbb8-c8f5-34c0-a9d4-e9db1efe1e8f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d6a12602-6ef0-3763-a230-6518444721d0",
          "ebucore:title": {
            "fr": [
              "13GIT001736_3_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2125f0fa-f723-3d51-bf50-8751080081bc",
          "ebucore:fileSize": [
            "21106"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/104/246/8779368.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ead5a825-6760-3ec7-ac69-cf6bda2e8047",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/89385df5-1644-3ed1-9314-7eeaae18ce16",
          "ebucore:title": {
            "fr": [
              "13GIT001736_5_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7ac148ae-341d-3405-be02-8eb4c1d08593",
          "ebucore:fileSize": [
            "25390"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/106/246/8779370.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f9a8b6e8-bdf8-3800-9d43-e712ded48743",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/9c1d00f3-337c-3b44-bffc-42f48d153968",
          "ebucore:title": {
            "fr": [
              "13GIT001736_2_WEB.jpg"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/1c86624c-71cb-31d6-bb3d-e4e0ab37cb71",
          "ebucore:fileSize": [
            "14466"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "300",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/103/246/8779367.jpg"
          ],
          "ebucore:width": "400",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/50ec072f-8974-3d24-ab54-0801d1731c87",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_BienvenueaLaFerme",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Willkommen auf dem Bauernhof"
          ],
          "pt": [
            "Boas-vindas à quinta"
          ],
          "en": [
            "Welcome to the farm"
          ],
          "it": [
            "Benvenuti alla fattoria"
          ],
          "fr": [
            "Bienvenue à la ferme"
          ],
          "es": [
            "Le damos la bienvenida a la granja"
          ],
          "nl": [
            "Bienvenue à la ferme (agritoerisme)"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Guesthouse",
          "Practice",
          "Restaurant",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0f08acc4-6aca-3329-945f-cb1d10e3025f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e6447356-8d2d-309e-ac8b-54a3b26f2186",
          "schema:addressLocality": "Saintes-Maries-de-la-Mer",
          "schema:postalCode": "13460",
          "schema:streetAddress": [
            "Mas Eymini de Boismaux",
            "Route d'Arles"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13096",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saintes-Maries-de-la-Mer"
              ],
              "pt": [
                "Saintes-Maries-de-la-Mer"
              ],
              "en": [
                "Saintes-Maries-de-la-Mer"
              ],
              "it": [
                "Saintes-Maries-de-la-Mer"
              ],
              "fr": [
                "Saintes-Maries-de-la-Mer"
              ],
              "nl": [
                "Saintes-Maries-de-la-Mer"
              ],
              "es": [
                "Saintes-Maries-de-la-Mer"
              ]
            },
            "insee": "13096",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/27981750-f79b-344a-b7fb-34db3a8a94f1",
        "schema:latitude": "43.5825",
        "schema:longitude": "4.433889",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/1d23211d-b6d8-36a6-994d-1c6f007e3bf0",
      "schema:email": [
        "rronat@saintesmaries.com"
      ],
      "schema:legalName": "Office de Tourisme des Saintes Maries de la Mer",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.saintesmaries.com/"
      ]
    }
  ],
  "lastUpdate": "2022-08-31",
  "lastUpdateDatatourisme": "2023-02-18T05:14:04.677Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/227e1bb4-624e-353f-b8e8-008d2d85d4d1",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}