{
  "@id": "https://data.datatourisme.fr/42/827c57bc-20bf-388f-9a49-b8afbddfe56b",
  "dc:identifier": "POICHA0080000039",
  "@type": [
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Mouzon bewahrt ein Erbe seiner Rolle als Grenzstadt und seiner industriellen Berufung, die mit dem Wollfilz verbunden ist. Mouzon liegt in der Region Grand Est, im Departement Ardennes, an der Grenze zu Lothringen, Belgien und Luxemburg. Mouzon hat seinen Namen von Mosomagos, dem keltischen Wort für \"Markt an der Maas\". Seit dem 10. Jahrhundert belebte eine mächtige Benediktinerabtei die Stadt fast vier Jahrhunderte lang. Die Abteikirche (12. und 13. Jh.) ist ein Meisterwerk der Frühgotik. Danach folgte ein Verteidigungsbau auf den anderen. Von der ersten Steinmauer ist nur noch der bemerkenswerte Turm Porte de Bourgogne (12. Jh.) erhalten. Die Stadt wurde mehrmals belagert, bevor der Pyrenäenvertrag (1659) die nationalen Verteidigungsanlagen weiter nach Norden verlegte und die Festungsanlagen von Mouzon geschleift wurden (1673). In der Folgezeit entwickelte sich die Industrie: Gerbereien und Mühlen,Textilien und Metallverarbeitung. Im Jahr 1783 wurde eine erste Getreidemühle in eine Walkmühle umgewandelt. 1881 gründete Alfred Sommer die Manufaktur von Mouzon, deren Produktion auf Filz umgestellt wurde. Mouzon wurde zu einer der größten Filzfabriken in Europa. Dieses Know-how hat sich ständig weiterentwickelt und kann heute im Filzmuseum-Atelier besichtigt werden. Mouzon hat sich einen gewissen Geist, einen Charakter bewahrt, den man spürt, wenn man durch seine Gassen streift, auf der Maas fährt ... oder seine Hände in die Wolle taucht."
    ],
    "en": [
      "Mouzon retains a heritage inherited from its role as a frontier town and its industrial vocation attached to wool felt. Situated in the Grand Est region, in the Ardennes department, Mouzon is at the gateway to Lorraine, Belgium and Luxembourg. Mouzon takes its name from Mosomagos, \"market on the Meuse\" in Celtic. As early as the 10th century, a powerful Benedictine abbey animated the town for nearly four centuries. Its abbey church (12th and 13th centuries) is a masterpiece of the early Gothic age. Then, the buildings of defense succeed one another. Of the first stone enclosure, only the remarkable Tour Porte de Bourgogne (12th century) remains. The town was besieged several times before the Treaty of the Pyrenees (1659) moved the national defences further north and the fortifications of Mouzon were dismantled (1673). Industry then develops: tanneries and mills, textiles and metallurgy. In 1783, a first wheat mill was transformed into a fouerie, then Alfred Sommer founded the Mouzon factory in 1881, whose production evolved towards felt. Mouzon then constitutes one of the most important felt factories in Europe. This know-how has never ceased to evolve and can be discovered today in the Musée-atelier du Feutre. Mouzon has retained a certain spirit, a character, which can be felt when wandering through its narrow streets, sailing on the Meuse ... or dipping your hands in the wool."
    ],
    "it": [
      "Mouzon ha un patrimonio ereditato dal suo ruolo di città di confine e dalla sua vocazione industriale legata al feltro di lana. Situato nella regione del Grand Est, nel dipartimento delle Ardenne, Mouzon è alle porte della Lorena, del Belgio e del Lussemburgo. Mouzon prende il nome da Mosomagos, \"mercato sulla Mosa\" in celtico. Già nel X secolo, una potente abbazia benedettina diede vita alla città per quasi quattro secoli. La sua chiesa abbaziale (XII e XIII secolo) è un capolavoro del primo gotico. Poi, gli edifici difensivi si sono susseguiti. Del primo muro di pietra rimane solo la notevole Tour Porte de Bourgogne (XII secolo). La città fu assediata più volte prima che il Trattato dei Pirenei (1659) spostasse le difese nazionali più a nord e le fortificazioni di Mouzon fossero smantellate (1673). Si sviluppò poi l'industria: concerie e mulini, tessuti e metallurgia. Nel 1783, il primo mulino per il grano fu trasformato in un mulino per la farina, poi Alfred Sommer fondò la fabbrica Mouzon nel 1881, la cui produzione si è evoluta in feltro. Mouzon era allora una delle fabbriche di feltro più importanti d'Europa. Questo know-how ha continuato a evolversi e può essere scoperto oggi nel Musée-atelier du Feutre. Mouzon ha conservato un certo spirito, un carattere, che si percepisce passeggiando per le sue stradine, navigando sul fiume Mosa... o immergendo le mani nella lana."
    ],
    "fr": [
      "Mouzon conserve un patrimoine hérité de son rôle de ville frontière et de sa vocation industrielle attachée au feutre de laine. Située dans la Région Grand Est, dans le département des Ardennes, Mouzon se trouve aux portes de la Lorraine, de la Belgique et du Luxembourg. Mouzon tient son nom de Mosomagos,«marché sur la Meuse» en celte. Dès le Xe  siècle, une puissante abbaye bénédictine anime la cité pendant près de quatre siècles. Son église abbatiale (XIIe  et XIIIe  siècles) est un chef d’oeuvre du premier âge gothique. Puis, les édifices de défense se succèdent. De la première enceinte en pierre ne subsiste que la remarquable Tour Porte de Bourgogne (XIIe  siècle). La cité est assiégée à plusieurs reprises avant que le Traité des Pyrénées (1659) ne déplace les défenses nationales plus au nord et que les fortifications de Mouzon ne soient démantelées (1673). L’industrie se développe alors : tanneries et moulins,textile et métallurgie. En 1783, on transforme un premier moulin à blé en fouerie, puis Alfred Sommer fonde en 1881 la manufacture de Mouzon dont la production évolue vers le feutre. Mouzon constitue alors l’une des plus importantes fabriques de feutre en Europe. Ce savoir-faire n’a cessé d’évoluer et se découvre aujourd’hui au Musée-atelier du Feutre. Mouzon a conservé un certain esprit, un caractère, que l’on ressent en errant dans ses ruelles, en naviguant sur la Meuse ... ou en plongeant les mains dans la laine."
    ],
    "nl": [
      "Mouzon heeft een erfenis van zijn rol als grensstad en zijn industriële roeping in verband met wolvilt. Mouzon ligt in de regio Grand Est, in het departement Ardennes, aan de poort van Lotharingen, België en Luxemburg. Mouzon ontleent zijn naam aan Mosomagos, \"markt aan de Maas\" in het Keltisch. Al in de 10e eeuw bracht een machtige benedictijnenabdij de stad bijna vier eeuwen lang tot leven. De abdijkerk (12e en 13e eeuw) is een meesterwerk van de vroege gotiek. Daarna volgden de verdedigingsgebouwen elkaar op. Van de eerste stenen muur is alleen de opmerkelijke Tour Porte de Bourgogne (12e eeuw) overgebleven. De stad werd verschillende keren belegerd voordat het Verdrag van de Pyreneeën (1659) de nationale verdedigingswerken verder naar het noorden verplaatste en de vestingwerken van Mouzon werden ontmanteld (1673). Daarna ontwikkelde zich de industrie: leerlooierijen en molens, textiel en metallurgie. In 1783 werd de eerste korenmolen omgebouwd tot meelfabriek en in 1881 richtte Alfred Sommer de fabriek Mouzon op, waarvan de productie uitgroeide tot vilt. Mouzon werd toen een van de belangrijkste viltfabrieken in Europa. Deze knowhow is blijven evolueren en kan vandaag worden ontdekt in het Musée-atelier du Feutre. Mouzon heeft een zekere geest, een karakter behouden, dat men kan voelen wanneer men door de smalle straatjes wandelt, op de Maas vaart... of zijn handen in de wol dompelt."
    ],
    "es": [
      "Mouzón tiene un patrimonio heredado de su papel de ciudad fronteriza y de su vocación industrial ligada al fieltro de lana. Situado en la región del Gran Este, en el departamento de las Ardenas, Mouzon está a las puertas de Lorena, Bélgica y Luxemburgo. Mouzon toma su nombre de Mosomagos, \"mercado del Mosa\" en celta. Ya en el siglo X, una poderosa abadía benedictina dio vida a la ciudad durante casi cuatro siglos. Su iglesia abacial (siglos XII y XIII) es una obra maestra del primer gótico. Luego, los edificios defensivos se sucedieron. De la primera muralla de piedra, sólo se conserva la notable Tour Porte de Bourgogne (siglo XII). La ciudad fue asediada varias veces antes de que el Tratado de los Pirineos (1659) desplazara las defensas nacionales hacia el norte y se desmantelaran las fortificaciones de Mouzon (1673). Entonces se desarrolló la industria: curtidurías y molinos, textiles y metalurgia. En 1783, el primer molino de trigo se transformó en un molino de harina, luego Alfred Sommer fundó la fábrica Mouzon en 1881, cuya producción evolucionó hacia el fieltro. Mouzon era entonces una de las fábricas de fieltro más importantes de Europa. Este saber hacer ha seguido evolucionando y puede descubrirse hoy en día en el Musée-atelier du Feutre. Mouzon ha conservado un cierto espíritu, un carácter, que se percibe al pasear por sus estrechas calles, al navegar por el río Mosa... o al sumergir las manos en la lana."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Mouzon \"petite cité de caractère\""
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einsetzen und Einhalten von Barrieregesten"
    ],
    "en": [
      "Implementation of and compliance with barrier gestures"
    ],
    "it": [
      "Attuazione e rispetto dei gesti di barriera"
    ],
    "fr": [
      "Mise en place et respect des gestes barrière"
    ],
    "nl": [
      "Uitvoering en naleving van barrièregebaren"
    ],
    "es": [
      "Aplicación y cumplimiento de los gestos de barrera"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "creationDate": "2018-02-27",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/5bbb2067-a8fc-3210-9095-67072b370c59",
    "schema:legalName": "Ardennes Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bc82f8-34ad-3246-b65b-bdd79680d984",
      "schema:email": [
        "info@ardennes.com"
      ],
      "schema:legalName": "Ardennes Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Ardennen Tourismus"
        ],
        "en": [
          "Ardennes Tourism"
        ],
        "it": [
          "Turismo delle Ardenne"
        ],
        "fr": [
          "Ardennes Tourisme"
        ],
        "es": [
          "Turismo en las Ardenas"
        ],
        "nl": [
          "Ardennen Toerisme"
        ]
      },
      "foaf:homepage": [
        "https://www.ardennes.com/"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/090e595d-c08a-3678-8cd3-7cf11af8b7de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/129e3851-7dc9-3a28-812e-bef83a6a76fb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6fdb9256-f0cd-32ec-8a8d-7bfbbb7bedfc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdb87419-4c47-3fc0-829b-d1528f418efd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe2d29b8-3fff-3b48-8c08-c0b149be4b6e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "rdfs:comment"
            }
          ]
        }
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/073d2596-c93c-3bf7-96ef-42e41a91aaa9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/551d855e-103b-3925-ae21-e545173bb588",
          "schema:addressLocality": "Mouzon",
          "schema:postalCode": "08210",
          "schema:streetAddress": [
            "Place de l'abbatiale"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08311",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mouzon"
              ],
              "pt": [
                "Mouzon"
              ],
              "en": [
                "Mouzon"
              ],
              "it": [
                "Mouzon"
              ],
              "fr": [
                "Mouzon"
              ],
              "nl": [
                "Mouzon"
              ],
              "es": [
                "Mouzon"
              ]
            },
            "insee": "08311",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "officedetourismedesportesdulux@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 24 29 79 91"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/10a5194e-aa27-3ec7-ba45-249698d34fb6",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/212b6a36-5bb4-3067-a046-6540c71bdda5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/223f3599-e4d9-3081-9853-d3fc1d08cfa6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f624843-28a2-3ba4-8a44-df3321650852",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/adce4391-ce79-3325-809b-3df930f6c10e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2051b42-1ee4-3a57-a87b-8583a9e4da33",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Mouzon bewahrt ein Erbe seiner Rolle als Grenzstadt und seiner industriellen Berufung, die mit dem Wollfilz verbunden ist. Mouzon liegt in der Region Grand Est, im Departement Ardennes, an der Grenze zu Lothringen, Belgien und Luxemburg. Mouzon hat seinen Namen von Mosomagos, dem keltischen Wort für \"Markt an der Maas\". Seit dem 10. Jahrhundert belebte eine mächtige Benediktinerabtei die Stadt fast vier Jahrhunderte lang. Die Abteikirche (12. und 13. Jh.) ist ein Meisterwerk der Frühgotik. Danach folgte ein Verteidigungsbau auf den anderen. Von der ersten Steinmauer ist nur noch der bemerkenswerte Turm Porte de Bourgogne (12. Jh.) erhalten. Die Stadt wurde mehrmals belagert, bevor der Pyrenäenvertrag (1659) die nationalen Verteidigungsanlagen weiter nach Norden verlegte und die Festungsanlagen von Mouzon geschleift wurden (1673). In der Folgezeit entwickelte sich die Industrie: Gerbereien und Mühlen,Textilien und Metallverarbeitung. Im Jahr 1783 wurde eine erste Getreidemühle in eine Walkmühle umgewandelt. 1881 gründete Alfred Sommer die Manufaktur von Mouzon, deren Produktion auf Filz umgestellt wurde. Mouzon wurde zu einer der größten Filzfabriken in Europa. Dieses Know-how hat sich ständig weiterentwickelt und kann heute im Filzmuseum-Atelier besichtigt werden. Mouzon hat sich einen gewissen Geist, einen Charakter bewahrt, den man spürt, wenn man durch seine Gassen streift, auf der Maas fährt ... oder seine Hände in die Wolle taucht."
        ],
        "en": [
          "Mouzon retains a heritage inherited from its role as a frontier town and its industrial vocation attached to wool felt. Situated in the Grand Est region, in the Ardennes department, Mouzon is at the gateway to Lorraine, Belgium and Luxembourg. Mouzon takes its name from Mosomagos, \"market on the Meuse\" in Celtic. As early as the 10th century, a powerful Benedictine abbey animated the town for nearly four centuries. Its abbey church (12th and 13th centuries) is a masterpiece of the early Gothic age. Then, the buildings of defense succeed one another. Of the first stone enclosure, only the remarkable Tour Porte de Bourgogne (12th century) remains. The town was besieged several times before the Treaty of the Pyrenees (1659) moved the national defences further north and the fortifications of Mouzon were dismantled (1673). Industry then develops: tanneries and mills, textiles and metallurgy. In 1783, a first wheat mill was transformed into a fouerie, then Alfred Sommer founded the Mouzon factory in 1881, whose production evolved towards felt. Mouzon then constitutes one of the most important felt factories in Europe. This know-how has never ceased to evolve and can be discovered today in the Musée-atelier du Feutre. Mouzon has retained a certain spirit, a character, which can be felt when wandering through its narrow streets, sailing on the Meuse ... or dipping your hands in the wool."
        ],
        "it": [
          "Mouzon ha un patrimonio ereditato dal suo ruolo di città di confine e dalla sua vocazione industriale legata al feltro di lana. Situato nella regione del Grand Est, nel dipartimento delle Ardenne, Mouzon è alle porte della Lorena, del Belgio e del Lussemburgo. Mouzon prende il nome da Mosomagos, \"mercato sulla Mosa\" in celtico. Già nel X secolo, una potente abbazia benedettina diede vita alla città per quasi quattro secoli. La sua chiesa abbaziale (XII e XIII secolo) è un capolavoro del primo gotico. Poi, gli edifici difensivi si sono susseguiti. Del primo muro di pietra rimane solo la notevole Tour Porte de Bourgogne (XII secolo). La città fu assediata più volte prima che il Trattato dei Pirenei (1659) spostasse le difese nazionali più a nord e le fortificazioni di Mouzon fossero smantellate (1673). Si sviluppò poi l'industria: concerie e mulini, tessuti e metallurgia. Nel 1783, il primo mulino per il grano fu trasformato in un mulino per la farina, poi Alfred Sommer fondò la fabbrica Mouzon nel 1881, la cui produzione si è evoluta in feltro. Mouzon era allora una delle fabbriche di feltro più importanti d'Europa. Questo know-how ha continuato a evolversi e può essere scoperto oggi nel Musée-atelier du Feutre. Mouzon ha conservato un certo spirito, un carattere, che si percepisce passeggiando per le sue stradine, navigando sul fiume Mosa... o immergendo le mani nella lana."
        ],
        "fr": [
          "Mouzon conserve un patrimoine hérité de son rôle de ville frontière et de sa vocation industrielle attachée au feutre de laine. Située dans la Région Grand Est, dans le département des Ardennes, Mouzon se trouve aux portes de la Lorraine, de la Belgique et du Luxembourg. Mouzon tient son nom de Mosomagos,«marché sur la Meuse» en celte. Dès le Xe  siècle, une puissante abbaye bénédictine anime la cité pendant près de quatre siècles. Son église abbatiale (XIIe  et XIIIe  siècles) est un chef d’oeuvre du premier âge gothique. Puis, les édifices de défense se succèdent. De la première enceinte en pierre ne subsiste que la remarquable Tour Porte de Bourgogne (XIIe  siècle). La cité est assiégée à plusieurs reprises avant que le Traité des Pyrénées (1659) ne déplace les défenses nationales plus au nord et que les fortifications de Mouzon ne soient démantelées (1673). L’industrie se développe alors : tanneries et moulins,textile et métallurgie. En 1783, on transforme un premier moulin à blé en fouerie, puis Alfred Sommer fonde en 1881 la manufacture de Mouzon dont la production évolue vers le feutre. Mouzon constitue alors l’une des plus importantes fabriques de feutre en Europe. Ce savoir-faire n’a cessé d’évoluer et se découvre aujourd’hui au Musée-atelier du Feutre. Mouzon a conservé un certain esprit, un caractère, que l’on ressent en errant dans ses ruelles, en naviguant sur la Meuse ... ou en plongeant les mains dans la laine."
        ],
        "nl": [
          "Mouzon heeft een erfenis van zijn rol als grensstad en zijn industriële roeping in verband met wolvilt. Mouzon ligt in de regio Grand Est, in het departement Ardennes, aan de poort van Lotharingen, België en Luxemburg. Mouzon ontleent zijn naam aan Mosomagos, \"markt aan de Maas\" in het Keltisch. Al in de 10e eeuw bracht een machtige benedictijnenabdij de stad bijna vier eeuwen lang tot leven. De abdijkerk (12e en 13e eeuw) is een meesterwerk van de vroege gotiek. Daarna volgden de verdedigingsgebouwen elkaar op. Van de eerste stenen muur is alleen de opmerkelijke Tour Porte de Bourgogne (12e eeuw) overgebleven. De stad werd verschillende keren belegerd voordat het Verdrag van de Pyreneeën (1659) de nationale verdedigingswerken verder naar het noorden verplaatste en de vestingwerken van Mouzon werden ontmanteld (1673). Daarna ontwikkelde zich de industrie: leerlooierijen en molens, textiel en metallurgie. In 1783 werd de eerste korenmolen omgebouwd tot meelfabriek en in 1881 richtte Alfred Sommer de fabriek Mouzon op, waarvan de productie uitgroeide tot vilt. Mouzon werd toen een van de belangrijkste viltfabrieken in Europa. Deze knowhow is blijven evolueren en kan vandaag worden ontdekt in het Musée-atelier du Feutre. Mouzon heeft een zekere geest, een karakter behouden, dat men kan voelen wanneer men door de smalle straatjes wandelt, op de Maas vaart... of zijn handen in de wol dompelt."
        ],
        "es": [
          "Mouzón tiene un patrimonio heredado de su papel de ciudad fronteriza y de su vocación industrial ligada al fieltro de lana. Situado en la región del Gran Este, en el departamento de las Ardenas, Mouzon está a las puertas de Lorena, Bélgica y Luxemburgo. Mouzon toma su nombre de Mosomagos, \"mercado del Mosa\" en celta. Ya en el siglo X, una poderosa abadía benedictina dio vida a la ciudad durante casi cuatro siglos. Su iglesia abacial (siglos XII y XIII) es una obra maestra del primer gótico. Luego, los edificios defensivos se sucedieron. De la primera muralla de piedra, sólo se conserva la notable Tour Porte de Bourgogne (siglo XII). La ciudad fue asediada varias veces antes de que el Tratado de los Pirineos (1659) desplazara las defensas nacionales hacia el norte y se desmantelaran las fortificaciones de Mouzon (1673). Entonces se desarrolló la industria: curtidurías y molinos, textiles y metalurgia. En 1783, el primer molino de trigo se transformó en un molino de harina, luego Alfred Sommer fundó la fábrica Mouzon en 1881, cuya producción evolucionó hacia el fieltro. Mouzon era entonces una de las fábricas de fieltro más importantes de Europa. Este saber hacer ha seguido evolucionando y puede descubrirse hoy en día en el Musée-atelier du Feutre. Mouzon ha conservado un cierto espíritu, un carácter, que se percibe al pasear por sus estrechas calles, al navegar por el río Mosa... o al sumergir las manos en la lana."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/47bd3828-18bd-3256-ad29-473c775e28a3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7d8f1763-fccd-3cf3-8d1f-0e055c6aec38",
          "ebucore:title": {
            "fr": [
              "Mouzon \"Petite cité de caractère\""
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/eb1fd4b7-ddf6-3a5a-bf28-8bc5617c441d",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/579bbe40-0d46-4aa3-91a2-ec9a02c26531/49658.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/47bd3828-18bd-3256-ad29-473c775e28a3",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/7d8f1763-fccd-3cf3-8d1f-0e055c6aec38",
          "ebucore:title": {
            "fr": [
              "Mouzon \"Petite cité de caractère\""
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/eb1fd4b7-ddf6-3a5a-bf28-8bc5617c441d",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/579bbe40-0d46-4aa3-91a2-ec9a02c26531/49658.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aa0e0a6c-b68b-3410-8cbf-2865c6703959",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/27b50e93-6f41-3eb6-aab1-348d118f79d4",
          "ebucore:title": {
            "fr": [
              "Mouzon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2fb1c633-fe43-3e9e-acea-0c63197c9356",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/f0e00757-ad4c-4061-b291-cb513550c9da/abbatiale2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e6d88805-26a9-3110-9a74-dd1c8801e808",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/27b50e93-6f41-3eb6-aab1-348d118f79d4",
          "ebucore:title": {
            "fr": [
              "Mouzon"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/6a78451e-ee4e-304d-85ab-5645efe3ac71",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/eaee072f-a774-4f4d-9470-64f2d7c7f3b0/3-porte-mouzon.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/a4914012-7a27-3248-9fa1-712c3bfac622",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_PetitesCitesDeCaractere",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Petites cités de caractère"
          ],
          "pt": [
            "Petites cités de caractère"
          ],
          "en": [
            "Petites cités de caractère"
          ],
          "it": [
            "Petites cités de caractère"
          ],
          "fr": [
            "Petites cités de caractère"
          ],
          "nl": [
            "Petites cités de caractère"
          ],
          "es": [
            "Petites cités de caractère"
          ]
        },
        "isCompliantWith": [
          "City"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/006b2b29-9ded-3895-9a20-8f153ed46885",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1b40edb7-6109-3278-8da2-21842f9438cd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/304d3ae2-0c55-3248-b838-eb2fa506e212",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4b020ef9-fb45-38e2-8059-797ec525fcf8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6be88430-c52d-3119-97a5-467670de4cc8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/776707c3-70fa-33a6-9b6b-23146c0b2d8d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/82140825-c7af-3583-b660-404d92b41927",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a617434b-1e17-3cb0-af84-5ae5b44c7d37",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b65b896b-3fa9-335f-bab2-002dbb714398",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d655a566-b5ae-3918-b7f5-8319a3a5a8a6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        "COVID19SpecialMeasures"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/535da258-9dcd-3bd0-af90-1b0e2cbe1bd9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/551d855e-103b-3925-ae21-e545173bb588",
          "schema:addressLocality": "Mouzon",
          "schema:postalCode": "08210",
          "schema:streetAddress": [
            "Place de l'abbatiale"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:08311",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mouzon"
              ],
              "pt": [
                "Mouzon"
              ],
              "en": [
                "Mouzon"
              ],
              "it": [
                "Mouzon"
              ],
              "fr": [
                "Mouzon"
              ],
              "nl": [
                "Mouzon"
              ],
              "es": [
                "Mouzon"
              ]
            },
            "insee": "08311",
            "isPartOfDepartment": {
              "@id": "kb:France4408",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ardennes"
                ],
                "pt": [
                  "Ardennes"
                ],
                "en": [
                  "Ardennes"
                ],
                "it": [
                  "Ardennes"
                ],
                "fr": [
                  "Ardennes"
                ],
                "nl": [
                  "Ardennes"
                ],
                "es": [
                  "Ardennes"
                ]
              },
              "insee": "08",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/68199667-902f-38a0-a6f1-454ab52ef6b4",
        "schema:elevation": "154",
        "schema:latitude": "49.60514",
        "schema:longitude": "5.075691",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e0a06f3e-eb02-3590-9d63-765eda5bb902",
          "schema:validFrom": "2018-02-27T00:00:00",
          "schema:validThrough": "2019-02-27T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Mouzon \"Petite cité de caractère\" - Mittelsaison"
            ],
            "en": [
              "Mouzon \"Petite cité de caractère\" - Medium Season"
            ],
            "it": [
              "Mouzon \"Petite cité de caractère\" - Media Stagione"
            ],
            "fr": [
              "Mouzon \"Petite cité de caractère\" - Moyenne Saison"
            ],
            "es": [
              "Mouzon \"Petite cité de caractère\" - Temporada media"
            ],
            "nl": [
              "Mouzon \"Petite cité de caractère\" - Middenseizoen"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/2a2c7a48-a3f5-3e1f-8c6d-1c5d55037363",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/98d20f4b-dc98-35a0-8f9f-edd116c083c3",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/9b385b5d-3ac5-3fb8-a5cf-5fcad1fea040",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ae02db18-c650-326e-916a-c883ae502e80",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/d516f439-2b34-329a-9672-8eba1a7c10c5",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-02-22",
  "lastUpdateDatatourisme": "2023-06-07T21:02:05.809Z",
  "reducedMobilityAccess": false
}