{
  "@id": "https://data.datatourisme.fr/46/82ddd2b0-14ca-3a11-bf70-b60ff3c481cd",
  "dc:identifier": "a68deae3-b591-43ab-974b-7a412102b31a",
  "@type": [
    "schema:Accommodation",
    "schema:FoodEstablishment",
    "schema:Hotel",
    "schema:LodgingBusiness",
    "schema:Restaurant",
    "Accommodation",
    "FoodEstablishment",
    "Hotel",
    "HotelRestaurant",
    "HotelTrade",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "Hôtel-Restaurant Le Clos des Hortensias"
    ]
  },
  "allowedPersons": 23,
  "availableLanguage": [
    "en"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/5a01c588-9823-3509-bcef-6aa9f557987a",
      "schema:email": [
        "contact@hotel-leclosdeshortensias.fr"
      ],
      "schema:legalName": "Le clos des hortensias",
      "schema:telephone": [
        "+33 2 97 62 08 11"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hotel-leclosdeshortensias.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5a01c588-9823-3509-bcef-6aa9f557987a",
      "schema:email": [
        "contact@hotel-leclosdeshortensias.fr"
      ],
      "schema:legalName": "Le clos des hortensias",
      "schema:telephone": [
        "+33 2 97 62 08 11"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hotel-leclosdeshortensias.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d7dfe7ab-4903-3aa3-84b0-c5c53e1af01a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2be0fa2a-c06a-34ba-b2d4-4efbddb5c643",
          "schema:addressLocality": "Locqueltas",
          "schema:postalCode": "56390",
          "schema:streetAddress": [
            "8 Route de Vannes - Parcarré D778"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56120",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Locqueltas"
              ],
              "pt": [
                "Locqueltas"
              ],
              "en": [
                "Locqueltas"
              ],
              "it": [
                "Locqueltas"
              ],
              "fr": [
                "Locqueltas"
              ],
              "nl": [
                "Locqueltas"
              ],
              "es": [
                "Locqueltas"
              ]
            },
            "insee": "56120",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "contact@hotel-leclosdeshortensias.fr"
      ],
      "schema:legalName": "Le clos des hortensias",
      "schema:telephone": [
        "+33 2 97 62 08 11"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.hotel-leclosdeshortensias.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/839dae96-8505-3922-9a89-b1e09450fde3",
      "dc:description": {
        "de": [
          "Einzelzimmer: 46 ? Doppelzimmer: 56 ? Dreibettzimmer: 66 ? Vierbettzimmer: 76 ? Frühstück: 7 ? Halbpension: 51 ? pro Person und Tag im Doppelzimmer. 69 ? im Einzelzimmer. Vollpension: 67 ? pro Person und Tag im Doppelzimmer. 85 ? im Einzelzimmer. Menüs im Restaurant ab 16?,nbsp;",
          "Einzelzimmer: 46 ? Doppelzimmer: 56 ? Dreibettzimmer: 66 ? Vierbettzimmer: 76 ? Frühstück: 7 ? Halbpension: 51 ? pro Person und Tag im Doppelzimmer. 69 ? im Einzelzimmer. Vollpension: 67 ? pro Person und Tag im Doppelzimmer. 85 ? im Einzelzimmer.,nbsp;",
          "Hotel-Restaurant, 10 Zimmer mit allem Komfort, 10 Minuten von Vannes entfernt. Ganzjährig geöffnet.",
          "Le Clos des Hortensias ist ideal gelegen, 10 Minuten von Vannes (8km), 15 Minuten von seinem Hafen, seinem Stadtzentrum, seinen Märkten und Geschäften, seinen zahlreichen Restaurants und Unterhaltungsangeboten entfernt. So können Sie durch die mittelalterlichen Gassen des historischen Zentrums schlendern, in den zahlreichen Geschäften und Boutiquen einkaufen oder die Strände von Conleau oder Arradon in nur 20 Minuten Autofahrt erreichen.Mavrick und Lohic, die neuen Geschäftsführer des Hotel-Restaurants Le Clos des Hortensias, empfangen Sie das ganze Jahr über in aller Gemütlichkeit in einem der 10 Zimmer mit einer warmen und gemütlichen Atmosphäre. Alles ist darauf ausgerichtet, dass Ihr Urlaub im Hotel, Ihr Wochenende in der Südbretagne und am Golf von Morbihan oder Ihr Abend in einer modernen und familiären Atmosphäre ebenso angenehm wie erholsam ist Unsere komfortablen und gut ausgestatteten Zimmer empfangen Sie für Ihre Abende mit Zwischenstopp vor den Toren von Vannes. Sie erreichen den Flugplatz in 5 Minuten, Grand-Champ in 12 Minuten, Saint-Jean-Brevelay oder Locminé in weniger als 20 Minuten und Josselin in 35 Minuten.Traditionelle Küche mit saisonalen Menüs, die das ganze Jahr über angeboten werden. Das Restaurant empfängt Sie täglich zum Mittagessen von 12:00 bis 13:30 Uhr und zum Abendessen von 19:00 bis 20:30 Uhr.Kindermenüs, Vorspeise+Hauptgericht, Hauptgericht+Dessert oder Vorspeise+Hauptgericht+Dessert werden Ihnen angeboten.* Das Hotel-Restaurant Le Clos des Hortensias befindet sich in einem alten Haus mit Treppenaufgang. Die Zimmer befinden sich im 1. und 2. Stockwerk ab der Rezeption, ohne Aufzug. Wir verfügen nicht über Zimmer für Personen mit eingeschränkter Mobilität.",
          "Sie werden sehen, wie angenehm Ihr Aufenthalt sein wird! Ausgangspunkt: La Voltige, ein gemütliches Familienhaus, das 7 km von Vannes und 15 km von den Stränden des Golfs von Morbihan entfernt liegt. Sie werden die Spezialitäten des Meeres probieren. Schmackhafte Fischgerichte, Meeresfrüchte und Krustentiere, die vom Küchenchef M.Tabard erdacht und zubereitet werden. Ein kleiner Blick auf die Region, um Ihnen die Rezepte und Produkte der Bretagne näher zu bringen"
        ],
        "en": [
          "Hotel-restaurant, 10 comfortable rooms 10 minutes from Vannes. Open all year round.",
          "Le Clos des Hortensias is ideally located just 10 minutes from Vannes (8km), 15 minutes from the port, and 15 minutes from the town center with its markets, shops, restaurants and entertainment. You can stroll through the medieval streets of the historic center, shop in the many boutiques and boutiques, or reach the beaches of Conleau or Arradon in just 20 minutes by car.Mavrick and Lohic, the new managers of the hotel-restaurant Le Clos des Hortensias, welcome you all year round in one of the 10 warm and cosy rooms. Everything is done to ensure that your vacation at the hotel, your weekend in Southern Brittany and the Gulf of Morbihan or your stopover evening is as pleasant as it is relaxing in a modern, family atmosphere Our comfortable, fully-equipped rooms will welcome you for your stopover evenings just outside Vannes. You can easily reach the airfield in 5 minutes, Grand-Champ in 12 minutes, Saint-Jean-Brevelay or Locminé in less than 20 minutes and Josselin in 35 minutes.Traditional cuisine with seasonal menus available all year round. From tartiflette in winter, to moules frites in summer, you'll be offered a majority of products from our rich Breton terroir.The restaurant welcomes you every day for lunch from 12:00 to 13:30, and for dinner from 19:00 to 20:30,Children's menus, starter+main course, main course+dessert or starter+main course+dessert will be offered.* The hotel restaurant Le Clos des Hortensias is nestled in an old staircase house. Rooms on the 1st and 2nd floors from reception, without elevator. We do not have any PMR rooms.",
          "Single room: 46 ? Double room : 56 ? Triple room : 66 ? Quadruple room: 76 ? Breakfast: 7 ? half board: 51 ? per person per day in a double room. 69 ? in a single room. full board: 67 ? per person per day in a double room. 85 ? in a single room. Restaurant menus from 16?, nbsp;",
          "Single room: 46 ? Double room : 56 ? Triple room : 66 ? Quadruple room: 76 ? Breakfast: 7 ? half board: 51 ? per person per day in double room. 69 ? in single room. full board: 67 ? per person per day in double room. 85 ? in single room.,nbsp;",
          "You're in for a real treat! Starting point: La Voltige, a welcoming family home located 7 km from Vannes and 15 km from the beaches of the Gulf of Morbihan. You'll be able to taste the specialties of the sea. Tasty dishes of fish, seafood and shellfish, created and prepared by head chef M.Tabard. We'll also take a look at the region to help you discover Breton recipes and local produce"
        ],
        "it": [
          "Camera singola: 46? Camera doppia: 56 ? Camera tripla: 66 ? Camera quadrupla: 76 ? Colazione: 7 ? mezza pensione: 51 ? per persona al giorno in camera doppia. 69 ? in camera singola. pensione completa: 67 ? per persona al giorno in camera doppia. 85 ? in camera singola. Menù al ristorante a partire da 16?",
          "Camera singola: 46? Camera doppia: 56 ? Camera tripla: 66 ? Camera quadrupla: 76 ? Colazione: 7 ? mezza pensione: 51 ? per persona al giorno in camera doppia. 69 ? in camera singola. pensione completa: 67 ? per persona al giorno in camera doppia. 85 ? in camera singola;",
          "Hotel-ristorante, 10 camere confortevoli a 10 minuti da Vannes. Aperto tutto l'anno.",
          "Le Clos des Hortensias è situato in posizione ideale a soli 10 minuti da Vannes (8 km), a 15 minuti dal suo porto e dal centro città, con i suoi mercati, negozi, ristoranti e divertimenti. Potrete passeggiare per le vie medievali del centro storico, fare shopping nei numerosi negozi e boutique o raggiungere le spiagge di Conleau o Arradon in soli 20 minuti di auto.Mavrick e Lohic, i nuovi gestori dell'hotel ristorante Le Clos des Hortensias, vi accolgono tutto l'anno in un'atmosfera amichevole in una delle 10 camere dall'atmosfera calda e accogliente. Tutto è fatto per far sì che le vostre vacanze in hotel, i vostri weekend nel sud della Bretagna e nel Golfo di Morbihan o le vostre serate di sosta siano tanto piacevoli quanto rilassanti in un'atmosfera moderna e familiare Le nostre camere confortevoli e completamente attrezzate vi accoglieranno per le vostre serate di sosta alle porte di Vannes. Potrete raggiungere facilmente il campo d'aviazione in 5 minuti, Grand-Champ in 12 minuti, Saint-Jean-Brevelay o Locminé in meno di 20 minuti e Josselin in 35 minuti.Cucina tradizionale con menu stagionali disponibili tutto l'anno. Dalla tartiflette in inverno, alle cozze e alle patatine fritte in estate, la maggior parte dei nostri prodotti proviene dalla nostra ricca regione bretone.Il ristorante vi accoglie tutti i giorni per il pranzo dalle 12.00 alle 13.30 e per la cena dalle 19.00 alle 20.30.Verranno proposti menu per bambini, antipasto+principio, piatto principale+dessert o antipasto+principio+dessert.* L'hotel e ristorante Clos des Hortensias è situato in un'antica casa a scale. Camere al 1° e 2° piano dalla reception, senza ascensore. Non disponiamo di camere PRM.",
          "Vi aspetta un vero piacere! Punto di partenza: La Voltige, un'accogliente casa familiare situata a 7 km da Vannes e a 15 km dalle spiagge del Golfo di Morbihan. Potrete gustare le specialità del mare. Gustosi piatti a base di pesce, frutti di mare e crostacei ideati e preparati dallo chef Tabard. Un rapido sguardo alla regione per scoprire le ricette bretoni e i prodotti locali"
        ],
        "fr": [
          "Chambre individuelle : 46 € Chambre double : 56 € Chambre triple : 66 € Chambre quadruple : 76 € Petit déjeuner: 7 € demi-pension :51 € par personne et par jour en chambre double. 69 € en chambre individuelle. pension complète : 67 € par personne et par jour en chambre double. 85 € en chambre individuelle. Menus au restaurant à partir de 16€.,nbsp;",
          "Chambre individuelle : 46 € Chambre double : 56 € Chambre triple : 66 € Chambre,nbsp;quadruple : 76 € Petit déjeuner: 7 € demi-pension :51 € par personne et par jour en chambre double. 69 € en chambre individuelle. pension complète : 67 € par personne et par jour en chambre double. 85 € en chambre individuelle.,nbsp;",
          "Hôtel-restaurant, 10 chambres tout confort à 10 minutes de Vannes. Ouvert à l'année.",
          "Le Clos des Hortensias est idéalement situé à 10 minutes de Vannes (8km), 15 minutes de son port, de son centre-ville, ses marchés et commerces, ses nombreux restaurants et animations. Vous pourrez ainsi flâner dans les ruelles médiévales du centre historique, faire du shopping dans les nombreux magasins et boutiques ou rejoindre les plages de Conleau ou Arradon en seulement 20 minutes de route.Mavrick et Lohic, les nouveaux gérants de l'hôtel restaurant Le Clos des Hortensias, vous accueillent toute l’année en toute convivialité dans l'une des 10 chambres à l’atmosphère chaleureuse et cosy. Tout est fait pour que vos vacances à l’hôtel, votre week-end en Bretagne Sud et dans le Golfe du Morbihan ou votre soirée étape soient aussi agréable que reposant dans une ambiance moderne et familiale.Vous êtes en déplacement professionnel ? Nos chambres confortables et équipées vous accueillent pour vos soirées étapes aux portes de Vannes. Vous pourrez facilement rejoindre l’aérodrome en 5 minutes, Grand-Champ en 12 minutes, Saint-Jean-Brevelay ou Locminé en moins de 20 minutes et Josselin en 35 minutes.Cuisine traditionnelle avec des menus de saison suggérés toute l’année. De la tartiflette en hiver, en passant par les moules frites en été, ce sont une majorité de produits de notre riche terroir Breton qui vous sont proposés.Le restaurant vous accueille tous les jours pour déjeuner de 12 h 00 à 13 h 30,et pour dîner de 19 h 00 à 20 h 30,Des menus enfants, entrée+plat, plat+dessert ou bien entrée+plat+dessert vous serons proposés.* L'hotel restaurant Le Clos des Hortensias est niché dans une maison ancienne à escaliers. Chambres au 1er et 2ème étages à partir de l'accueil, sans ascenseur. Nous ne disposons pas de chambre PMR.",
          "Vous allez voir comme votre séjour sera agréable ! Point de départ : La Voltige, chaleureuse maison familiale située à 7 km de Vannes et 15 km des plages du golfe du Morbihan. Vous allez goûter aux spécialités de la mer. De savoureux plats de poissons, fruits de mer et crustacés imaginés et préparés par M.Tabard, chef de cuisine. Un petit coup d'oeil tout de même sur la région pour vous faire découvrir recettes et produits du terroir breton"
        ],
        "es": [
          "Habitación individual : 46 ? Habitación doble : 56 ? Habitación triple : 66 ? Habitación cuádruple: 76 ? Desayuno: 7€ media pensión: 51€ por persona y día en habitación doble. 69€ en habitación individual. pensión completa: 67€ por persona y día en habitación doble. 85€ en habitación individual. Menús en el restaurante a partir de 16?",
          "Habitación individual: 46 ? Habitación doble: 56 ? Habitación triple: 66 ? Habitación cuádruple: 76€ Desayuno: 7€ media pensión: 51€ por persona y día en habitación doble. 69€ en habitación individual. pensión completa: 67€ por persona y día en habitación doble. 85€ en habitación individual;",
          "Hotel-restaurante, 10 confortables habitaciones a 10 minutos de Vannes. Abierto todo el año.",
          "Le Clos des Hortensias está idealmente situado a sólo 10 minutos de Vannes (8 km), a 15 minutos de su puerto y del centro de la ciudad, con sus mercados, tiendas, restaurantes y entretenimientos. Podrá pasear por las calles medievales del centro histórico, comprar en las numerosas boutiques y tiendas o llegar a las playas de Conleau o Arradon en sólo 20 minutos en coche.Mavrick y Lohic, los nuevos gerentes del hotel-restaurante Le Clos des Hortensias, le dan la bienvenida todo el año en una de las 10 cálidas y acogedoras habitaciones. Todo está hecho para que sus vacaciones en el hotel, su fin de semana en el sur de Bretaña y el golfo de Morbihan o su noche de escala sean tan agradables como relajantes en un ambiente moderno y familiar Nuestras habitaciones, confortables y totalmente equipadas, le acogerán para sus noches de escala a las afueras de Vannes. Podrá llegar fácilmente al aeródromo en 5 minutos, a Grand-Champ en 12 minutos, a Saint-Jean-Brevelay o Locminé en menos de 20 minutos y a Josselin en 35 minutos.Cocina tradicional con menús de temporada disponibles todo el año. Desde la tartiflette en invierno, hasta los mejillones con patatas fritas en verano, la mayoría de los productos de nuestra rica región bretona están a su disposición.El restaurante le da la bienvenida todos los días para el almuerzo de 12:00 a 13:30, y para la cena de 19:00 a 20:30,Menús para niños, entrante+plato principal, plato principal+postre o entrante+plato principal+postre.* El restaurante del hotel Le Clos des Hortensias está ubicado en una antigua casa escalonada. Habitaciones en las plantas 1ª y 2ª desde la recepción, sin ascensor. No disponemos de habitaciones PMR.",
          "¡Le espera un auténtico placer! Punto de partida: La Voltige, una acogedora casa familiar situada a 7 km de Vannes y a 15 km de las playas del golfo de Morbihan. Podrá degustar las especialidades del mar. Sabrosos platos de pescado, marisco y crustáceos ideados y preparados por el chef Tabard. Un vistazo a la región para descubrir las recetas bretonas y los productos locales"
        ],
        "nl": [
          "Eenpersoonskamer: 46 ? Tweepersoonskamer: 56 ? Driepersoonskamer: 66 ? Vierpersoonskamer: 76 ? Ontbijt: 7 ? halfpension: 51 ? per persoon per dag in een tweepersoonskamer. 69 ? in een eenpersoonskamer. volpension: 67 ? per persoon per dag in een tweepersoonskamer. 85 ? in een eenpersoonskamer. Menu's in het restaurant vanaf 16 ?",
          "Eenpersoonskamer: 46 ? Tweepersoonskamer: 56 ? Driepersoonskamer: 66 ? Vierpersoonskamer: 76 ? Ontbijt: 7 ? halfpension: 51 ? per persoon per dag in een tweepersoonskamer. 69 ? in een eenpersoonskamer. volpension: 67 ? per persoon per dag in een tweepersoonskamer. 85 ? in een eenpersoonskamer;",
          "Hotel-restaurant, 10 comfortabele kamers op 10 minuten van Vannes. Het hele jaar geopend.",
          "Je bent in voor een echte traktatie! Vertrekpunt: La Voltige, een gezellig familiehuis op 7 km van Vannes en 15 km van de stranden van de Golf van Morbihan. Je kunt er de specialiteiten van de zee proeven. Lekkere vis-, schaal- en schelpdiergerechten bedacht en bereid door chef Tabard. Een snelle blik op de regio om je Bretonse recepten en streekproducten te laten ontdekken",
          "Le Clos des Hortensias is ideaal gelegen op slechts 10 minuten van Vannes (8km), 15 minuten van de haven en het stadscentrum, met zijn markten, winkels, restaurants en entertainment. U kunt wandelen door de middeleeuwse straatjes van het historische centrum, winkelen in de vele boetiekjes en winkels of de stranden van Conleau of Arradon bereiken in slechts 20 minuten met de auto.Mavrick en Lohic, de nieuwe uitbaters van het hotel-restaurant Le Clos des Hortensias, verwelkomen u het hele jaar door in een van de 10 warme en gezellige kamers. Alles wordt in het werk gesteld om uw vakantie in het hotel, uw weekend in Zuid-Bretagne en de Golf van Morbihan of uw stopavond even aangenaam als ontspannend te laten verlopen in een moderne, familiale sfeer Onze comfortabele, volledig uitgeruste kamers verwelkomen u voor uw overnachtingsavonden net buiten Vannes. U bereikt gemakkelijk het vliegveld in 5 minuten, Grand-Champ in 12 minuten, Saint-Jean-Brevelay of Locminé in minder dan 20 minuten en Josselin in 35 minuten.Traditionele keuken met seizoensgebonden menu's het hele jaar door beschikbaar. Van tartiflette in de winter tot mosselen en friet in de zomer, de meeste producten uit onze rijke Bretonse regio worden aangeboden.Het restaurant verwelkomt u elke dag voor de lunch van 12:00 tot 13:30, en voor het diner van 19:00 tot 20:30,Kindermenu's, voorgerecht+hoofdgerecht, hoofdgerecht+dessert of voorgerecht+hoofdgerecht+dessert zijn beschikbaar.* Het hotelrestaurant Le Clos des Hortensias is gevestigd in een oud trappenhuis. Kamers op de 1e en 2e verdieping vanaf de receptie, zonder lift. Wij hebben geen PRM kamers."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0fd42b87-3288-313f-b772-d68fb2328129",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/143734ea-e809-30d9-a38d-530e35c04c08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/148bc3dc-002f-32ab-b3e8-9d2fd286975f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1c303fc8-3b4d-3182-88d9-8ee684c3d6f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/272dbec9-2004-3855-a781-eb861e61fc68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/280a466b-443b-353e-aa70-03a272dde390",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/28d26508-b580-3e31-9613-75a4bdfe48ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2e66ba75-540c-3cf3-9e96-5fd41c62f9c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/35663f93-cb68-355d-bdb1-66f519ecfca4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4077a25e-3394-3d6b-b1c7-cadbc5e5d0b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/44f9a4b2-94cb-38b5-918f-477e8192b6a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b00f8d0-cc69-3c7e-97ce-d3e659fb630f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b55753d-a5f2-3606-aee9-5b155488ddd9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4db86615-228f-3eab-9650-838b8076a50e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/535b55fd-5c57-3431-8b44-b0a7fce5fae9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a52d979-ed69-3c66-9ddd-020e813b19f7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7e49c50f-c18e-34f9-83b9-d1312a7286ee",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8026a263-db79-31ee-9703-840c3b09c764",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81a8afb5-b80f-384c-b6f8-2709e9a8240a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a3d1f9a6-77f4-3178-b966-8caeb89d5a97",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bf71f71a-949e-3fbd-9936-7e1d8a1339c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c520f6d9-ee1a-314d-91a4-83a4a161d8c0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c9f55bb0-1806-3164-bc5d-0238d39e98da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ca74a458-3bc6-399b-8cfb-a16d46fb785f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0e39e98-c09b-3fda-979c-01e43d3cb792",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/77b15c6e-cfd6-3fbe-aad4-4b05e31ca7ac",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2be0fa2a-c06a-34ba-b2d4-4efbddb5c643",
          "schema:addressLocality": "Locqueltas",
          "schema:postalCode": "56390",
          "schema:streetAddress": [
            "8 Route de Vannes - Parcarré D778"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56120",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Locqueltas"
              ],
              "pt": [
                "Locqueltas"
              ],
              "en": [
                "Locqueltas"
              ],
              "it": [
                "Locqueltas"
              ],
              "fr": [
                "Locqueltas"
              ],
              "nl": [
                "Locqueltas"
              ],
              "es": [
                "Locqueltas"
              ]
            },
            "insee": "56120",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3e166c1b-04f9-35f2-879e-41aab9893c20",
        "schema:elevation": "53",
        "schema:latitude": "47.73587",
        "schema:longitude": "-2.744266",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b82ba5cc-6ca0-3347-93c0-134f865c1609",
          "schema:validFrom": "2023-06-06T00:00:00",
          "schema:validThrough": "2024-06-06T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-06",
  "lastUpdateDatatourisme": "2023-06-16T01:25:37.828Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/6b844b6b-c009-3b2c-9bbf-f1c75d3764ec",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/68ae4cda-1573-3067-b0e5-74d118f17be7",
          "schema:price": "500",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takeAway": false
}