{
  "@id": "https://data.datatourisme.fr/49/82991d92-df08-3d52-8ab8-a2ad143d2529",
  "dc:identifier": "DEGDEGDATELIERBRUNEEL",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:label": {
    "fr": [
      "ATELIER BRUNEEL"
    ]
  },
  "creationDate": "2021-12-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c7f31df7-1ed2-3b16-a824-0f1172efabd3",
      "schema:email": [
        "bruneelchristel@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 03 52 13 47"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.christelbruneel.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a64d022a-e89b-3e77-a808-35894e0b8165",
      "dc:description": {
        "de": [
          "Besichtigung nur nach vorheriger telefonischer Anmeldung.\n\nChristel Bruneel wurde in Lyon geboren und begann ihre Karriere als Künstlerin in Paris, wo sie sich auf Kupferstiche spezialisierte. Sie lässt sich 2002 auf der Halbinsel Guerandaise in der Nähe von Nantes nieder. Seit 1978 nimmt sie an zahlreichen Einzel- und Gruppenausstellungen sowohl in Frankreich als auch im Ausland teil (Paris, Rom, Venedig, Freiburg, Brügge...).\n\nChristel wählte die Radierung als erstes Ausdrucksmittel und unterrichtete diese Technik mehrere Jahre lang in Ville d'Avray (Yvelines). Nach und nach legt sie die Radierung beiseite, um sich hauptsächlich der Malerei zu widmen.\n\nSie arbeitet stets mit Materie und Farbe und bekennt sich zur Bedeutung der Vorstellungskraft und der Freude an der Entdeckung.\n\nChristel sieht sich nicht als abstrakte Malerin, sie behält eine Verbindung zur sichtbaren Realität bei und entlehnt der Wirklichkeit die natürlichen Elemente, die es ihr ermöglichen, mit großer Ausdrucksfreiheit \"elementare Landschaften\" entstehen zu lassen.\n\nChristels gemalte oder geätzte Arbeiten haben denselben kreativen Charakter, eine Leidenschaft, die unter einer Masse von Pigmenten verborgene Farbspuren ans Tageslicht bringt. Freiwillig erkundet sie neue Horizonte, indem sie verschiedenen Schaffenszyklen folgt.\n\n?"
        ],
        "en": [
          "Visits by appointment only, by telephone in advance.\n\nBorn in Lyon, Christel Bruneel began her career as an artist in Paris, becoming an engraver specializing in intaglio. In 2002, she moved to the Guérande peninsula near Nantes. Since 1978, she has taken part in numerous solo and group exhibitions in France and abroad (Paris, Rome, Venice, Freiburg, Bruges...).\n\nChristel chose engraving as her first medium of expression and taught this technique for several years in Ville d'Avray (Yvelines). Gradually, she put etching to one side to devote herself essentially to painting.\n\nShe continues to work with matter and color, emphasizing the importance of the imagination and the pleasure of discovery.\n\nChristel does not consider herself an abstract painter, but maintains a link with visible reality, borrowing natural elements from reality to create \"elementary landscapes\" with great freedom of expression.\n\nWhether painted or engraved, Christel's work shares the same creative character, a fervor for bringing to light traces of color hidden beneath a mass of pigment. Voluntarily, she explores new horizons by following different creative cycles.\n\n?"
        ],
        "it": [
          "Visite solo su appuntamento, telefonando in anticipo.\n\nNata a Lione, Christel Bruneel ha iniziato la sua carriera artistica a Parigi, diventando incisore specializzato in calcografia. Nel 2002 si è trasferita nella penisola di Guérande, vicino a Nantes. Dal 1978 ha partecipato a numerose mostre personali e collettive in Francia e all'estero (Parigi, Roma, Venezia, Friburgo, Bruges, ecc.).\n\nChristel ha scelto l'incisione come primo mezzo espressivo e ha insegnato questa tecnica per diversi anni a Ville d'Avray (Yvelines). Gradualmente, ha messo da parte la stampa per dedicarsi principalmente alla pittura.\n\nLavora sempre con la materia e il colore, sottolineando l'importanza dell'immaginazione e del piacere della scoperta.\n\nChristel non si considera una pittrice astratta; mantiene un legame con la realtà visibile e prende in prestito gli elementi naturali che le permettono di creare \"paesaggi elementari\" con grande libertà di espressione.\n\nSia che si tratti di dipinti che di incisioni, il lavoro di Christel condivide lo stesso carattere creativo, il fervore di portare alla luce le tracce di colore nascoste sotto la massa di pigmento. Esplora volontariamente nuovi orizzonti seguendo diversi cicli creativi.\n\n?"
        ],
        "fr": [
          "Visite uniquement sur rendez-vous, par téléphone au préalable.\n\nNée à Lyon, Christel Bruneel entame sa carrière d'artiste à Paris et devient graveur spécialisé en taille douce. Elle s'installe en 2002 en presqu'île guérandaise près de Nantes. Elle participe depuis 1978 à de nombreuses expositions personnelles et collectives tant en France qu'à l'étranger (Paris, Rome, Venise, Fribourg, Bruges...).\n\nChristel choisit la gravure comme premier support d'expression et enseigne plusieurs années cette technique à Ville d'Avray (Yvelines). Elle met peu à peu la gravure de côté pour se consacrer essentiellement à la peinture.\n\nElle travaille toujours dans la matière et la couleur et revendique l'importance de l'imaginaire et le plaisir de la découverte.\n\nChristel ne se considère pas comme peintre abstrait, elle conserve un lien avec la réalité visible et emprunte au réel les éléments naturels qui vont lui permettre de faire naître des \"paysages élémentaires\" avec une grande liberté d'expression.\n\nPeints ou gravés, les travaux de Christel partagent le même caractère créatif, une ferveur à faire venir au jour des traces de couleurs, dissimulées sous une masse de pigments. Volontairement, elle explore de nouveaux horizons en suivant différents cycles de créations. \n\n​"
        ],
        "es": [
          "Visitas con cita previa, por teléfono con antelación.\n\nNacida en Lyon, Christel Bruneel comenzó su carrera artística en París, donde se especializó en grabado calcográfico. En 2002 se instaló en la península de Guérande, cerca de Nantes. Desde 1978, ha participado en numerosas exposiciones individuales y colectivas en Francia y en el extranjero (París, Roma, Venecia, Friburgo, Brujas, etc.).\n\nChristel eligió el grabado como primer medio de expresión y enseñó esta técnica durante varios años en Ville d'Avray (Yvelines). Poco a poco, deja de lado el grabado para dedicarse principalmente a la pintura.\n\nSiempre trabaja con la materia y el color, y hace hincapié en la importancia de la imaginación y el placer del descubrimiento.\n\nChristel no se considera una pintora abstracta; mantiene un vínculo con la realidad visible y toma prestados los elementos naturales que le permiten crear \"paisajes elementales\" con gran libertad de expresión.\n\nYa sea pintada o grabada, la obra de Christel comparte el mismo carácter creativo, el fervor por sacar a la luz trazos de color ocultos bajo una masa de pigmento. Christel explora voluntariamente nuevos horizontes siguiendo diferentes ciclos creativos.\n\n?"
        ],
        "nl": [
          "Bezoek alleen op afspraak, telefonisch vooraf.\n\nChristel Bruneel, geboren in Lyon, begon haar carrière als kunstenaar in Parijs en werd graveur, gespecialiseerd in diepdruk. In 2002 verhuisde ze naar het schiereiland Guérande bij Nantes. Sinds 1978 heeft ze deelgenomen aan talrijke solo- en groepstentoonstellingen in Frankrijk en in het buitenland (Parijs, Rome, Venetië, Freiburg, Brugge, enz.).\n\nChristel koos voor de gravure als haar eerste expressiemiddel en gaf enkele jaren les in deze techniek in Ville d'Avray (Yvelines). Geleidelijk aan zette ze de prentkunst aan de kant om zich voornamelijk aan de schilderkunst te wijden.\n\nZe werkt altijd met materie en kleur en benadrukt het belang van de verbeelding en het plezier van het ontdekken.\n\nChristel beschouwt zichzelf niet als een abstracte schilder; ze behoudt een band met de zichtbare werkelijkheid en leent van de natuurlijke elementen die haar in staat stellen om \"elementaire landschappen\" te creëren met een grote vrijheid van expressie.\n\nOf het nu geschilderd of gegraveerd is, het werk van Christel heeft hetzelfde creatieve karakter, een passie voor het aan het licht brengen van sporen van kleur die verborgen zitten onder een massa pigment. Ze verkent vrijwillig nieuwe horizonten door verschillende creatieve cycli te volgen.\n\n?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/114cfd7e-d834-3b59-8f9c-6cf3252c16de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/388026d2-c478-30c1-912f-9260d0618af8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a826f2fe-ea93-3a60-8eeb-b8f915049203",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb73e553-3494-3fe4-88e9-9bbcd59b2a46",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfc000f2-22a7-3316-9f84-e2f5ba2084dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9043e0fd-693e-39c1-a79a-57ee207500d2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/fd5860be-e47f-36a2-b4e6-b0972120c0bc",
          "schema:addressLocality": "Saint-Lyphard",
          "schema:postalCode": "44410",
          "schema:streetAddress": [
            "506 Kervernet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44175",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Lyphard"
              ],
              "pt": [
                "Saint-Lyphard"
              ],
              "en": [
                "Saint-Lyphard"
              ],
              "it": [
                "Saint-Lyphard"
              ],
              "fr": [
                "Saint-Lyphard"
              ],
              "nl": [
                "Saint-Lyphard"
              ],
              "es": [
                "Saint-Lyphard"
              ]
            },
            "insee": "44175",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/38b6ca58-4a95-3d52-8d63-3da558acc4f7",
        "schema:latitude": "47.3627",
        "schema:longitude": "-2.35877",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T00:07:37.363Z"
}