{
  "@id": "https://data.datatourisme.fr/6/82f2424c-b69c-3cba-a9bb-9972864df3d9",
  "dc:identifier": "FMABOU071V50AHN0",
  "schema:endDate": [
    "2023-07-30"
  ],
  "schema:startDate": [
    "2023-07-30"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "de": [
      "Concert de violon avec Pierre Roland : Les 3 partitas de Johann Sebastian Bach"
    ],
    "en": [
      "Concert de violon avec Pierre Roland : Les 3 partitas de Johann Sebastian Bach"
    ],
    "fr": [
      "Concert de violon avec Pierre Roland : Les 3 partitas de Johann Sebastian Bach"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/fda25ba9-379b-309c-96cc-9c90706bf9bf",
    "dc:identifier": "a7c68342-2eca-4cf9-a2f4-d9028abfeef0",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/614b3ef4-44cc-3911-ade4-c49ece64c80f",
        "schema:postalCode": "71000",
        "schema:streetAddress": [
          "389, avenue de Lattre de Tassigny"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "missiontourisme@saoneetloire71.fr"
    ],
    "schema:legalName": "Département 71/Direction Attractivité - Mission Tourisme (coordination)",
    "schema:telephone": [
      "+33 3 85 21 02 20"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://route71.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/63442164-1551-397f-8554-cc6285b56104",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/5af5455c-1cc1-3836-a36c-7f7d382827c7",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.stclement-patrimoine.org/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/5af5455c-1cc1-3836-a36c-7f7d382827c7",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.stclement-patrimoine.org/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5dcdb397-c621-3bbd-a942-f19ef49f3ea1",
      "dc:description": {
        "de": [
          "Im Rahmen des Musikfestivals là-haut sur la colline.\nvorgeschlagen von der Association de sauvegarde et de mise en valeur de Saint-Clément-sur-Guye (Verein zur Erhaltung und Aufwertung von Saint-Clément-sur-Guye).\n \nDie drei Partiten von Johann Sebastian Bach. \n\nPierre Roland wurde 1977 in Soignies (Provinz Hennegau, Belgien) geboren. Er begann seine musikalische Ausbildung im Alter von sechs Jahren an der Akademie von Braine-le-Comte (einer Nachbarstadt von Soignies), wo er in den Fächern Violine, Klavier, Kammermusik und Musikgeschichte mit vier Medaillen der Stadt ausgezeichnet wurde. 1994 gewann er den Axion Classics-Wettbewerb (ein von der Bank Crédit Communal (heute Belfius) organisierter nationaler Wettbewerb für Musik und darstellende Künste) und trat anschließend in das Königliche Konservatorium in Brüssel ein, wo er nach den Grundzertifikaten (erste Preise) nacheinander die höheren Diplome für Solfège, Kammermusik und natürlich Violine erwarb. Er erhielt einen ersten Preis in geschriebener Harmonie und besuchte auch die Klassen für praktische Harmonie und Chorleitung. Auf der Violine wurde er von zahlreichen Lehrern unterrichtet, darunter Endre Kleve, Philippe Koch, Agustín León Ara (Schwiegersohn des Komponisten Joaquín Rodrigo), Hanxiang Gong und Ryo Terakado. Pierre Roland spielte einige Jahre lang in verschiedenen Orchestern wie dem Orchestre Philarmonique Royal de Liège, dem Orchestre National de Belgique, dem Vlaams Radio Orkest (Flämisches Rundfunkorchester) - inzwischen umbenannt in Brussels Philharmonic -, der Opéra Royal de Wallonie (Lüttich), dem Ensemble Orchestral de Bruxelles oder dem Kammerorchester \"Les Musiciens\" aus Luxemburg. Mit diesen Ensembles hatte er die Gelegenheit, in zahlreichen Konzertsälen sowohl in Belgien als auch im Ausland aufzutreten: Im großen Saal Henri Le Bœuf des Palais des beaux-arts in Brüssel, im Théâtre des Champs-Élysées in Paris, in Spanien, den Niederlanden, Luxemburg, Deutschland, im Musikvereinssaal in Wien, in der Victoria Hall in Genf, in Kroatien, Brasilien, Uruguay, Argentinien, Japan ... Pierre Roland ist außerdem Mitglied verschiedener Kammermusikgruppen und trat als Solist u. a. mit dem Ensemble Orchestral de Bruxelles auf. Sein Instrument ist eine Geige, die um 1750 von Benoît-Joseph Boussu (einem Geigenbauer, der in Brüssel arbeitete) gebaut wurde. Er besitzt zwei Bögen, einen von Jules Fétique (1922) und einen von Jean-Marc Panhaleux (1998). Pierre Roland ist ein leidenschaftlicher Musiker, der sich auch dem Unterrichten widmet, was ihn dazu veranlasst hat, an den Akademien von Braine-le-Comte, Soignies, Ath, Schaerbeek (Brüssel) und Etterbeek (Brüssel) Unterricht zu erteilen. Seit einigen Jahren gibt er auch Privatunterricht, um sich besser auf seine Schüler konzentrieren zu können. Neben dem Geigenspiel ist Pierre Roland auch Pianist und Organist. Er arbeitete am Klavier mit Patricia Montero und Guy Dusart; an der Orgel, dem Basso continuo und der Begleitung der Liturgie mit Xavier Deprez. Er war Titularorganist der Kirchen Saint-Géry in Ronquières (Braine-le-Comte) und Saint-Paul in Uccle (Brüssel) sowie Assistenzorganist an der Kirche Saint-Lambert in Laeken (Brüssel). 2009 wurde er in die Orgel- und Improvisationsklasse von Benoît Mernier am I.M.E.P. (Institut supérieur de musique et de pédagogie) in Namur aufgenommen, wo er im Juni 2010 das erste Studienjahr (Baccalauréat 1) erfolgreich absolvierte."
        ],
        "en": [
          "As part of the Festival musical là-haut sur la colline\norganised by the Association de sauvegarde et de mise en valeur de Saint-Clément-sur-Guye.\n \nJohann Sebastian Bach's three partitas. \n\nPierre Roland was born in Soignies (Hainaut province, Belgium) in 1977. Attracted to the violin from an early age, he began his musical studies at the age of 6 at the academy in Braine-le-Comte (a neighbouring town to Soignies), where he was awarded four medals in the disciplines of violin, piano, chamber music and music history. Winner of the Axion Classics competition in 1994 (a national competition for music and the spoken word organised by the Crédit Communal bank, now Belfius), he then entered the Brussels Royal Conservatoire where, after the basic certificates (first prizes), he went on to obtain the higher diplomas in music theory, chamber music and, of course, violin. He won a first prize in written harmony and also attended classes in practical harmony and choral conducting. His violin teachers include Endre Kleve, Philippe Koch, Agustín León Ara (son-in-law of composer Joaquín Rodrigo), Hanxiang Gong and Ryo Terakado. For several years, Pierre Roland played in various orchestras, including the Orchestre Philarmonique Royal de Liège, the Orchestre National de Belgique, the Vlaams Radio Orkest (Flemish Radio Orchestra) - since renamed the Brussels Philharmonic - the Opéra Royal de Wallonie (Liège), the Ensemble Orchestral de Bruxelles and the Orchestre de chambre \"Les Musiciens\" du Luxembourg. With these ensembles, he has performed in numerous concert halls in Belgium and abroad: the Grand Salle Henri Le Bœuf at the Palais des Beaux-Arts in Brussels, the Théâtre des Champs-Élysées in Paris, in Spain, the Netherlands, Luxembourg, Germany, the Musikverein in Vienna, the Victoria Hall in Geneva, Croatia, Brazil, Uruguay, Argentina, Japan ... Pierre Roland is also a member of various chamber music groups, and has performed as a soloist with, among others, the Ensemble Orchestral de Bruxelles. His instrument is a violin built around 1750 by Benoît-Joseph Boussu (a luthier who worked in Brussels). He owns two bows, one by Jules Fétique (1922) and the other by Jean-Marc Panhaleux (1998). Passionate about music, Pierre Roland is also devoted to teaching, which has led him to give lessons in the academies of Braine-le-Comte, Soignies, Ath, Schaerbeek (Brussels) and Etterbeek (Brussels). For a number of years now, he has been giving private lessons so that he can devote more time to his pupils. As well as playing the violin, Pierre Roland is also a pianist and organist. He has studied piano with Patricia Montero and Guy Dusart, and organ, basso continuo and liturgical accompaniment with Xavier Deprez. He has been titular organist at Saint-Géry church in Ronquières (Braine-leComte) and Saint-Paul church in Uccle (Brussels), and assistant organist at Saint-Lambert church in Laeken (Brussels). In 2009, he was admitted to Benoît Mernier's organ and improvisation class at the I.M.E.P. (Institut supérieur de musique et de pédagogie) in Namur, where he passed the first year of study (baccalauréat 1) in June 2010."
        ],
        "it": [
          "Nell'ambito del Festival musicale là-haut sur la colline\norganizzato dall'Association de sauvegarde et de mise en valeur di Saint-Clément-sur-Guye.\n \nLe tre partiture di Johann Sebastian Bach.\n\nPierre Roland è nato a Soignies (provincia di Hainaut, Belgio) nel 1977. Attratto dal violino fin dalla più tenera età, ha iniziato i suoi studi musicali all'età di 6 anni presso l'accademia di Braine-le-Comte (una città vicina a Soignies), dove ha ottenuto quattro medaglie nelle seguenti discipline: violino, pianoforte, musica da camera e storia della musica. Vincitore del concorso Axion Classics nel 1994 (concorso nazionale per la musica e la parola organizzato dalla banca Crédit Communal, oggi Belfius), è entrato al Conservatorio Reale di Bruxelles dove, dopo i certificati di base (primi premi), ha conseguito i diplomi superiori di teoria musicale, musica da camera e, naturalmente, violino. Ha vinto un primo premio in armonia scritta e ha frequentato anche corsi di armonia pratica e di direzione corale. Tra i suoi insegnanti di violino figurano Endre Kleve, Philippe Koch, Agustín León Ara (genero del compositore Joaquín Rodrigo), Hanxiang Gong e Ryo Terakado. Per diversi anni Pierre Roland ha suonato in varie orchestre, tra cui l'Orchestre Philarmonique Royal de Liège, l'Orchestre National de Belgique, la Vlaams Radio Orkest (Orchestra della Radio Fiamminga) - da allora ribattezzata Filarmonica di Bruxelles - l'Opéra Royal de Wallonie (Liegi), l'Ensemble Orchestral de Bruxelles e l'Orchestre de chambre \"Les Musiciens\" du Luxembourg. Con questi ensemble si è esibito in numerose sale da concerto in Belgio e all'estero: la sala Henri Le B?uf del Palais des Beaux-Arts di Bruxelles, il Théâtre des Champs-Élysées di Parigi, in Spagna, nei Paesi Bassi, in Lussemburgo, in Germania, al Musikverein di Vienna, alla Victoria Hall di Ginevra, in Croazia, Brasile, Uruguay, Argentina, Giappone? Pierre Roland è anche membro di diversi gruppi di musica da camera e si è esibito come solista con l'Ensemble Orchestral de Bruxelles, tra gli altri. Il suo strumento è un violino costruito intorno al 1750 da Benoît-Joseph Boussu (un liutaio che lavorava a Bruxelles). Possiede due archi, uno di Jules Fétique (1922) e l'altro di Jean-Marc Panhaleux (1998). Appassionato di musica, Pierre Roland si dedica anche all'insegnamento, che lo ha portato a dare lezioni nelle accademie di Braine-le-Comte, Soignies, Ath, Schaerbeek (Bruxelles) ed Etterbeek (Bruxelles). Da alcuni anni dà lezioni private per poter dedicare più tempo ai suoi allievi. Oltre a suonare il violino, Pierre Roland è anche pianista e organista. Ha studiato pianoforte con Patricia Montero e Guy Dusart e organo, basso continuo e accompagnamento liturgico con Xavier Deprez. È stato organista titolare della chiesa di Saint-Géry a Ronquières (Braine-leComte) e della chiesa di Saint-Paul a Uccle (Bruxelles), e organista assistente della chiesa di Saint-Lambert a Laeken (Bruxelles). Nel 2009 è stato ammesso alla classe di organo e improvvisazione di Benoît Mernier presso l'I.M.E.P. (Institut supérieur de musique et de pédagogie) di Namur, dove ha superato il primo anno di studi (baccalauréat 1) nel giugno 2010."
        ],
        "fr": [
          "Dans le cadre du Festival musical là-haut sur la colline\nproposé par l’Association de sauvegarde et de mise en valeur de Saint-Clément-sur-Guye.\n \nLes trois partitas de Johann Sebastian Bach. \n\nPierre Roland est né à Soignies (province du Hainaut, Belgique) en 1977. Attiré par le violon dès son plus jeune âge, il débute ses études musicales à l’âge de 6 ans à l’académie de Braine-le-Comte (ville voisine de Soignies) ; un parcours récompensé par quatre médailles de la ville pour les disciplines suivantes : violon, piano, musique de chambre et histoire de la musique. Lauréat du concours Axion Classics en 1994 (concours national de musique et des arts de la parole organisé par la banque du Crédit Communal, actuellement Belfius), il entre ensuite au Conservatoire Royal de Bruxelles où, après les certificats de base (premiers prix), il obtient tour à tour les diplômes supérieurs de solfège, de musique de chambre et bien sûr de violon. Il décrochera un premier prix d’harmonie écrite et fréquentera également les classes d’harmonie pratique et de direction chorale. Pour le violon, il a bénéficié des conseils de nombreux professeurs parmi lesquels Endre Kleve, Philippe Koch, Agustín León Ara (beau-fils du compositeur Joaquín Rodrigo), Hanxiang Gong, et Ryo Terakado. Pierre Roland joue pendant quelques années dans différents orchestres comme l’Orchestre Philarmonique Royal de Liège, l’Orchestre National de Belgique, le Vlaams Radio Orkest (orchestre de la radio flamande) - rebaptisé depuis lors Brussels Philharmonic -, l’Opéra Royal de Wallonie (Liège), l’Ensemble Orchestral de Bruxelles ou encore l’Orchestre de chambre « Les Musiciens » du Luxembourg. Avec ces ensembles, il a eu l’occasion de se produire dans de nombreuses salles de concert tant en Belgique qu'à l'étranger : la grande salle Henri Le Bœuf du palais des beaux-arts à Bruxelles, le Théâtre des Champs-Élysées à Paris, en Espagne, aux Pays-Bas, au Luxembourg, en Allemagne, à la salle du Musikverein à Vienne, au Victoria Hall de Genève, en Croatie, au Brésil, en Uruguay, en Argentine, au Japon … Pierre Roland est également membre de différents groupes de musique de chambre, et a joué en soliste avec, entre autres, l’Ensemble Orchestral de Bruxelles. Son instrument est un violon construit aux alentours de 1750 par Benoît-Joseph Boussu (luthier ayant travaillé à Bruxelles). Il possède deux archets, l’un de Jules Fétique (1922) et l’autre de Jean-Marc Panhaleux (1998). Passionné par la musique, Pierre Roland se voue aussi à l'enseignement, ce qui l'a amené à donner des cours dans les académies de Braine-le-Comte, Soignies, Ath, Schaerbeek (Bruxelles), et Etterbeek (Bruxelles). Depuis quelques années, il dispense des leçons privées pour mieux se consacrer à ses élèves. Outre le violon, Pierre Roland est aussi pianiste et organiste. Il a travaillé le piano avec Patricia Montero et Guy Dusart ; l’orgue, la basse continue et l’accompagnement de la liturgie avec Xavier Deprez. Il a été organiste titulaire des églises Saint-Géry à Ronquières (Braine-leComte) et Saint-Paul à Uccle (Bruxelles), et organiste assistant à l’église Saint-Lambert de Laeken (Bruxelles). En 2009, il est admis dans la classe d’orgue et d’improvisation de Benoît Mernier à l’I.M.E.P. (institut supérieur de musique et de pédagogie) à Namur, où il a réussi en juin 2010 la première année d'étude (baccalauréat 1)."
        ],
        "nl": [
          "In het kader van het Festival musical là-haut sur la colline\ngeorganiseerd door de Association de sauvegarde et de mise en valeur de Saint-Clément-sur-Guye.\n \nDe drie partita's van Johann Sebastian Bach.\n\nPierre Roland werd in 1977 geboren in Soignies (provincie Henegouwen, België). Hij werd al op jonge leeftijd aangetrokken door de viool en begon zijn muzikale studies op 6-jarige leeftijd aan de academie van Braine-le-Comte (een naburige stad van Soignies), waar hij vier medailles behaalde in de volgende disciplines: viool, piano, kamermuziek en muziekgeschiedenis. Als winnaar van de Axion Classics-wedstrijd in 1994 (een nationale wedstrijd voor muziek en gesproken woord georganiseerd door de Gemeentelijke Kredietbank, nu Belfius), ging hij vervolgens naar het Koninklijk Conservatorium van Brussel waar hij na de basisdiploma's (eerste prijzen) de hogere diploma's muziektheorie, kamermuziek en natuurlijk viool behaalde. Hij won een eerste prijs geschreven harmonie en volgde ook lessen praktische harmonie en koordirectie. Zijn vioolleraren waren onder andere Endre Kleve, Philippe Koch, Agustín León Ara (schoonzoon van componist Joaquín Rodrigo), Hanxiang Gong en Ryo Terakado. Pierre Roland speelde jarenlang in verschillende orkesten, waaronder het Orchestre Philarmonique Royal de Liège, het Orchestre National de Belgique, het Vlaams Radio Orkest - sindsdien omgedoopt tot Brussels Philharmonic - de Opéra Royal de Wallonie (Luik), het Ensemble Orchestral de Bruxelles en het Orchestre de chambre \"Les Musiciens\" du Luxembourg. Met deze ensembles trad hij op in talrijke concertzalen in binnen- en buitenland: de Henri Le B?uf-zaal van het Paleis voor Schone Kunsten in Brussel, het Théâtre des Champs-Élysées in Parijs, in Spanje, Nederland, Luxemburg, Duitsland, de Musikverein in Wenen, de Victoria Hall in Genève, Kroatië, Brazili? Pierre Roland is ook lid van verschillende kamermuziekgroepen en trad op als solist met onder andere het Ensemble Orchestral de Bruxelles. Zijn instrument is een viool gebouwd rond 1750 door Benoît-Joseph Boussu (een gitaarbouwer die in Brussel werkte). Hij bezit twee strijkstokken, een van Jules Fétique (1922) en de andere van Jean-Marc Panhaleux (1998). Gepassioneerd door muziek is Pierre Roland ook toegewijd aan lesgeven, wat hem ertoe heeft gebracht les te geven in de academies van Braine-le-Comte, Soignies, Ath, Schaarbeek (Brussel) en Etterbeek (Brussel). Sinds enkele jaren geeft hij ook privélessen, zodat hij meer tijd aan zijn leerlingen kan besteden. Pierre Roland speelt niet alleen viool, maar is ook pianist en organist. Hij studeerde piano bij Patricia Montero en Guy Dusart en orgel, basso continuo en liturgische begeleiding bij Xavier Deprez. Hij was titulair organist van de Saint-Géry kerk in Ronquières (Braine-leComte) en de Saint-Paul kerk in Ukkel (Brussel), en assistent-organist van de Saint-Lambert kerk in Laken (Brussel). In 2009 werd hij toegelaten tot de orgel- en improvisatieklas van Benoît Mernier aan het I.M.E.P. (Institut supérieur de musique et de pédagogie) in Namen, waar hij in juni 2010 slaagde voor het eerste studiejaar (baccalauréat 1)."
        ],
        "es": [
          "En el marco del Festival musical là-haut sur la colline\norganizado por la Association de sauvegarde et de mise en valeur de Saint-Clément-sur-Guye.\n \nLas tres partitas de Johann Sebastian Bach.\n\nPierre Roland nació en Soignies (provincia de Hainaut, Bélgica) en 1977. Atraído por el violín desde muy pequeño, comenzó sus estudios musicales a los 6 años en la academia de Braine-le-Comte (ciudad vecina de Soignies), donde obtuvo cuatro medallas en las siguientes disciplinas: violín, piano, música de cámara e historia de la música. Ganador del concurso Axion Classics en 1994 (concurso nacional de música y palabra organizado por el banco Crédit Communal, hoy Belfius), ingresó a continuación en el Conservatorio Real de Bruselas, donde, tras los certificados de base (primeros premios), obtuvo los diplomas superiores de teoría musical, música de cámara y, por supuesto, violín. Obtuvo un primer premio en armonía escrita y también asistió a clases prácticas de armonía y dirección coral. Entre sus profesores de violín figuran Endre Kleve, Philippe Koch, Agustín León Ara (yerno del compositor Joaquín Rodrigo), Hanxiang Gong y Ryo Terakado. Durante varios años, Pierre Roland ha tocado en diversas orquestas, como la Orchestre Philarmonique Royal de Liège, la Orchestre National de Belgique, la Vlaams Radio Orkest (Orquesta de la Radio Flamenca) -desde entonces denominada Filarmónica de Bruselas-, la Opéra Royal de Wallonie (Lieja), el Ensemble Orchestral de Bruxelles y la Orchestre de chambre \"Les Musiciens\" du Luxembourg. Con estos conjuntos, ha actuado en numerosas salas de conciertos de Bélgica y del extranjero: la sala Henri Le Bœuf del Palacio de Bellas Artes de Bruselas, el Théâtre des Champs-Élysées de París, en España, Países Bajos, Luxemburgo, Alemania, el Musikverein de Viena, el Victoria Hall de Ginebra, Croacia, Brasil, Uruguay, Argentina, Japón? Pierre Roland también es miembro de varios grupos de música de cámara y ha actuado como solista con el Ensemble Orchestral de Bruxelles, entre otros. Su instrumento es un violín construido hacia 1750 por Benoît-Joseph Boussu (un luthier que trabajó en Bruselas). Posee dos arcos, uno de Jules Fétique (1922) y otro de Jean-Marc Panhaleux (1998). Apasionado de la música, Pierre Roland se dedica también a la enseñanza, lo que le ha llevado a impartir clases en las academias de Braine-le-Comte, Soignies, Ath, Schaerbeek (Bruselas) y Etterbeek (Bruselas). Desde hace algunos años, imparte clases particulares para poder dedicar más tiempo a sus alumnos. Además de violinista, Pierre Roland es pianista y organista. Ha estudiado piano con Patricia Montero y Guy Dusart, y órgano, bajo continuo y acompañamiento litúrgico con Xavier Deprez. Ha sido organista titular de las iglesias Saint-Géry de Ronquières (Braine-leComte) y Saint-Paul de Uccle (Bruselas), y organista asistente de la iglesia Saint-Lambert de Laeken (Bruselas). En 2009, fue admitido en la clase de órgano e improvisación de Benoît Mernier en el I.M.E.P. (Institut supérieur de musique et de pédagogie) de Namur, donde aprobó el primer año de estudios (baccalauréat 1) en junio de 2010."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/73128c35-5fe5-3a41-98e4-d277534bc0cd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d77d3b19-097e-375a-96df-297d6a75047d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e8b817d8-ff11-380c-a722-dae92a057481",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1a14702a-e946-36d0-91da-01ca9eeeb3ab",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1fcbc079-4d18-30b8-8b49-21802576b1c0",
          "schema:addressLocality": "Saint-Clément-sur-Guye",
          "schema:postalCode": "71460",
          "schema:streetAddress": [
            "Le Bourg",
            "Église romane de Saint-Clément-sur-Guye"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:71400",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Clément-sur-Guye"
              ],
              "pt": [
                "Saint-Clément-sur-Guye"
              ],
              "en": [
                "Saint-Clément-sur-Guye"
              ],
              "it": [
                "Saint-Clément-sur-Guye"
              ],
              "fr": [
                "Saint-Clément-sur-Guye"
              ],
              "nl": [
                "Saint-Clément-sur-Guye"
              ],
              "es": [
                "Saint-Clément-sur-Guye"
              ]
            },
            "insee": "71400",
            "isPartOfDepartment": {
              "@id": "kb:France2771",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Saône-et-Loire"
                ],
                "pt": [
                  "Saône-et-Loire"
                ],
                "en": [
                  "Saône-et-Loire"
                ],
                "it": [
                  "Saône-et-Loire"
                ],
                "fr": [
                  "Saône-et-Loire"
                ],
                "nl": [
                  "Saône-et-Loire"
                ],
                "es": [
                  "Saône-et-Loire"
                ]
              },
              "insee": "71",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/03c30b8f-966a-3ab1-b4d3-4241109181d5",
        "schema:latitude": "46.6156627",
        "schema:longitude": "4.58453492",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/4db9582f-7e1b-3afd-9b92-6cc4ee830ad1",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pros.bourgognefranchecomte.com/accompagnement/outils-et-supports/decibelles-data/"
      ]
    }
  ],
  "lastUpdate": "2023-06-19",
  "lastUpdateDatatourisme": "2023-06-21T23:11:24.227Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4045574c-e66c-3bd8-b69d-86c0af6dd1d3",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/ff1b2609-1ebc-36ad-8840-18f14c53a542",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Andere Preise"
            ],
            "en": [
              "Other rates"
            ],
            "fr": [
              "Autres Tarifs"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/3d84ad48-39df-3979-b273-7438bec8fb8d",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-30",
      "startDate": "2023-07-30",
      "startTime": "17:00:00"
    }
  ]
}