{
  "@id": "https://data.datatourisme.fr/14/6d21a01b-62ec-3e78-ba1d-db0cfb461789",
  "dc:identifier": "83763",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Restaurant",
    "FoodEstablishment",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "fr": [
      "Latte Coffee"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
    "schema:email": [
      "datatourisme@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/830481a6-d4b9-39ed-9795-075e6d44f955",
      "schema:email": [
        "datatourisme@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fcc59f5c-d704-37e5-999a-f8c32208305e",
      "schema:email": [
        "contact@lattecoffee.fr"
      ],
      "schema:legalName": "Latte Coffee",
      "schema:telephone": [
        "+33 3 21 90 09 37"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lattecoffee.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d02f951c-8729-3dcb-9f41-ba1da49b267f",
      "dc:description": {
        "de": [
          "Latte Coffee ist ein Coffeeshop der neuen Generation.\n\nDer Kaffee wird in der Region geröstet und stammt aus fairem Handel, die Speisen und Getränke werden nach originellen Rezepten mit frischen, teils biologischen Produkten kreiert, die sie vor Ort selbst herstellen.\n\nLatte Coffee ist auch ein Schritt für den Planeten, das Konzept basiert auf Null-Abfall, die Verpackungen sind biologisch abbaubar, sie sortieren, verwenden wieder und kompostieren!\n\nAußerdem sind sie große Fans von Dekoration, weshalb sie natürliche Materialien, Holz, lösungsmittelfreie Farben und Pflanzen mit beruhigenden Eigenschaften gewählt haben, um Sie zu empfangen!\n\nMahlzeiten und hausgemachte Backwaren vor Ort oder zum Mitnehmen - Entdecken Sie eine große Auswahl an süßen und salzigen Leckereien, die zu 100 % hausgemacht sind, von Keksen über Muffins bis hin zu Quiches, Wraps und Nudelgerichten.\n\nÖffnungszeiten\n- Montags geschlossen\n- Dienstag bis Freitag von 9.00 bis 18.00 Uhr geöffnet\n- Samstags von 11:00 bis 18:00 Uhr geöffnet\n- Sonntags von 14:00 bis 18:00 Uhr geöffnet"
        ],
        "en": [
          "Latte Coffee is a new generation coffee shop.\n\nThe coffee is roasted in the region, from fair trade, the dishes and drinks are created according to original recipes with fresh products, sometimes organic, prepared by them on site.\n\nLatte Coffee is also a step for the planet, the concept is based on zero waste, the packaging is biodegradable, they sort, reuse and compost!\n\nIn addition, as they are fans of decoration, they have chosen natural materials, wood, paints without solvents and plants with soothing virtues to welcome you!\n\nHome-made meals and pastries on site or to take away - Discover a wide range of sweet and savory treats 100% home-made from cookies to muffins, quiches, wraps and pastas.\n\nOpening hours \n- Closed on Monday\n- Open from 9am to 6pm Tuesday to Friday\n- Open from 11am to 6pm on Saturday\n- Open from 2pm to 6pm on Sunday"
        ],
        "it": [
          "Latte Coffee è una caffetteria di nuova generazione.\n\nIl caffè è tostato nella regione, proveniente dal commercio equo e solidale, i piatti e le bevande sono creati secondo ricette originali con prodotti freschi, a volte biologici, preparati da loro in loco.\n\nLatte Coffee è anche un passo per il pianeta, il concetto si basa su zero rifiuti, gli imballaggi sono biodegradabili, differenziano, riutilizzano e compostano!\n\nInoltre, essendo appassionati di decorazione, hanno scelto materiali naturali, legno, vernici prive di solventi e piante dalle proprietà rilassanti per darvi il benvenuto!\n\nPiatti e dolci fatti in casa o da portare via - Scoprite un'ampia gamma di delizie dolci e salate fatte al 100% in casa, dai biscotti ai muffin, alle quiche, alle frittelle e alla pasta.\n\nOrari di apertura \n- Chiuso il lunedì\n- Aperto dalle 9.00 alle 18.00 dal martedì al venerdì\n- Aperto dalle 11.00 alle 18.00 il sabato\n- Aperto dalle 14:00 alle 18:00 la domenica"
        ],
        "fr": [
          "Latte Coffee, c'est un coffee shop nouvelle génération.\n\nLe café est torréfié dans la région, issu du commerce équitable, les plats et les boissons sont créés selon des recettes originales avec des produits frais parfois bio, élaborés par leurs soins sur place.\n\nLatte Coffee c'est aussi un pas pour la planète, le concept est basé sur le zéro déchet, les emballages sont biodégradables, ils trient, réutilisent et compostent !\n\nEn plus comme ils sont fan de déco, ils ont choisi des matières naturelles, du bois, des peintures sans solvants et des plantes aux vertus apaisantes pour vous accueillir!\n\nRepas et pâtisseries maison sur place ou à emporter - Découvrez une large gamme de gourmandises sucrées et salées 100% maison allant du cookie au muffin en passant par les quiches, wraps et pâtes.\n\nHoraires : \n- Fermé le lundi\n- Ouvert de 9h00 à 18h00 du mardi au vendredi\n- Ouverture de 11h à 18h00 le samedi\n- Ouverture de 14h à 18h le dimanche"
        ],
        "nl": [
          "Latte Coffee is een nieuwe generatie coffeeshop.\n\nDe koffie wordt gebrand in de regio, van eerlijke handel, de gerechten en dranken worden gemaakt volgens originele recepten met verse producten, soms biologisch, door hen ter plaatse bereid.\n\nLatte Coffee is ook een stap voor de planeet, het concept is gebaseerd op zero waste, de verpakkingen zijn biologisch afbreekbaar, ze sorteren, hergebruiken en composteren!\n\nBovendien hebben zij, als liefhebbers van decoratie, gekozen voor natuurlijke materialen, hout, verf zonder oplosmiddelen en planten met rustgevende eigenschappen om u te verwelkomen!\n\nZelfgemaakte maaltijden en gebak ter plaatse of om mee te nemen - Ontdek een ruim assortiment zoete en hartige lekkernijen die 100% huisgemaakt zijn, van koekjes tot muffins, quiches, wraps en pasta.\n\nOpeningstijden \n- Gesloten op maandag\n- Open van 9 tot 18 uur van dinsdag tot vrijdag\n- Open van 11 tot 18 uur op zaterdag\n- Open van 14u tot 18u op zondag"
        ],
        "es": [
          "Latte Coffee es una cafetería de nueva generación.\n\nEl café se tuesta en la región, procedente del comercio justo, los platos y bebidas se crean según recetas originales con productos frescos, a veces ecológicos, preparados por ellos mismos en el lugar.\n\nLatte Coffee también es un paso para el planeta, el concepto se basa en el residuo cero, los envases son biodegradables, clasifican, reutilizan y hacen compost\n\nAdemás, como son aficionados a la decoración, han elegido materiales naturales, madera, pinturas sin disolventes y plantas con propiedades calmantes para darle la bienvenida\n\nComidas y pastas caseras en el momento o para llevar - Descubra una amplia gama de delicias dulces y saladas 100% caseras, desde galletas a magdalenas, quiches, wraps y pasta.\n\nHorario de apertura \n- Cerrado el lunes\n- Abierto de 9 a 18 horas de martes a viernes\n- Abierto de 11 a 18 horas el sábado\n- Abierto de 14 a 18 horas el domingo"
        ]
      },
      "@type": [
        "Description"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c0532940-52f9-3773-8d75-cada93449cc6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7ef53af3-6982-3c40-a324-8cfd6d92e27d",
          "schema:addressLocality": "Montreuil",
          "schema:postalCode": "62170",
          "schema:streetAddress": [
            "13 bis rue d’Hérambault"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62588",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Montreuil-sur-Mer"
              ],
              "pt": [
                "Montreuil-sur-Mer"
              ],
              "en": [
                "Montreuil-sur-Mer"
              ],
              "it": [
                "Montreuil-sur-Mer"
              ],
              "fr": [
                "Montreuil-sur-Mer"
              ],
              "nl": [
                "Montreuil-sur-Mer"
              ],
              "es": [
                "Montreuil-sur-Mer"
              ]
            },
            "insee": "62588",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/35c0df08-29f3-30ea-9dae-5ba40f284727",
        "schema:elevation": "50.59",
        "schema:latitude": "50.463286",
        "schema:longitude": "1.761529",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-09",
  "lastUpdateDatatourisme": "2022-08-04T13:07:55.436Z"
}