{
  "@id": "https://data.datatourisme.fr/38/6dfba816-3ced-394c-81b8-5e28a25baddc",
  "dc:identifier": "FMABRE029V53M7ON",
  "schema:endDate": [
    "2023-07-26"
  ],
  "schema:startDate": [
    "2023-07-26"
  ],
  "@type": [
    "schema:Event",
    "schema:SportsEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Rambling",
    "SportsEvent"
  ],
  "rdfs:label": {
    "fr": [
      "En kayak au fil de l'aber Ildut"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e6a658b0-e0ac-3032-803f-acae4020366f",
    "schema:legalName": "OT IROISE BRETAGNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3841cd45-e160-3547-9761-e148d989a52f",
      "schema:email": [
        "npi.ploudalmezeau@ccpi.bzh"
      ],
      "schema:telephone": [
        "+33 2 98 48 76 23"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.nautisme.pays-iroise.bzh/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/8887377b-681f-30fb-a048-d6798cca6820",
      "dc:description": {
        "de": [
          "In einer vor Wind und Wellen geschützten Bucht können Sie den Reichtum des Aber Ildut genießen: Fauna, Flora und Geschichte. Ihre Begleiter werden Ihnen alles über das kleinste Aber des Nordfinistère erzählen!\n\nVom Hafen von Lanildut aus unternimmt Ihr Stamm einen Ausflug in die Natur, zwischen Land und Meer. Ihre Wassersportführer kennen sich bestens mit dem Aber Ildut aus und zeigen Ihnen gerne alle Aspekte des Flusses. Während des Paddelns werden Ihre Kinder ab 10 Jahren über die vielen Vögel staunen, denen sie begegnen. Sie können den Flussuferläufer, der auf seinen hohen Beinen sitzt, oder den Kormoran, der sich auf einem Felsen ausruht, aus nächster Nähe beobachten Und was ist mit der üppigen Vegetation und den majestätischen Bäumen, die das Ufer säumen? Kleine Kajakfahrer werden auch von der Geschichte der Gabarres, der traditionellen Frachtschiffe, fasziniert sein. Und sie lernen die \"Fine la passeuse\" kennen, ein Boot, das bis 1980 Passagiere von einem Ufer zum anderen beförderte und nun seinen wohlverdienten Ruhestand genießt Mit all diesen Entdeckungen werden die zwei Stunden Fahrt wie im Flug vergehen"
        ],
        "en": [
          "In a bay sheltered from the wind and the swell, you will enjoy the richness of Aber Ildut: fauna, flora, history. Your guides will tell you all about the smallest aber in North Finistère!\n\nFrom Lanildut's slipway, your tribe will go for a walk in the middle of nature, between land and sea. Your nautical guides will take pleasure in helping you discover all the aspects of the Ildut aber. While paddling, your children of 10 years old and more will marvel at the numerous birds they will meet. What a chance to observe so closely the redshank perched on its high legs or the great cormorant resting on a rock! And what about the abundant vegetation and the majestic trees that line the shore? The little kayakers will also be fascinated by the history of the \"gabarres\", the traditional boats used to transport goods. And they will meet \"Fine la passeuse\", a boat that used to carry passengers from one bank to the other until 1980, and which is now enjoying a well-deserved rest! With all these discoveries, the two-hour ride will pass quickly?"
        ],
        "it": [
          "In una baia riparata dal vento e dalle onde, potrete ammirare le ricchezze dell'Aber Ildut: fauna, flora e storia. Le vostre guide vi racconteranno tutto sull'aber più piccolo del Finistère settentrionale!\n\nDallo scalo di alaggio di Lanildut, la vostra tribù intraprenderà una passeggiata nel cuore della natura, tra terra e mare. Le vostre guide acquatiche sono esperte dell'aber di Ildut e saranno liete di farvi scoprire tutti i suoi aspetti. Mentre remano, i vostri bambini dai 10 anni in su si meraviglieranno dei numerosi uccelli che incontreranno. Che occasione per osservare da vicino il codirosso appollaiato sulle sue alte zampe o il grande cormorano che riposa su una roccia! E che dire dell'abbondante vegetazione e dei maestosi alberi che costeggiano la riva? I piccoli kayakisti saranno affascinati anche dalla storia delle \"gabarres\", le imbarcazioni tradizionali utilizzate per il trasporto delle merci. E incontreranno \"Fine la passeuse\", un'imbarcazione che fino al 1980 trasportava i passeggeri da una riva all'altra e che ora si sta godendo il meritato riposo! Con tutte queste scoperte, le due ore di viaggio passeranno in fretta?"
        ],
        "fr": [
          "Dans une baie abritée du vent et de la houle, vous profiterez des richesses de l’Aber Ildut : faune, flore, histoire. Vos accompagnateurs vous diront tout sur le plus petit aber du Finistère nord !\n\nDepuis la cale de Lanildut, vote tribu se lancera dans une balade en pleine nature, entre terre et mer. Fins connaisseurs de l’aber Ildut, vos guides nautiques prendront plaisir à vous en faire découvrir tous les aspects. Tout en pagayant, vos enfants de 10 ans et plus s’émerveilleront devant les nombreux oiseaux qu’ils croiseront. Quelle chance d’observer de si près le chevalier gambette perché sur ses hautes pattes ou le grand cormoran en train de se reposer sur un rocher ! Et que dire de cette végétation foisonnante et de ces arbres majestueux qui bordent la rive ? Les petits kayakistes seront aussi fascinés par l’histoire des gabarres, ces bateaux traditionnels destinés aux transports de marchandises. Et ils feront la connaissance de « Fine la passeuse », une embarcation qui transportait des passagers d’une rive à l’autre jusqu’en 1980, et qui jouit maintenant d’un repos bien mérité ! Autant dire qu’avec toutes ces découvertes, les deux heures de balade passeront bien vite…"
        ],
        "nl": [
          "In een baai beschut tegen de wind en de deining geniet u van de rijkdom van de Aber Ildut: fauna, flora, geschiedenis. Uw gidsen zullen u alles vertellen over de kleinste aber van Noord-Finistère!\n\nVanaf de boothelling in Lanildut begint uw stam aan een wandeling in het hart van de natuur, tussen land en zee. Uw watergidsen zijn experts op het gebied van de Ildut aber en zullen u met plezier alle aspecten ervan laten ontdekken. Tijdens het peddelen zullen uw kinderen vanaf 10 jaar zich verwonderen over de vele vogels die ze tegenkomen. Wat een kans om de tureluur op zijn hoge poten of de grote aalscholver rustend op een rots van zo dichtbij te observeren! En wat te denken van de overvloedige vegetatie en de majestueuze bomen langs de oever? De kleine kajakkers zullen ook gefascineerd zijn door de geschiedenis van de \"gabarres\", de traditionele boten voor het vervoer van goederen. En ze ontmoeten \"Fine la passeuse\", een boot die tot 1980 passagiers van de ene naar de andere oever vervoerde en die nu van een welverdiende rust geniet! Met al deze ontdekkingen zal de twee uur durende rit snel voorbij zijn?"
        ],
        "es": [
          "En una bahía protegida del viento y del oleaje, disfrutará de la riqueza del Aber Ildut: fauna, flora, historia. ¡Sus guías le contarán todo sobre el aber más pequeño del Norte de Finisterre!\n\nDesde la grada de Lanildut, su tribu se embarcará en un paseo en plena naturaleza, entre la tierra y el mar. Sus guías acuáticos son expertos en el aber de Ildut y se complacerán en ayudarle a descubrir todos sus aspectos. Mientras reman, sus hijos a partir de 10 años se maravillarán con las numerosas aves con las que se cruzarán. ¡Qué oportunidad de observar tan de cerca al archibebe posado en sus altas patas o al gran cormorán descansando sobre una roca! ¿Y qué decir de la abundante vegetación y los majestuosos árboles que bordean la orilla? Los pequeños piragüistas también quedarán fascinados por la historia de las \"gabarres\", las embarcaciones tradicionales utilizadas para el transporte de mercancías. Y conocerán \"Fine la passeuse\", un barco que transportaba pasajeros de una orilla a otra hasta 1980, y que ahora disfruta de un merecido descanso Con todos estos descubrimientos, las dos horas de paseo pasarán rápidamente.."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0de0c38a-dcf3-3908-b00b-99470eb01645",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3eba1a4f-2faa-35d3-b427-aed92b197f42",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92cbd7e7-6e57-3c84-9268-6e1ec6ababec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bdf7daa3-aa92-3083-8811-11b93678a291",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/db20c082-b3e6-30e3-be33-1539e1223310",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c3c9d025-7934-39ba-ba51-528eded95e7f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e8d546ae-8c48-3086-9f30-185c37e10cd2",
          "schema:addressLocality": "Lanildut",
          "schema:postalCode": "29840",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29112",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lanildut"
              ],
              "pt": [
                "Lanildut"
              ],
              "en": [
                "Lanildut"
              ],
              "it": [
                "Lanildut"
              ],
              "fr": [
                "Lanildut"
              ],
              "nl": [
                "Lanildut"
              ],
              "es": [
                "Lanildut"
              ]
            },
            "insee": "29112",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/c450fb3f-dcf0-36ff-986b-ddce0a63839f",
        "schema:latitude": "48.473385",
        "schema:longitude": "-4.747504",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-04-18",
  "lastUpdateDatatourisme": "2023-04-19T01:08:53.221Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/13b92329-b5f3-3535-9fd0-ce0d701326ff",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-26",
      "endTime": "11:30:00",
      "startDate": "2023-07-26",
      "startTime": "09:30:00"
    }
  ]
}