{
  "@id": "https://data.datatourisme.fr/38/6dfdb58a-6fa9-365b-8b7b-2de32eaf5692",
  "dc:identifier": "FMABRE029V53NX72",
  "schema:endDate": [
    "2023-06-25"
  ],
  "schema:startDate": [
    "2023-06-25"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Sur les pas de Pierre Loti"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/315f85b2-ef37-3ee0-9c01-df9a21fcf1be",
    "schema:legalName": "Office de tourisme Cap-Sizun - Pointe du Raz",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/23e1fb49-a8e8-35f9-b426-70587338759f",
      "schema:email": [
        "kerong.cornet@gmail.com"
      ],
      "schema:telephone": [
        "+33 6 31 74 75 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/fd0d24b3-647b-385b-920a-2856108c6463",
      "dc:description": {
        "de": [
          "Im Rahmen der Feierlichkeiten zum 100. Todestag des Reiseschriftstellers Pierre Loti stellt Gilles Luneau sein Buch \"Une passion du monde, Sur les pas de Pierre Loti\" vor.\nGilles Luneau, der zunächst als Großreporter und dann als Chefredakteur tätig war, verfolgt seit langem eine Karriere als Journalist, Essayist und Dokumentarfilmer. Er war über zwanzig Jahre lang regelmäßiger Mitarbeiter des Nouvel Observateur in der Abteilung für Auslandspolitik, bevor er zu Géo wechselte. Er war einer der Mitbegründer der Agence de Presse Libération und arbeitete anschließend mit den meisten großen französischen Printmedien zusammen, von Libération bis Paris-Match. Als Fotograf wurden seine Bilder nacheinander von den Agenturen amma, Sygma und Vu verbreitet. Er ist Autor und Regisseur von Dokumentarfilmen, insbesondere für Arte und France Télévisions. Er hat Journalismus (EPJT-Tours) und Dokumentarfilmschreiben (IFFCAM-Poitiers) gelehrt.\nDrei Jahre lang ist er in die Fußstapfen von Pierre Loti getreten. Neben Reisen, Fotografien und einem Kolloquium, das er anlässlich des 100. Todestags des Seemanns und Schriftstellers organisiert, veröffentlicht er das Buch über diese epische Reise im Verlag Editions du Rocher, das er in Buchhandlungen und auf dem Schiff Cap-Sizun vorstellen und signieren wird."
        ],
        "en": [
          "As part of the celebration of the centenary of the death of the writer-marin-traveler, Pierre Loti, Gilles Luneau, presents his book, Une passion du monde, Sur les pas de Pierre Loti.\nA great reporter, then editor-in-chief, Gilles Luneau has long been a journalist, essayist and documentary filmmaker. He was a regular contributor to the Nouvel Observateur for more than twenty years, for the foreign political service before joining Géo. He was one of the co-founders of the Libération press agency, and then worked with most of the major French print media, from Libération to Paris-Match. As a photographer, his images were successively distributed by the agencies Amma, Sygma and Vu. He is an author and director of documentaries, notably for Arte and France Télévisions. He has taught journalism (EPJT-Tours) and documentary writing (IFFCAM-Poitiers).\nFor three years he walked in the footsteps of Pierre Loti, and in addition to the trips, photographs and colloquium he is organizing to celebrate the centenary of the death of the sailor-writer, he is publishing the book of this epic at the Editions du Rocher, which he will present and sign in bookstores and on the Cap-Sizun Boat."
        ],
        "it": [
          "Nell'ambito delle celebrazioni per il centenario della morte dello scrittore e viaggiatore Pierre Loti, Gilles Luneau presenta il suo libro Une passion du monde, Sur les pas de Pierre Loti.\nGrande reporter, poi caporedattore, Gilles Luneau è stato a lungo giornalista, saggista e documentarista. Per oltre vent'anni ha collaborato regolarmente con il Nouvel Observateur, per il servizio di politica estera, prima di entrare in Géo. È stato uno dei co-fondatori dell'agenzia di stampa Libération e ha poi collaborato con la maggior parte dei principali organi di stampa francesi, da Libération a Paris-Match. Come fotografo, le sue immagini sono state distribuite successivamente dalle agenzie Amma, Sygma e Vu. È autore e regista di documentari, in particolare per Arte e France Télévisions. Ha insegnato giornalismo (EPJT-Tours) e scrittura di documentari (IFFCAM-Poitiers).\nDa tre anni cammina sulle orme di Pierre Loti e, oltre ai viaggi, alle fotografie e al colloquio che sta organizzando per celebrare il centenario della morte del marinaio-scrittore, sta pubblicando il libro di questo epico viaggio, edito da Editions du Rocher, che presenterà e firmerà nelle librerie e sul battello di Cap-Sizun."
        ],
        "fr": [
          "Dans le cadre de la célébration du centenaire de la mort de l'écrivain-marin-voyageur, Pierre Loti, Gilles Luneau, nous présente son livre, Une passion du monde, Sur les pas de Pierre Loti.\nGrand reporter, puis rédacteur en chef, Gilles Luneau mène de front, depuis longtemps, une carrière de journaliste, d’essayiste et de documentariste. Il fut collaborateur régulier du Nouvel Observateur pendant plus de vingt ans, pour le service politique étranger avant de rejoindre Géo. Il a été un des co-fondateurs de l’Agence de Presse Libération, puis a travaillé avec la plupart des grands titres de la presse écrite française, de Libération à Paris-Match. Photographe, ses images ont été diffusées successivement par les agences amma, Sygma et Vu. Il est auteur-réalisateur de documentaires notamment pour Arte et France Télévisions. Il a enseigné le journalisme (EPJT-Tours) et l’écriture documentaire (IFFCAM-Poitiers). \nPendant trois ans il a marché dans les pas de Pierre Loti, et en plus des voyages, photographies et colloque qu’il organise pour célébrer le centenaire de la mort du marin-écrivain, il publie le livre de cette épopée aux éditions du Rocher, qu’il présentera et signera en librairie et sur le Bateau Cap-Sizun."
        ],
        "nl": [
          "In het kader van de viering van de honderdste sterfdag van schrijver en reiziger Pierre Loti presenteert Gilles Luneau zijn boek Une passion du monde, Sur les pas de Pierre Loti.\nGilles Luneau, een groot verslaggever en vervolgens hoofdredacteur, is al heel lang journalist, essayist en documentairemaker. Hij was meer dan twintig jaar vaste medewerker van de Nouvel Observateur, voor de buitenlandse politieke dienst, voordat hij bij Géo kwam. Hij was een van de medeoprichters van het persagentschap Libération en werkte vervolgens voor de meeste grote Franse gedrukte media, van Libération tot Paris-Match. Als fotograaf zijn zijn beelden achtereenvolgens verspreid door de agentschappen Amma, Sygma en Vu. Hij is schrijver en regisseur van documentaires, met name voor Arte en France Télévisions. Hij is docent journalistiek (EPJT-Tours) en schrijver van documentaires (IFFCAM-Poitiers).\nSinds drie jaar treedt hij in de voetsporen van Pierre Loti, en naast de reizen, foto's en het colloquium dat hij organiseert om de honderdste verjaardag van de dood van de zeeschrijver te vieren, publiceert hij het boek van deze epische reis, uitgegeven door Editions du Rocher, dat hij zal presenteren en signeren in de boekhandel en op de boot van Cap-Sizun."
        ],
        "es": [
          "En el marco de la celebración del centenario de la muerte del escritor y viajero Pierre Loti, Gilles Luneau presenta su libro Une passion du monde, Sur les pas de Pierre Loti.\nGran reportero, luego redactor jefe, Gilles Luneau ha sido durante mucho tiempo periodista, ensayista y documentalista. Fue colaborador habitual del Nouvel Observateur durante más de veinte años, para el servicio de política exterior antes de incorporarse a Géo. Fue uno de los cofundadores de la agencia de prensa Libération, y después trabajó con la mayoría de los grandes medios impresos franceses, de Libération a Paris-Match. Como fotógrafo, sus imágenes han sido distribuidas sucesivamente por las agencias Amma, Sygma y Vu. Es guionista y director de documentales, en particular para Arte y France Télévisions. Ha sido profesor de periodismo (EPJT-Tours) y de redacción de documentales (IFFCAM-Poitiers).\nDesde hace tres años sigue los pasos de Pierre Loti y, además de los viajes, las fotografías y el coloquio que organiza para celebrar el centenario de la muerte del marino escritor, publica el libro de este viaje épico, editado por Editions du Rocher, que presentará y firmará en las librerías y en el Bateau Cap-Sizun."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/00e1194b-5155-3659-ad49-173f85c581e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0deb4764-96b1-3313-9960-19322a617475",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/482a8866-f6fd-3e8e-9cfa-6a5161864f99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/623dcda2-40c0-31a9-b73d-b42118a51338",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6f715c53-8a14-3a88-90e1-33d9c6ab9291",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1cff7426-101f-3b02-9510-a6756d7a5035",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/c9912999-d751-384e-b736-c3be687af944",
          "schema:addressLocality": "Pont-Croix",
          "schema:postalCode": "29790",
          "schema:streetAddress": [
            "Librairie Pluie d'été"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29218",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pont-Croix"
              ],
              "pt": [
                "Pont-Croix"
              ],
              "en": [
                "Pont-Croix"
              ],
              "it": [
                "Pont-Croix"
              ],
              "fr": [
                "Pont-Croix"
              ],
              "nl": [
                "Pont-Croix"
              ],
              "es": [
                "Pont-Croix"
              ]
            },
            "insee": "29218",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d24cb2ca-6aeb-3fa3-9f17-c49f10559dda",
        "schema:latitude": "48.0410345",
        "schema:longitude": "-4.4879437",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-24",
  "lastUpdateDatatourisme": "2023-05-25T01:05:14.869Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/b3c40c1b-cbf5-306f-a41d-2e5ab66b384a",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-25",
      "endTime": "13:00:00",
      "startDate": "2023-06-25",
      "startTime": "11:30:00"
    }
  ]
}