{
  "@id": "https://data.datatourisme.fr/58/6d798377-8a48-3346-8610-db6b84f3c91e",
  "dc:identifier": "5537864",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Grabmal von Frédéric Mistral"
    ],
    "en": [
      "Tomb of Frederic Mistral"
    ],
    "it": [
      "Tomba di Frédéric Mistral"
    ],
    "fr": [
      "Tombeau de Frédéric Mistral"
    ],
    "es": [
      "Tumba de Frédéric Mistral"
    ],
    "nl": [
      "Graf van Frédéric Mistral"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Tombeau de Frédéric Mistral"
    ]
  },
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/1b5230e3-ea6d-3123-847a-d55a1e06fffd",
    "dc:identifier": "2119",
    "schema:email": [
      "accueil.oti@terredeprovence-agglo.com",
      "accueil2.oti@terredeprovence-agglo.com",
      "espaceculturetourisme@orange.fr",
      "office.tourisme@st-andiol.fr",
      "office.tourisme@ville-graveson.fr",
      "ot-culture@maillane.fr",
      "promotion.oti@terredeprovence-agglo.com",
      "romain.pascal@ville-graveson.fr",
      "tourisme@noves.fr",
      "tourisme@terredeprovence-agglo.com"
    ],
    "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.terredeprovence-agglo.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/3ba277f2-4eee-32c8-9829-385975a762e7",
      "schema:legalName": "Provence Tourisme / Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1e001aa7-270b-3950-9b7e-977778662ade",
      "schema:email": [
        "ot-culture@maillane.fr"
      ],
      "schema:telephone": [
        "+33 4 32 61 93 86"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://maillane.fr/",
        "https://www.instagram.com/m.fredericmistral13910/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/35344bdb-5083-3ec9-a971-9359cd0aa964",
      "dc:description": {
        "de": [
          "Frédéric Mistral ließ seine Grabstätte 1907, vor seinem Tode 1914, errichten: eine sehr getreue Replik des Pavillons der Königin Jeanne von Les Baux-de-Provence. Auf der Glocke, die sein Ableben ankündigte, ist ein Gedicht von 1907 mit dem Titel \"Moun toumbéu\" eingraviert. Es wurde einige Tage vor seinem Tod angebracht: Als Mistral das Werk des Bildhauers in der Kirche bewunderte, erkältete er sich und starb....\r\nArchitektonische Beschreibung\r\nKleiner sechseckiger Bau im Renaissance-Stil, auf 5 Seiten mit runden Öffnungen durchbrochen, mit einer Kuppel mit vieleckigem Grundriss und einem Kreuz aus Stein. Sechs kannelierte Säulen mit Kompositkapitellen an der Spitze – welche die charakteristischen, ionischen Volute und die korinthischen Akanthesblätter verbinden – tragen ein Gesims, dass aus einem Architraven mit drei, mit Perlen und Pirouetten verzierten Fasces und einem breiten, aufwendig gearbeiteten Flies besteht. An der Spitze hinausragend: Ein imposantes Gesims, reich an Ornamenten. Der Schlussstein der Hauptöffnung zeigt den siebenzackigen Stern des Féblibrige im Basrelief. Die anderen Öffnungen zeigen die Figuren junger Mädchen: eine Mireille und eine Arlésienne. Zwei weitere zeigen das in Stein gehauene Bildnis der zwei Hunde des Dichters (Pan Panet & Pan Perdu). Der hintere Teil der Ädikula ist wie ein kleiner Altar gestaltet, über dem diese Inschrift eingraviert ist: \"non nobis domine, non nobis, sed nomini tuo, et Provinciae nostrae da gloriam\" (\"Nicht uns, mein Herr, sondern deinem Namen und unserer Provence, gib Ruhm\"). Unter der Inschrift sind das Wappen und die Devise von Mistral zu sehen \"Lou souleu me fai canta\" (\"Die Sonnen macht mich singen\"). Das Gebäude ist eine Auslegung der griechischen Tholos (kleiner, sakraler Rundbau): Elemente wie die periphere Säulenstellung, die leichte Erhöhung der Grundfläche (die Säulen ruhen auf einem Stylobaten, der ersten Stufe des Unterbaus), die Abstufungen des Haupteingangs werden frei wiederverwendet und erfüllen hier nur eine Schmuckfunktion und nicht die strukturelle Funktion, die ihnen in der Architektur der Antike zukam: der Stylobat entspricht zum Beispiel nicht dem unteren Niveau der Grundfläche, die Säulen tragen nicht wirklich das Gesims…"
        ],
        "en": [
          "Frédéric Mistral had his tomb built in 1907, before his death in 1914; it is a very faithful replica of the Pavillon de la Reine Jeanne in Les Baux-de-Provence. On the bell which sounded his death-knell and announced his loss, there is an engraving of a 1907 poem called 'Moun toumbéu' (My tomb'). It was engraved several days before his death and it was when Mistral went to admire the sculptor's work in the church that he caught a chill and died.\r\nArchitectural description\r\nSmall Renaissance-style hexagonal building, with semi-circular openings on five of its sides and a domed roof surmounted by a stone cross. Six fluted columns topped with composite order capitals - i.e. they have both the characteristic scrolls of the Ionic order and the acanthus leaves of the Corinthian order - support an entablature composed of an architrave with three fasciae adorned with beads and swirls and a wide, intricate frieze. On top of this is an impressive, extensively decorated cornice. The keystone of the main opening features a bas-relief of the seven-point star of the Félibrige Association. The openings of the other bays represent the faces of young girls - a Mireille and an Arlésienne. Two others are sculpted in the image of the poet's two dogs (Pan Panet & Pan Perdu). The base of the edicule has been designed like a small altar, above which is the following inscription: 'non nobis domine, non nobis, sed nomini tuo, et Provinciae nostrae da gloriam' (which translates as 'No, not to us, Lord, but to Your name and to our Provence, give glory'). Under the inscription are Mistral's coat of arms and motto, 'Lou souleu me fai canta' ('The sun makes me sing'). The building is a reinterpretation of a Greek tholos, or small circular temple, with elements such as the peripheral colonnade, the slight raising of the ground (the columns are resting on a stylobate) and the steps up to the main entrance copied quite freely and for purely ornamental purposes. Here, they do not have the structural role they have in ancient architecture, for example, the stylobate is not at the same level as the ground inside the structure and the columns do not really support the entablature."
        ],
        "it": [
          "Frédéric Mistral fece edificare la sua tomba nel 1907, prima della sua morte nel 1914: si tratta di una replica molto fedele del Pavillon de la Reine Jeanne di Baux-de-Provence. Sulla campana che suonò a morte per annunciarne la scomparsa, è inciso un poema del 1907, intitolato \"Moun toumbéu\". Fu iscritto qualche giorno dopo la sua morte: è ammirando il lavoro dello scultore nella chiesa che Mistral prese freddo e morì.\r\nDescrizione architettonica\r\nPiccolo edificio esagonale in stile rinascimentale, aperto su 5 delle sue facciate con archi a tutto sesto e sovrastato da una cupola sormontata da una croce di pietra. Sei colonne scanalate con capitelli di ordine composito - vale a dire che abbinano le volute caratteristiche dell'ordine ionico e le foglie di acanto dell'ordine corinzio - sostengono un cornicione composto da un architrave a tre facce, ornate di perle e tasselli, e un largo fregio molto lavorato. Un'imponente cornice abbondantemente decorata inquadra il tutto. Sulla chiave di volta dell'apertura principale si trova un basso rilievo raffigurante la stella a sette punte del Félibrige. Quelle degli altri archi rappresentano figure di giovinette: una Mireille e un'Arlesiana. Altre due sono scolpite all'effigie dei due cani del poeta (Pan Panet & Pan Perdu). Lo sfondo dell'edicola è allestito come un piccolo altare sopra il quale è incisa la seguente iscrizione: \"non nobis domine, non nobis , sed nomini tuo, et Provinciae nostrae da gloriam\" (che tradotto significa \"Non a noi, Signore, ma al Tuo nome e alla nostra Provenza, dona gloria\"). Sotto l'iscrizione si trova lo stemma e il motto di Mistral \"Lou souleu me fai canta\" (\"Il sole mi fa cantare\"). L’edificio è una reinterpretazione del tholos greco (piccolo tempio a pianta circolare): gli elementi come il colonnato periferico, la leggera sovraelevazione da terra (le colonne poggiano su uno stilobate), i gradini che segnano l'ingresso principale sono riutilizzati abbastanza liberamente ed hanno una vocazione esclusivamente ornamentale, non rivestono la funzione strutturale che possedevano nell'architettura antica: lo stilobate non corrisponde ad esempio al livello interno del suolo, le colonne non sostengono realmente la trabeazione, ecc."
        ],
        "fr": [
          "Frédéric Mistral a fait édifier son tombeau en 1907, avant sa mort en 1914 : c'est une réplique très fidèle du Pavillon de la Reine Jeanne des Baux-de-Provence. Sur la cloche qui sonna le glas pour annoncer sa disparition, est gravé un poème daté de 1907, intitulé \"Moun toumbéu\". Il fut inscrit quelques jours avant sa mort : c'est en allant admirer le travail du sculpteur dans l'église que Mistral prit froid et mourut.\r\n\r\nPetit édifice hexagonal de style Renaissance, percé sur 5 de ses faces d'une baie en plein cintre et coiffé d'un dôme à pans surmonté d'une croix de pierre. Six colonnes cannelées coiffées de chapiteaux d'ordre composite - c'est-à-dire qu'ils allient les volutes caractéristiques de l'ordre ionique et les feuilles d'acanthes du corinthien - supportent un entablement composé d'une architrave à trois fasces ornées de perles et pirouettes, et d'une large frise très travaillée. Une imposante corniche abondamment ornementée vient se placer en surplomb. La clef de voute de l'ouverture principale porte en bas-relief l'étoile à sept branches du félibrige. Celles des autres baies représentent des figures de jeunes filles : une Mireille et une arlésienne. Deux autres sont sculptées à l'effigie des deux chiens du poète (Pan Panet & Pan perdu). Le fond de l'édicule est aménagé comme un petit autel au-dessus de celui-ci est gravée l'inscription qui suit : \"non nobis domine, non nobis , sed nomini tuo, et Provinciae nostrae da gloriam\" ( ce qui se traduit par \" Non pas à nous, Seigneur, mais à ton nom et à notre Provence, donne gloire\"). Sous l'inscription on trouve le blason et la devise de Mistral \"Lou souleu me fai canta\" (\"Le soleil me fait chanter\"). L'édifice est un ré-interprétation du tholos grec (petit temple en plan circulaire) : les éléments tels que la colonnade périphérique, la légère surélévation du sol (les colonnes reposent sur un stylobate), les degrés qui marquent l'entrée principale, sont réutilisés assez librement et ont ici une vocation uniquement ornementale, ils ne revêtent pas la fonction structurelle qu'ils possédaient dans l'architecture antique : le stylobate ne correspond par exemple pas au niveau intérieur du sol, les colonnes ne supportent pas réellement l'entablement, ..."
        ],
        "nl": [
          "Frédéric Mistral liet in 1907, vóór zijn dood in 1914, zijn graf bouwen: het is een zeer getrouwe replica van het Pavillon de la Reine Jeanne in Baux-de-Provence. Op de klok die zijn dood aankondigde, staat een gedicht uit 1907, getiteld \"Moun toumbéu\". Het werd enkele dagen voor zijn dood gegraveerd: het was terwijl hij het werk van de beeldhouwer in de kerk ging bewonderen dat Mistral een verkoudheid opliep en stierf.\r\n\r\nEen klein zeshoekig gebouw in renaissancestijl, met een halfronde erker aan vijf zijden en bekroond door een gelambriseerde koepel met daarop een stenen kruis. Zes gecanneleerde zuilen met daarop kapitelen van samengestelde orde - d.w.z. een combinatie van de karakteristieke voluten van de Ionische orde en de acanthusbladeren van de Korinthische orde - ondersteunen een hoofdgestel bestaande uit een architraaf met drie met parels en pirouettes versierde friezen en een groot, sterk bewerkt fries. Een imposante kroonlijst, rijkelijk versierd, hangt over de hoofdgestel heen. De sluitsteen van de hoofdopening draagt in bas-reliëf de zevenpuntige ster van de Félibrige. Die van de andere traveeën stellen figuren van jonge meisjes voor: een Mireille en een Arlesische. Twee andere zijn gebeeldhouwd met de beeltenis van de twee honden van de dichter (Pan Panet & Pan perdu). De bodem van de aedicula is ingericht als een klein altaar, waarboven de volgende inscriptie is gegraveerd: \"non nobis domine, non nobis , sed nomini tuo, et Provinciae nostrae da gloriam\" (wat zich laat vertalen als \"Niet aan ons, Heer, maar aan uw naam en aan onze Provence, geef glorie\"). Onder het opschrift staat het wapen en het motto van Mistral \"Lou souleu me fai canta\" (\"De zon doet me zingen\"). Het gebouw is een herinterpretatie van de Griekse tholos (kleine tempel met ronde plattegrond): elementen zoals de perifere zuilengalerij, de lichte verhoging van de vloer (de kolommen rusten op een stylobate), de treden die de hoofdingang markeren, zijn vrijelijk hergebruikt en hebben hier een louter ornamentele roeping, ze hebben niet de structurele functie die ze in de oude architectuur hadden: de stylobate komt bijvoorbeeld niet overeen met het binnenniveau van de vloer, de kolommen ondersteunen niet echt het hoofdgestel, ..."
        ],
        "es": [
          "Frédéric Mistral hizo edificar su tumba en 1907, antes de su muerte en 1914: es una réplica muy fiel del Pabellón de la reina Juana des Baux-de-Provence. Sobre la campana que dobló para anunciar su desaparición, se grabó un poema fechado en 1907 titulado \"Mi tumba\". Se inscribió algunos días antes de su muerte: fue yendo a admirar el trabajo del escultor en la iglesia donde Mistral cogió frío y murió.\r\nDescripción arquitectónica\r\nPequeño edificio hexagonal de estilo renacentista, abierto sobre 5 de sus caras por un ventanal en plena cimbra y cubierto por una cúpula de caras coronada por una cruz de piedra. Seis columnas acanaladas cubiertas con capiteles de orden compuesto (es decir, que unen las volutas características del orden jónico y las hojas de acanto del corintio) sostienen un entablamento compuesto por un arquitrabe con tres fajados decorados con perlas y peteneras, y por un largo friso muy trabajado. Una imponente cornisa muy decorada acaba de colocarse en voladizo. La piedra angular de la apertura principal lleva en bajo relieve la estrella de siete puntas del félibrige. Las de los otros ventanales representan figuras de chicas jóvenes, una Mireille y una habitantes de Arles. Otras son esculpidas a la efigie de los dos perros del poeta (Pan Panet & Pan perdu). El fondo del edículo está habilitado como un pequeño altar encima del cual está grabada la siguiente inscripción: \"non nobis domine, non nobis , sed nomini tuo, et Provinciae nostrae da gloriam\" (que se traduce por \"No nos dé gloria a nosotros, Señor, sino a su nombre y a nuestra Provenza\"). Bajo la inscripción encontramos el blasón y el lema de Mistral \"Lou souleu me fai canta\" (\"El sol me hace cantar\"). El edificio es una reinterpretación del tholos griego (pequeño templo de planta circular): los elementos como la columnata periférica, la ligera sobreelevación del suelo (las columnas reposan sobre un estilóbato), los grados que marcan la entrada principal, se reutilizan muy libremente y tienen aquí una vocación únicamente ornamental, no revisten la función estructural que poseían en la arquitectura antigua: el estilóbato no corresponde por ejemplo al nivel interior del suelo, las columnas no soportan realmente el entablamento, etc."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2c87e5d2-26d3-38f6-97b0-60594c9dc7e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6db8d682-6c17-3d9f-93f4-9f9b19eeec30",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72593562-a937-312a-9dd9-4e17d33dce9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/72d81772-fa58-3273-a5a6-4dfcb2fda9dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a63c35fc-d8c5-333b-b3ef-7c2c766dc1bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fa1f84ea-6146-350a-bb29-c26cc4cb4556",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Grabmal von Frédéric Mistral"
        ],
        "en": [
          "Tomb of Frederic Mistral"
        ],
        "it": [
          "Tomba di Frédéric Mistral"
        ],
        "fr": [
          "Tombeau de Frédéric Mistral"
        ],
        "es": [
          "Tumba de Frédéric Mistral"
        ],
        "nl": [
          "Graf van Frédéric Mistral"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/62260f6d-3018-3477-bb89-1c83604ad019",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a7ce629c-5ed3-3bdc-813a-0be61a7ae7c7",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Maillane"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9524bc54-6ed9-328e-bd83-18e99346f711",
          "ebucore:fileSize": [
            "9652872"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "4836",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/212/87/17520596.jpg"
          ],
          "ebucore:width": "3219",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d95b9bf6-1be5-309f-973d-eb9f338c309d",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a7ce629c-5ed3-3bdc-813a-0be61a7ae7c7",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "© Maillane"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c962e5ad-7297-310c-9f07-c6b287ede653",
          "ebucore:fileSize": [
            "6220802"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "2175",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/214/87/17520598.jpg"
          ],
          "ebucore:width": "3268",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Renaissance",
      "@type": [
        "ArchitecturalStyle"
      ],
      "rdfs:label": {
        "de": [
          "Renaissance"
        ],
        "pt": [
          "Renascença"
        ],
        "en": [
          "Renaissance"
        ],
        "it": [
          "Rinascimento"
        ],
        "fr": [
          "Renaissance"
        ],
        "nl": [
          "Renaissance"
        ],
        "es": [
          "Renacimiento"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/b43cc5ef-79cf-3e9d-9670-193ac0687ba4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bfa3e00b-13d7-3dac-8ecc-15d006ef9a9a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d96bcaae-d72e-3c4b-856a-4bb5a5634130",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dfb2f4ae-a8ff-33e7-b962-827d5af84c3b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/edba779b-4201-3cc5-b3ed-0eb138c82f4c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ee144884-d044-375b-bdd5-a974f026212b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9353100e-27d6-3ee5-a582-d3398d8f0796",
          "schema:addressLocality": "Maillane",
          "schema:postalCode": "13910",
          "schema:streetAddress": [
            "Chemin du cimetière"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13052",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Maillane"
              ],
              "pt": [
                "Maillane"
              ],
              "en": [
                "Maillane"
              ],
              "it": [
                "Maillane"
              ],
              "fr": [
                "Maillane"
              ],
              "nl": [
                "Maillane"
              ],
              "es": [
                "Maillane"
              ]
            },
            "insee": "13052",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/774f68b6-0838-372c-8167-5f086ade2e68",
        "schema:latitude": "43.832349",
        "schema:longitude": "4.782098",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/29540075-4c17-3dc0-97e1-440ebe8832fe",
      "schema:email": [
        "accueil.oti@terredeprovence-agglo.com",
        "promotion.oti@terredeprovence-agglo.com",
        "tourisme@terredeprovence-agglo.com"
      ],
      "schema:legalName": "Office de Tourisme Intercommunal de Terre de Provence",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.terredeprovence-agglo.com/"
      ]
    }
  ],
  "lastUpdate": "2023-05-17",
  "lastUpdateDatatourisme": "2023-05-18T05:12:49.448Z",
  "reducedMobilityAccess": false
}