{
  "@id": "https://data.datatourisme.fr/6/6d6e1d2e-218c-313e-9a1e-ed4d77dc1322",
  "dc:identifier": "ASCBOU021V503O21",
  "@type": [
    "schema:Product",
    "PointOfInterest",
    "Practice",
    "Product",
    "Rental"
  ],
  "rdfs:label": {
    "en": [
      "Soupe de la sorcière à Aisy-sous-Thil"
    ],
    "fr": [
      "Soupe de la sorcière à Aisy-sous-Thil"
    ]
  },
  "creationDate": "2019-08-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/abdfca40-c915-3a00-bc98-a1c3d2b34b5a",
      "schema:email": [
        "contact@terres-auxois.fr"
      ],
      "schema:telephone": [
        "+33 3 80 64 40 97"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://terres-auxois.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bfc39ac1-b9e7-395a-bc14-5947a4b40b2e",
      "dc:description": {
        "de": [
          "Die Hexensuppe in Aisy-sous-Thil ist ein Rundgang, den man mit der ganzen Familie machen kann, wann immer man will und kostenlos.\n\nMithilfe eines Büchleins und einer Rezeptkarte, die Sie im Internet und in den Fremdenverkehrsbüros der Terres d'Auxois (Précy-sous-Thil, Semur-en-Auxois oder Vitteaux) erhalten, begeben Sie sich nach Aisy-sous-Thil.\n \nDort müssen Sie Gargantua mithilfe einer Karte helfen, die Zutaten für eine magische Suppe zu finden: die Suppe der Hexe Beuffenie. Kennen Sie diese Frau? Sie stammt aus der Umgebung von Précy und spukt seit Jahrzehnten durch die Geschichten des Auxois Morvan..\n\nIn jeder Etappe musst du, nachdem du die Erklärungen zum Ort und zum Hinweis gelesen hast, einen versteckten Holzstein finden und deine Rezeptkarte an der richtigen Stelle einstempeln. Am Ende wird die Rezeptkarte im Tourismusbüro von Précy-sous-Thil abgegeben, um im Gegenzug eine kleine Überraschung zu erhalten\n\nDer Rundweg ist 4,5 km lang und für Kinder ab 6 Jahren geeignet\n\nEntdecken Sie auch die 8 anderen Hexensuppen, die im Pays d'art et d'histoire vom Pays de l'Auxois Morvan und den Fremdenverkehrsbüros angeboten werden. Diese kostenlosen, lehrreichen und unterhaltsamen Veranstaltungen ermöglichen es, unbekannte und geheimnisvolle Orte wiederzuentdecken... Die 2 bis 6,5 km langen Rundwege sind für Spaziergänge mit Kindern geeignet, die sicher und selbstständig durchgeführt werden können. Das ist die Gelegenheit, frische Luft zu schnappen, viel zu lernen und Spaß zu haben!\""
        ],
        "en": [
          "The witch's soup in Aisy-sous-Thil, it's a tour to do with the family, whenever you want, for free.\n\nWith the help of a booklet and a recipe card available on the internet and at the Terres d'Auxois tourist office (Précy-sous-Thil, Semur-en-Auxois or Vitteaux), go to Aisy-sous-Thil.\n \nThere, with the help of a map, you have to help Gargantua to find the ingredients of a magic soup: that of the witch Beuffenie. Do you know her? Originally from the surroundings of Précy, she has been haunting the stories of the Auxois Morvan for decades..\n\nAt each step, after reading the explanations of the location and the clue, you must find a hidden wooden post and punch your recipe card in the right place. At the end, the recipe card is deposited at the tourist office of Précy-sous-Thil to receive a small surprise in return\n\nThe circuit is 4.5 km long and is suitable from the age of 6\n\nDiscover also the 8 other witch's soups proposed in Pays d'art et d'histoire by the Pays de l'Auxois Morvan and the tourist offices. Free, educational and amusing, these animations allow you to rediscover unknown and mysterious places... From 2 to 6.5 km, these loops are adapted to walks with children, in safety and autonomy. It's a chance to get some fresh air, learn a lot and have fun!\""
        ],
        "it": [
          "La zuppa della strega di Aisy-sous-Thil è una visita da fare con tutta la famiglia, quando si vuole, gratuitamente.\n\nCon l'aiuto di un libretto e di un foglio di ricette disponibili su Internet e presso l'ufficio turistico delle Terres d'Auxois (Précy-sous-Thil, Semur-en-Auxois o Vitteaux), recatevi ad Aisy-sous-Thil.\n \nLì, con l'aiuto di una mappa, dovrete aiutare Gargantua a trovare gli ingredienti di una zuppa magica: quella della strega Beuffenie. La conosci? Originaria dei dintorni di Précy, ha infestato per decenni le storie del Morvan di Auxois?\n\nIn ogni tappa, dopo aver letto le spiegazioni sul luogo e l'indizio, bisogna trovare un pennarello di legno nascosto e punzonare la scheda della ricetta nel posto giusto. Alla fine, si consegna la carta degli indizi all'ufficio turistico di Précy-sous-Thil per ricevere in cambio una piccola sorpresa\n\nIl circuito è lungo 4,5 km ed è adatto ai bambini a partire dai 6 anni\n\nScoprite anche le altre 8 zuppe della strega proposte nei Pays d'art et d'histoire dal Pays de l'Auxois Morvan e dagli uffici turistici. Gratuite, educative e divertenti, queste attività permettono di riscoprire luoghi sconosciuti e misteriosi? Da 2 a 6,5 km, questi anelli sono adatti a passeggiate con bambini, in sicurezza e in autonomia. È un'opportunità per prendere aria fresca, imparare molto e divertirsi!"
        ],
        "fr": [
          "La soupe de la sorcière à Aisy-sous-Thil, c’est un circuit à réaliser en famille, quand on veut, gratuitement.\n\nÀ l’aide d’un livret et d’une fiche-recette disponibles sur internet et à l’office de tourisme des Terres d'Auxois (Précy-sous-Thil, Semur-en-Auxois ou Vitteaux), rendez-vous à Aisy-sous-Thil.\n \nLà-bas, à l’aide d’une carte, il faut aider Gargantua à retrouver les ingrédients d’une soupe magique : celle de la sorcière Beuffenie. Vous la connaissez ? Originaire des environs de Précy, elle hante les histoires de l’Auxois Morvan depuis des décennies… \n\nÀ chaque étape, après avoir lu les explications sur le lieu et l’indice, il faut retrouver une borne en bois cachée et poinçonner sa fiche-recette au bon endroit. À la fin, la fiche-recette est déposée à l’office de tourisme de Précy-sous-Thil pour recevoir en retour une petite surprise. \n\nLe circuit est long de 4,5 km et adapté dès 6 ans. \n\nDécouvrez également les 8 autres soupes de la sorcière proposées en Pays d’art et d’histoire par le Pays de l’Auxois Morvan et les offices de tourisme. Gratuites, éducatives et amusantes, ces animations permettent de redécouvrir des endroits méconnus et mystérieux… De 2 à 6,5 km, ces boucles sont adaptées aux balades avec des enfants, en sécurité et en autonomie. C’est l’occasion de prendre l’air, d’apprendre plein de chose et de s’amuser !”"
        ],
        "es": [
          "La sopa de brujas de Aisy-sous-Thil es una excursión que puede disfrutar toda la familia, cuando quiera y de forma gratuita.\n\nCon la ayuda de un folleto y una hoja de recetas disponibles en Internet y en la oficina de turismo de Terres d'Auxois (Précy-sous-Thil, Semur-en-Auxois o Vitteaux), vaya a Aisy-sous-Thil.\n \nAllí, con la ayuda de un mapa, tienes que ayudar a Gargantúa a encontrar los ingredientes de una sopa mágica: la de la bruja Beuffenie. ¿La conoces? Originaria de los alrededores de Précy, lleva décadas rondando las historias de Auxois Morvan..\n\nEn cada etapa, después de haber leído las explicaciones sobre el lugar y la pista, tienes que encontrar un marcador de madera oculto y perforar tu tarjeta de recetas en el lugar correcto. Al final, la tarjeta de pistas se entrega en la oficina de turismo de Précy-sous-Thil para recibir una pequeña sorpresa a cambio\n\nEl circuito tiene una longitud de 4,5 km y es apto para niños a partir de 6 años\n\nDescubra también los otros 8 caldos de la bruja propuestos en el Pays d'art et d'histoire por el Pays de l'Auxois Morvan y las oficinas de turismo. Gratuitas, educativas y divertidas, estas actividades permiten redescubrir lugares desconocidos y misteriosos.. De 2 a 6,5 km, estos bucles son adecuados para pasear con niños, con seguridad y de forma independiente. Es una oportunidad para tomar aire fresco, aprender mucho y divertirse"
        ],
        "nl": [
          "De heksensoep in Aisy-sous-Thil is een gratis rondleiding voor het hele gezin, wanneer u maar wilt.\n\nGa naar Aisy-sous-Thil met behulp van een boekje en een receptenblad, verkrijgbaar op internet en bij het toeristenbureau van Terres d'Auxois (Précy-sous-Thil, Semur-en-Auxois of Vitteaux).\n \nDaar moet je, met behulp van een kaart, Gargantua helpen om de ingrediënten van een magische soep te vinden: die van de heks Beuffenie. Ken je haar? Oorspronkelijk uit de omgeving van Précy, spookt ze al tientallen jaren door de verhalen van de Auxois Morvan..\n\nIn elk stadium moet je, nadat je de uitleg over de plaats en de aanwijzing hebt gelezen, een verborgen houten stift vinden en je aanwijzingenkaart op de juiste plaats prikken. Aan het eind wordt de hintkaart achtergelaten bij het VVV-kantoor van Précy-sous-Thil om een kleine verrassing terug te krijgen\n\nHet circuit is 4,5 km lang en geschikt voor kinderen vanaf 6 jaar\n\nOntdek ook de 8 andere soepen van de heks voorgesteld in het Pays d'art et d'histoire door het Pays de l'Auxois Morvan en de toeristische diensten. Gratis, educatief en leuk, deze activiteiten laten u toe weinig bekende en mysterieuze plaatsen te herontdekken... Van 2 tot 6,5 km zijn deze lussen geschikt voor wandelingen met kinderen, in alle veiligheid en autonomie. Het is een kans om een frisse neus te halen, veel te leren en plezier te hebben!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/120c4bd1-e229-3bfc-ade2-dcb8b694f4da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/27875493-3460-3e31-99bd-736fd9ca9a71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/819ba04c-787e-3f3a-97d8-e611a8138898",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb659f35-c6e4-3c42-950f-71d21094f569",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/47d9ede1-6d35-3b6f-ad0e-33c3ee3d461e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d9be910e-6049-320d-9690-231be4fe299f",
          "schema:addressLocality": "Aisy-sous-Thil",
          "schema:postalCode": "21390",
          "schema:streetAddress": [
            "Départ d'Aisy-Sous-Thil",
            "Village"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21007",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Aisy-sous-Thil"
              ],
              "pt": [
                "Aisy-sous-Thil"
              ],
              "en": [
                "Aisy-sous-Thil"
              ],
              "it": [
                "Aisy-sous-Thil"
              ],
              "fr": [
                "Aisy-sous-Thil"
              ],
              "nl": [
                "Aisy-sous-Thil"
              ],
              "es": [
                "Aisy-sous-Thil"
              ]
            },
            "insee": "21007",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8359403d-f73d-3230-a2e5-edee74c0a0b3",
        "schema:latitude": "47.411125",
        "schema:longitude": "4.289278",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-12-02",
  "lastUpdateDatatourisme": "2023-04-19T07:25:02.583Z"
}