{
  "@id": "https://data.datatourisme.fr/6/6ddfb4d7-7982-3ede-8622-0acc390d87c8",
  "dc:identifier": "HLOBOU000V50R0KC",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Le Petit Fenaud"
    ]
  },
  "allowedPersons": 4,
  "creationDate": "2022-11-15",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/2bedb577-a1d9-3e42-bc0c-a4f13861ca9c",
    "dc:identifier": "8adc4ac8-dd5b-4561-9450-a65f4807a76c",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/cb2efe59-877f-36e1-9941-0740d33ab591",
        "schema:postalCode": "39000",
        "schema:streetAddress": [
          "17 rue Rouget de Lisle"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "thomas.bernollin@jura-tourism.com"
    ],
    "schema:legalName": "COORDINATION JURA",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ca42a1a5-c8ef-37e8-9926-d6360beb28e3",
      "schema:email": [
        "michael.parmentier222@gmail.com",
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55",
        "+33 6 72 33 09 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-jura.com/resa/etape1.php?NUM=G2467&INSTANCE=gites39&OPE=DECIBELD&ORI=DECIBELD&&&&"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ca42a1a5-c8ef-37e8-9926-d6360beb28e3",
      "schema:email": [
        "michael.parmentier222@gmail.com",
        "reservation@gites-de-france-jura.com"
      ],
      "schema:telephone": [
        "+33 3 84 87 22 55",
        "+33 6 72 33 09 03"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.gites-de-france-jura.com/resa/etape1.php?NUM=G2467&INSTANCE=gites39&OPE=DECIBELD&ORI=DECIBELD&&&&"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2057e6df-7573-3fdf-af27-1c0298cfa10b",
      "dc:description": {
        "de": [
          "Diese komplett renovierte Wohnung im ersten Stock des Hauses der Eigentümer bietet Ihnen allen Komfort, den Sie für einen angenehmen Aufenthalt benötigen. Sie besteht aus einem Wohnraum mit voll ausgestatteter Küche, einer Sitzecke mit Fernseher und einem Sofa, das zu einem Ausziehbett umfunktioniert werden kann, einem Schlafzimmer mit einem Doppelbett, einem Badezimmer mit Duschkabine und einem separaten WC. Für Ihren Komfort werden die Betten bei Ihrer Ankunft gemacht. Im Außenbereich können Sie von einer kleinen Terrasse mit Gartenmöbeln und Grill profitieren. Die Lage ist ideal, um den See von Chalain (15 mns), die Wasserfälle von Hérisson (25 mns) und die malerischen Dörfer Chateau-Chalon und Baume les Messieurs (20 mns) zu erkunden. Liebhaber von Freizeitaktivitäten in der Natur können schöne Wanderungen oder Radtouren unternehmen und in 30 mns die ersten Langlaufloipen erreichen. Hinweis: Es besteht die Möglichkeit, ein weiteres Ferienhaus (G2468) zu mieten, das sich auf der gleichen Etage befindet und 6 zusätzliche Personen aufnehmen kann, sodass die Gesamtkapazität 10 Personen beträgt. Neu!!! Ab April biete ich Ihnen an: - Mountainbike-Touren mit elektrischer Unterstützung, Material wird gestellt. Verleih von Fahrrädern ab 24 Zoll (Kinder ab ca. 1,30 m) bis zum XL-Mountainbike für Erwachsene. Halbtagsausflüge, Sport- und Familienausflüge. - Einführung in das Bogenschießen für Kinder und Erwachsene. Preise auf Anfrage, Voranmeldung erforderlich. Ab Juni: - Einführung und Verleih von aufblasbaren Paddles, Sonnenuntergangsfahrten, ... Reservierungen sind erforderlich. Zögern Sie nicht, mich für weitere Informationen zu kontaktieren."
        ],
        "en": [
          "This fully renovated apartment, located on the first floor of the owners' house, will provide you with all the comfort you need to spend a pleasant stay. It is composed of a living room with a fully equipped kitchen, a lounge area with TV and sofa bed, a bedroom with a double bed, a bathroom with shower and a separate toilet. For your greater comfort, the beds will be made upon your arrival. Outside, you can enjoy a small terrace with garden furniture and barbecue. Ideally located to discover the lake of Chalain (15 mns), the waterfalls of Hérisson (25 mns) and the picturesque villages of Chateau-Chalon and Baume les Messieurs (20 mns). The lovers of outdoor activities will be able to make beautiful walks or bike rides and will be able to join in 30 mns the first cross-country ski tracks. Note : possibility to rent another gîte (G2468) located on the same level and able to accommodate 6 additional persons, for a total capacity of 10 persons. New!!! From April I propose you: - Mountain bike rides with electric assistance, equipment provided. Bike rental from 24 inches (child from 1m30) to adult XL mountain bike. Half-day hikes, sports or family tours. - Archery initiation for children and adults. Prices on request, reservation in advance required. From June: - Inflatable paddles initiation and rental, sunset outings, ... Reservations required. Do not hesitate to contact me for more information."
        ],
        "it": [
          "Questo appartamento completamente ristrutturato, situato al primo piano della casa dei proprietari, vi offrirà tutti i comfort necessari per un piacevole soggiorno. È composto da un soggiorno con cucina completamente attrezzata, una zona salotto con TV e divano letto, una camera da letto con letto matrimoniale, un bagno con cabina doccia e una toilette separata. Per la vostra comodità, i letti saranno preparati al vostro arrivo. All'esterno, potrete usufruire di una piccola terrazza con mobili da giardino e barbecue. In posizione ideale per scoprire il lago di Chalain (15 mn), le cascate di Hérisson (25 mn) e i pittoreschi villaggi di Chateau-Chalon e Baume les Messieurs (20 mn). Gli amanti della natura possono fare belle passeggiate a piedi o in bicicletta e raggiungere le prime piste da sci di fondo in 30 minuti. Nota: è possibile affittare un altro gîte (G2468) situato sullo stesso piano e in grado di ospitare altre 6 persone, per una capacità totale di 10 persone. Novità!!! A partire da aprile vi offro: - Escursioni in mountain bike con assistenza elettrica, attrezzatura fornita. Noleggio di biciclette da 24 pollici (bambini da 1m30) a biciclette XL per adulti. Gite di mezza giornata, sportive o per famiglie. - Lezioni di tiro con l'arco per bambini e adulti. Prezzi su richiesta, prenotazione obbligatoria. Da giugno in poi: - Iniziazione e noleggio di pedalò gonfiabili, uscite al tramonto, ... Prenotazione obbligatoria. Non esitate a contattarmi per maggiori informazioni."
        ],
        "fr": [
          "Cet appartement entièrement rénové, situé au 1er étage de la maison des propriétaires vous apportera tout le confort nécessaire pour passer un agréable séjour. Il se compose d'une pièce de vie avec cuisine toute équipée, d'un coin salon avec TV et canapé convertible en lit gigogne, d'une chambre avec 1 lit double, d'une salle d'eau avec cabine de douche et d'un WC indépendant. Pour votre plus grand confort, les lits seront faits à votre arrivée. Côté extérieur, vous pourrez profiter d'une petite terrasse avec salon de jardin et barbecue. Idéalement situé pour partir à la découverte du lac de Chalain (15 mns), des cascades du Hérisson (25 mns) et des pittoresques villages de Chateau-Chalon et Baume les Messieurs (20 mns). Les amoureux des loisirs de pleine nature pourront faire de belles balades à pied ou à vélo et pourront rejoindre en 30 mns les premières pistes de ski de fond. Note : possibilité de louer un autre gîte (G2468) situé sur le même palier et pouvant accueillir 6 personnes supplémentaires, pour une capacité totale de 10 personnes. Nouveau!!! A partir d'avril je vous propose: - Des randonnées en VTT assistance électrique, matériel fournis. Location de vélo a partir de 24 pouces (enfant à partir de 1m30 environ) jusqu'au VTT XL adulte. Randonnées à la demi journée, parcours sportifs ou familiaux. - Initiation au tir à l'arc pour enfant et adultes. Tarif sur demande, réservation à l'avance obligatoire. A partir de juin: - Initiation et location de Paddles gonflables, sorties coucher de soleil, ... Réservations obligatoires. N'hésitez pas à me contacter pour plus d'informations."
        ],
        "es": [
          "Este piso totalmente renovado, situado en la primera planta de la casa de los propietarios, le proporcionará todo el confort necesario para una estancia agradable. Consta de un salón con cocina totalmente equipada, una zona de estar con TV y sofá cama, un dormitorio con cama de matrimonio, un cuarto de baño con cabina de ducha y un aseo independiente. Para su comodidad, las camas estarán hechas a su llegada. En el exterior, podrá disfrutar de una pequeña terraza con muebles de jardín y barbacoa. Idealmente situado para descubrir el lago de Chalain (15 mns), las cascadas de Hérisson (25 mns) y los pintorescos pueblos de Chateau-Chalon y Baume les Messieurs (20 mns). Los amantes de la naturaleza pueden disfrutar de hermosos paseos a pie o en bicicleta y llegar a las primeras pistas de esquí de fondo en 30 minutos. Nota: es posible alquilar otra casa rural (G2468) situada en la misma planta y con capacidad para 6 personas adicionales, para una capacidad total de 10 personas. ¡¡¡Novedad!!! A partir de abril les ofrezco - Paseos en bicicleta de montaña con asistencia eléctrica, material proporcionado. Alquiler de bicicletas desde 24 pulgadas (niños a partir de 1m30) hasta bicicletas XL para adultos. Paseos de medio día, deportivos o familiares. - Clases de tiro con arco para niños y adultos. Precios a consultar, previa reserva. A partir de junio: - Iniciación y alquiler de remos hinchables, salidas al atardecer, ... Reserva obligatoria. No dude en ponerse en contacto conmigo para más información."
        ],
        "nl": [
          "Dit volledig gerenoveerde appartement, gelegen op de eerste verdieping van het huis van de eigenaren, biedt u alle comfort voor een aangenaam verblijf. Het bestaat uit een woonkamer met een volledig uitgeruste keuken, een zithoek met tv en slaapbank, een slaapkamer met een tweepersoonsbed, een badkamer met douchecabine en een apart toilet. Voor uw comfort zijn de bedden bij aankomst opgemaakt. Buiten kunt u genieten van een klein terras met tuinmeubelen en barbecue. Ideaal gelegen om het meer van Chalain (15 mns), de watervallen van Hérisson (25 mns) en de pittoreske dorpjes Chateau-Chalon en Baume les Messieurs (20 mns) te ontdekken. Natuurliefhebbers kunnen genieten van prachtige wandelingen of fietstochten en bereiken de eerste langlaufloipes in 30 minuten. Opmerking: het is mogelijk om een andere gîte (G2468) te huren, gelegen op dezelfde verdieping en geschikt voor 6 extra personen, voor een totale capaciteit van 10 personen. Nieuw!!! Vanaf april bied ik u aan: - Elektrisch ondersteunde mountainbiketochten, uitrusting voorzien. Fietsverhuur van 24 inch (kinderen vanaf 1m30) tot XL fietsen voor volwassenen. Halve dagtochten, sportieve of familietochten. - Boogschietlessen voor kinderen en volwassenen. Prijzen op aanvraag, reservering vooraf vereist. Vanaf juni: - Initiatie en verhuur van opblaasbare peddels, uitstapjes bij zonsondergang, ... Reserveren verplicht. Aarzel niet om contact op te nemen voor meer informatie."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/12fb6c08-f993-3e1a-a7f2-4a8df0e83967",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1d72ac13-5813-3bee-8c86-a1227a75b8aa",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6bf84871-a0ff-360e-a0e7-498725d1a6af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2e89369-c04e-3b85-9a1b-dfb01de9faf2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ee223da0-e691-348e-a9a7-cb3eb99b4b2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1e839dd0-9732-3944-81a8-0aac24587e52",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/31e4b558-6130-3afa-a427-5d0ac4c9448e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6bb85b6e-3740-3278-9e74-24c5c33503a5",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/db31523b-c41c-30cb-99fc-47e2437ba356",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/73771824-6835-3e12-88e3-ba6ee47e66b3",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "47",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/caf115e1-14e1-34fe-91e4-f5a5449cddd9",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/299f5d16-4f43-3851-89cf-1654a59df49d",
          "schema:addressLocality": "Hauteroche",
          "schema:postalCode": "39570",
          "schema:streetAddress": [
            "55 rue de la Barrette"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39177",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Hauteroche"
              ],
              "pt": [
                "Hauteroche"
              ],
              "en": [
                "Hauteroche"
              ],
              "it": [
                "Hauteroche"
              ],
              "fr": [
                "Hauteroche"
              ],
              "nl": [
                "Hauteroche"
              ],
              "es": [
                "Hauteroche"
              ]
            },
            "insee": "39177",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ecab6c13-0e72-3be8-ae95-b6a9c9c5ee78",
        "schema:latitude": "46.6996591",
        "schema:longitude": "5.7284327",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.363Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/544257e2-2d59-3f0e-8d8b-e429d849f774",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}