{
  "@id": "https://data.datatourisme.fr/14/45a99eff-bf17-3028-a917-f132ab9d3595",
  "dc:identifier": "85553",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Eglise Saint Silvin et Saint Georges"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/85f376a0-5f31-3191-b5c6-a60eeb408fd2",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a4aa467f-3e03-3bc3-84fb-9ef2a7f94d51",
          "schema:addressLocality": "Auchy-lès-Hesdin",
          "schema:postalCode": "62770",
          "schema:streetAddress": [
            "Place du Général de Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62050",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Auchy-lès-Hesdin"
              ],
              "pt": [
                "Auchy-lès-Hesdin"
              ],
              "en": [
                "Auchy-lès-Hesdin"
              ],
              "it": [
                "Auchy-lès-Hesdin"
              ],
              "fr": [
                "Auchy-lès-Hesdin"
              ],
              "nl": [
                "Auchy-lès-Hesdin"
              ],
              "es": [
                "Auchy-lès-Hesdin"
              ]
            },
            "insee": "62050",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:telephone": [
        "+33 6 07 30 86 21"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b1a25a83-8b74-35ca-bc83-fea2bdf9de0b",
      "dc:description": {
        "de": [
          "Die Abteikirche im Herzen des Dorfes zeugt von der Geschichte des Ortes, der lange Zeit Auchy-les-Moines hieß.\nEine Benediktinerinnenabtei, die um 670 gegründet wurde, beherbergte den heiligen Silvin, der dort starb. Sie wurde 881 von den \"Normannen\" zerstört.\nIm Jahr 1072 gründete Graf Enguerrand von Hesdin ein neues Kloster für Benediktiner und beauftragte die Abtei Saint-Bertin in Saint-Omer mit der Organisation. Die Mönche evangelisierten die Region, entwickelten die Landwirtschaft und bestimmten den Rhythmus des Dorflebens. Die Revolution setzte dem 1791 ein Ende.\nIm 12. Jahrhundert begann der Bau einer großen, weitläufigen Abteikirche unter dem Patronat des heiligen Silvin. Ihre Blütezeit erlebte sie im 13. und 14. Jahrhundert. Im 15. und 16. Jahrhundert war sie Opfer zahlreicher Konflikte und um das Jahr 1600 sehr baufällig.\nKurz darauf wurde mit dem Wiederaufbau begonnen, der auf dem heutigen, weniger imposanten Fundament erfolgte. Die großen Säulen des Mittelschiffs sind Überreste der ersten Abteikirche. Das prächtige Chorgestühl und die Holzvertäfelung, die der Kirche eine ruhige Atmosphäre verleihen, wurden zwischen 1680 und 1720 eingebaut, ebenso wie der Hochaltar, die Empore und das Orgelgehäuse. Eine \"Grablegung\", die Van Dyck oder seiner Werkstatt zugeschrieben wird, schmückt das Altarbild über dem Hauptaltar. Die Glasfenster, die Seitenaltäre, der Kreuzweg und das Taufbecken stammen aus dem späten 19."
        ],
        "en": [
          "In the heart of the village, the abbey-church bears witness to the history of this town, long called Auchy-les-Moines.\nAn abbey of Benedictine nuns, established around 670, welcomed Saint Silvin who died there. It was destroyed in 881 by the \"Normans\".\nIn 1072, Count Enguerrand d'Hesdin founded a new monastery for the Benedictines and entrusted the organisation of it to the Abbey of Saint-Bertin de Saint-Omer. The monks evangelized the region, developed agriculture and set the rhythm of village life. The Revolution put an end to it in 1791.\nThe construction of a large, vast abbey-church, under the patronage of Saint Silvin, began in the 12th century. It reached its peak in the 13th and 14th centuries. Victim of the numerous conflicts of the 15th and 16th centuries, it was very dilapidated around 1600.\nIts reconstruction began shortly afterwards, on the present, less imposing foundations. The large pillars of the central nave are the remains of the first abbey church. The magnificent stalls and woodwork, which give it an atmosphere of serenity, were installed between 1680 and 1720, as were the high altar, the gallery and the organ case. A \"Entombment\", attributed to Van Dyck or his workshop, adorns the altarpiece above the high altar. The stained glass windows, the side altars, the Stations of the Cross and the baptismal font date from the end of the 19th century."
        ],
        "it": [
          "Nel cuore del paese, la chiesa abbaziale testimonia la storia di questo villaggio, che per lungo tempo fu chiamato Auchy-les-Moines.\nUn'abbazia di monache benedettine, fondata intorno al 670, accolse San Silvino che vi morì. Fu distrutta nell'881 dai \"Normanni\".\nNel 1072, il conte Enguerrand d'Hesdin fondò un nuovo monastero di benedettini e ne affidò l'organizzazione all'abbazia di Saint-Bertin a Saint-Omer. I monaci evangelizzarono la regione, svilupparono l'agricoltura e diedero ritmo alla vita del villaggio. La Rivoluzione vi pose fine nel 1791.\nLa costruzione di una grande chiesa abbaziale, sotto il patronato di San Silvino, iniziò nel XII secolo. Raggiunse il suo apice nel XIII e XIV secolo. Cadde vittima dei numerosi conflitti del XV e XVI secolo e nel 1600 era in pessimo stato di conservazione.\nLa sua ricostruzione iniziò poco dopo, sulle attuali fondamenta meno imponenti. I grandi pilastri della navata centrale sono i resti della prima chiesa abbaziale. I magnifici stalli del coro e le boiserie, che conferiscono alla chiesa un'atmosfera di serenità, furono installati tra il 1680 e il 1720, così come l'altare maggiore, la galleria e la cassa dell'organo. La pala d'altare sopra l'altare maggiore è decorata con una \"Venerazione\" attribuita a Van Dyck o alla sua bottega. Le vetrate, gli altari laterali, la Via Crucis e il fonte battesimale risalgono alla fine del XIX secolo."
        ],
        "fr": [
          "Au cœur du village, l'abbatiale témoigne de l'histoire de ce bourg, longtemps nommé Auchy-les-Moines.\nUne abbaye de religieuses bénédictines, établie vers 670, accueillit saint Silvin qui y mourut. Elle fut détruite en 881 par les \"Normands\".\nEn 1072, le comte Enguerrand d'Hesdin fonda un nouveau monastère, pour Bénédictins, et en confia l'organisation à l'abbaye Saint-Bertin de Saint-Omer. Les moines évangélisèrent la région, développèrent l'agriculture, rythmèrent la vie du village. La Révolution y mit fin en 1791.\nLa construction d'une grande abbatiale, très vaste, sous le patronage de saint Silvin, débuta au XIIe siècle. Elle connut son apogée aux XIIIe et XIVe siècles. Victime des nombreux conflits des XVe et XVIe siècles, elle était très délabrée vers l'an 1600.\nSa reconstruction débuta peu après, sur les bases actuelles, moins imposantes. Les gros piliers de la nef centrale sont les vestiges de la première abbatiale. Les magnifiques stalles et boiseries, qui lui confèrent une atmosphère de sérénité, ont été installées entre 1680 et 1720, de même que le maître-autel, la tribune et le buffet d'orgue. Une \"Mise au tombeau\", attribuée à Van Dyck ou à son atelier, orne le retable au-dessus du maître-autel. Les vitraux, les autels latéraux, le chemin de croix, les fonts baptismaux datent de la fin du 19è siècle."
        ],
        "nl": [
          "In het hart van het dorp getuigt de abdijkerk van de geschiedenis van dit dorp, dat lange tijd Auchy-les-Moines heette.\nEen abdij van Benedictijner nonnen, opgericht rond 670, ontving de heilige Silvijn die er stierf. Het werd verwoest in 881 door de \"Normandiërs\".\nIn 1072 stichtte graaf Enguerrand d'Hesdin een nieuw klooster voor benedictijnen en vertrouwde de organisatie van het klooster toe aan de abdij van Saint-Bertin in Saint-Omer. De monniken evangeliseerden de regio, ontwikkelden de landbouw en gaven ritme aan het dorpsleven. De Revolutie maakte hier in 1791 een einde aan.\nDe bouw van een grote abdijkerk, onder de bescherming van de heilige Silvijn, begon in de 12e eeuw. Het bereikte zijn hoogtepunt in de 13e en 14e eeuw. Het werd het slachtoffer van de talrijke conflicten in de 15e en 16e eeuw en was in 1600 in een zeer slechte staat van onderhoud.\nDe wederopbouw begon kort daarna, op de huidige, minder indrukwekkende fundamenten. De grote pilaren van het middenschip zijn de overblijfselen van de eerste abdijkerk. Het prachtige koorgestoelte en het houtwerk, die de kerk een serene sfeer geven, werden tussen 1680 en 1720 aangebracht, evenals het hoogaltaar, de galerij en de orgelkast. Het altaarstuk boven het hoogaltaar is versierd met een \"Graflegging\" die wordt toegeschreven aan Van Dyck of zijn atelier. De gebrandschilderde ramen, de zijaltaren, de kruisweg en de doopvont dateren van het einde van de 19e eeuw."
        ],
        "es": [
          "En el corazón del pueblo, la iglesia abacial es testigo de la historia de este pueblo, que durante mucho tiempo se llamó Auchy-les-Moines.\nUna abadía de monjas benedictinas, establecida hacia el año 670, acogió a San Silvino, que murió allí. Fue destruida en 881 por los \"normandos\".\nEn 1072, el conde Enguerrand d'Hesdin funda un nuevo monasterio de benedictinos y confía la organización del mismo a la abadía de Saint-Bertin en Saint-Omer. Los monjes evangelizaron la región, desarrollaron la agricultura y dieron ritmo a la vida del pueblo. La Revolución puso fin a esto en 1791.\nLa construcción de una gran iglesia abacial, bajo la advocación de San Silvino, se inició en el siglo XII. Alcanzó su máximo esplendor en los siglos XIII y XIV. Fue víctima de los numerosos conflictos de los siglos XV y XVI y en 1600 estaba en muy mal estado.\nSu reconstrucción comenzó poco después, sobre los actuales cimientos, menos imponentes. Los grandes pilares de la nave central son los restos de la primera iglesia abacial. La magnífica sillería del coro y la carpintería, que dan a la iglesia una atmósfera de serenidad, se instalaron entre 1680 y 1720, al igual que el altar mayor, la galería y la caja del órgano. El retablo sobre el altar mayor está decorado con un \"Entierro\" atribuido a Van Dyck o a su taller. Las vidrieras, los altares laterales, el Vía Crucis y la pila bautismal datan de finales del siglo XIX."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d096923-7aa2-33dc-9669-9f9171ff1a9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1ee080d2-3039-3da1-8ad2-ce15087798d2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2b4008c0-5b51-347d-a878-05c44526c4d3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47a064ee-c021-3456-b57f-8fdbd684ffa5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6a33b81-72b6-3292-b055-5f015d2456b6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/18c57972-b92a-3cd6-8ead-27b8a934f019",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a4aa467f-3e03-3bc3-84fb-9ef2a7f94d51",
          "schema:addressLocality": "Auchy-lès-Hesdin",
          "schema:postalCode": "62770",
          "schema:streetAddress": [
            "Place du Général de Gaulle"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62050",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Auchy-lès-Hesdin"
              ],
              "pt": [
                "Auchy-lès-Hesdin"
              ],
              "en": [
                "Auchy-lès-Hesdin"
              ],
              "it": [
                "Auchy-lès-Hesdin"
              ],
              "fr": [
                "Auchy-lès-Hesdin"
              ],
              "nl": [
                "Auchy-lès-Hesdin"
              ],
              "es": [
                "Auchy-lès-Hesdin"
              ]
            },
            "insee": "62050",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b0b5b6ff-e320-3c01-a19e-f00f85e25e1b",
        "schema:elevation": "34",
        "schema:latitude": "50.399184",
        "schema:longitude": "2.101388",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2020-06-11",
  "lastUpdateDatatourisme": "2022-12-02T10:04:42.603Z"
}