{
  "@id": "https://data.datatourisme.fr/28/45751b2b-6760-3406-a312-a6eb8351258b",
  "dc:identifier": "ASCPIC0800011166",
  "@type": [
    "schema:Product",
    "AccompaniedPractice",
    "PlaceOfInterest",
    "PointOfInterest",
    "Practice",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Vermietung und Organisation von begleiteten Fahrradtouren in der Somme-Bucht."
    ],
    "en": [
      "Rental and organization of guided bike tours in the Bay of the Somme."
    ],
    "it": [
      "Noleggio e organizzazione di escursioni guidate in bicicletta nella Baie de Somme."
    ],
    "fr": [
      "Location et organisation de randonnées accompagnées à vélo en Baie de Somme."
    ],
    "nl": [
      "Verhuur en organisatie van begeleide fietstochten in de Baie de Somme."
    ],
    "es": [
      "Alquiler y organización de paseos guiados en bicicleta por la Bahía de Somme."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Vélo en Baie de Somme"
    ]
  },
  "creationDate": "2003-03-18",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/459af280-7858-33ca-bfb6-f8272a129aec",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - ADRT80",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - ADRT80"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - ADRT80",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/a360f152-f2d0-38f2-86d2-faf033941be8",
      "schema:email": [
        "contact@velo-baie-somme.com"
      ],
      "schema:telephone": [
        "+33 6 17 72 26 90"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.velo-baie-somme.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/27a9bcc8-b83d-34de-a8cd-4793f6356e42",
      "dc:description": {
        "de": [
          "Der Verein Vélo en baie de Somme setzt sich seit über 10 Jahren für die Sicherheit beim Radfahren und die Sensibilisierung für die biologische Vielfalt ein. Wir strahlen auf die Küste der Picardie und die Bucht der Somme aus, insbesondere dank unserer Fähigkeit, unser Material an den betreffenden Orten einzusetzen, um weniger Transport und mehr CO2-Einsparung bei den Teilnehmern zu erreichen.\nWir organisieren unsere Aktivitäten insbesondere vom Cap Hornu in Saint Valery-sur-Somme aus, aber auch an anderen bemerkenswerten Orten der Somme-Bucht, die ideal in der Nähe der Unterkünfte der Seminare gelegen sind.\nUnsere Fremdenführer bieten Aktivitäten für Gruppen von Erwachsenen und Kindern nach vorheriger Reservierung an.\nWir organisieren geführte Mountainbike-Touren zu bestimmten Themen, spielerische Aktivitäten, die den Zusammenhalt fördern, wie z. B. ein großes Rätselspiel, Orientierungsläufe und maßgeschneiderte Herausforderungen für Unternehmen\nDas große Rätselspiel gibt es im Challenge- oder im Kooperationsmodus.\nDas öko-verantwortliche Kombiangebot bietet Aktionen, bei denen man in das Herz der Ökomobilität eintaucht und sich für die Ärmsten der Armen, aber auch für die Umwelt einsetzt. \"Handeln & Tun\" fasst den Geist unseres Kombis perfekt zusammen.\n\nFür Schulen und Kindergruppen bieten wir pädagogische Aktivitäten im Zusammenhang mit der Fauna, der Flora und der Umwelt an, aber auch die ministerielle Maßnahme \"Savoir rouler\".\n\nUnsere Aktivitäten sind lokal und authentisch geprägt. Unser Team besteht aus Mitgliedern, die ihre Verbindung mit der Region voll ausleben und deren Verbundenheit in Form von Teilen überfließt."
        ],
        "en": [
          "The association Vélo en baie de Somme has been committed to bicycle safety and biodiversity awareness for over 10 years. We radiate on the Picardy coast and the Bay of the Somme, particularly thanks to a capacity of deployment of the material on the sites concerned for less transport and more sobriety in CO2 of the participants.\nWe organize our activities, in particular from Cap Hornu in Saint Valery-sur-Somme but also on other remarkable sites of the bay of the Somme ideally located, near the accommodation of the seminars.\nOur instructor-guides offer activities for groups of adults and children on reservation.\nWe organize guided mountain bike rides with themes, playful activities that promote cohesion such as the great game of riddles, orienteering races, corporate challenges to measure\nThe great riddle game exists in challenge or cooperative mode.\nThe combined eco-responsible game proposes actions in the heart of eco-mobility, in favour of the most underprivileged, but also for the benefit of the environment. \"Acting and doing\" perfectly sum up the spirit of our handset.\n\nFor schools and children's groups, we offer educational activities related to the fauna, flora and the environment, but also the ministerial \"Savoir rouler\" scheme.\n\nA local and authentic flavour remains within our activities. Our team is made up of members who fully live their connection with the territory and whose attachment overflows in the form of sharing."
        ],
        "it": [
          "L'associazione Vélo en baie de Somme è impegnata da oltre 10 anni nella sicurezza delle biciclette e nella sensibilizzazione alla biodiversità. Copriamo la costa della Piccardia e la baia della Somme, in particolare grazie alla nostra capacità di dispiegare le nostre attrezzature sui siti interessati, il che significa meno trasporti e più sobrietà in termini di CO2 per i partecipanti.\nOrganizziamo le nostre attività, in particolare da Cap Hornu a Saint Valery-sur-Somme, ma anche in altri siti notevoli della Baia della Somme, situati in posizione ideale, vicino agli alloggi dei seminari.\nI nostri istruttori-guida offrono attività per gruppi di adulti e bambini su prenotazione.\nOrganizziamo gite guidate in mountain bike a tema, attività divertenti che promuovono la coesione come il grande gioco del puzzle, gare di orienteering e sfide aziendali su misura\nIl grande gioco degli indovinelli esiste in modalità sfida o cooperativa.\nIl gioco combinato eco-responsabile propone azioni nel cuore dell'eco-mobilità, a favore dei più svantaggiati, ma anche a beneficio dell'ambiente. \"Agire e fare\" riassume perfettamente lo spirito del nostro pacchetto.\n\nPer le scuole e i gruppi di bambini, offriamo attività didattiche legate alla fauna, alla flora e all'ambiente, oltre al programma ministeriale \"Savoir rouler\".\n\nLe nostre attività mantengono un sapore locale e autentico. La nostra équipe è composta da membri che vivono pienamente il loro legame con il territorio e il cui attaccamento trabocca sotto forma di condivisione."
        ],
        "fr": [
          "L'association Vélo en baie de Somme est engagée en faveur de la sécurité à vélo et de la sensibilisation à la biodiversité depuis plus de 10 ans. Nous rayonnons sur la côte picarde et la baie de Somme, notamment grâce à une capacité de déploiement du matériel sur les sites concernés pour moins de transport et plus de sobriété en  CO2 des participants.\nNous organisons nos activités, notamment au départ du Cap Hornu à Saint Valery-sur-Somme mais aussi sur d'autres sites remarquables de la baie de Somme idéalement situés, à proximité de lieux d'hébergements des séminaires.\nNos moniteurs-guides proposent les activités à destination des groupes d'adultes et d'enfants sur réservation.\nNous organisons des randonnées VTT guidées à thèmes, des activités ludiques qui valorisent la cohésion telles que les grand jeu-énigmes, les courses d'orientation, les challenges d'entreprises sur mesure. \nLe grand jeu-énigmes existe en mode challenge ou coopératif.\nLe combiné éco-responsable propose des actions en immersion  au cœur de l'éco-mobilité, en faveur des plus démunis, mais aussi au bénéfice de l'environnement . \"Agir & faire\" résument parfaitement l'esprit de notre combiné.\n\nPour les écoles et les groupes d'enfants, nous proposons des activités pédagogiques en lien avec la faune, la flore et le milieu mais aussi le dispositif ministériel du \"Savoir rouler\".\n\nUne saveur locale et authentique demeure au sein de nos activités. Notre équipe est constituée de membres qui vivent pleinement leur connexion avec le territoire et dont l'attachement déborde sous forme de partage."
        ],
        "es": [
          "La asociación Vélo en baie de Somme lleva más de 10 años comprometida con la seguridad de las bicicletas y la concienciación sobre la biodiversidad. Cubrimos la costa de Picardía y la bahía de Somme, en particular gracias a nuestra capacidad de desplegar nuestros equipos en los lugares en cuestión, lo que supone menos transporte y más sobriedad en términos de CO2 para los participantes.\nOrganizamos nuestras actividades, en particular desde el Cap Hornu en Saint Valery-sur-Somme, pero también en otros lugares notables de la Bahía de Somme idealmente situados, cerca de los alojamientos de los seminarios.\nNuestros monitores-guías ofrecen actividades para grupos de adultos y niños con reserva.\nOrganizamos paseos guiados temáticos en bicicleta de montaña, actividades divertidas que fomentan la cohesión, como el gran juego del rompecabezas, carreras de orientación y retos de empresa a medida\nEl gran juego de acertijos existe en modo desafío o cooperativo.\nEl juego combinado eco-responsable propone acciones en el seno de la eco-movilidad, a favor de los más desfavorecidos, pero también en beneficio del medio ambiente. \"Acting & doing\" resume perfectamente el espíritu de nuestro paquete.\n\nPara los colegios y grupos de niños, ofrecemos actividades educativas relacionadas con la fauna, la flora y el medio ambiente, así como el programa ministerial \"Savoir rouler\".\n\nNuestras actividades siguen teniendo un sabor local y auténtico. Nuestro equipo está formado por miembros que experimentan plenamente su vinculación con la zona y cuyo apego se desborda en forma de intercambio."
        ],
        "nl": [
          "De vereniging Vélo en baie de Somme zet zich al meer dan 10 jaar in voor fietsveiligheid en bewustwording van de biodiversiteit. Wij bestrijken de kust van Picardië en de Baai van de Somme, met name dankzij onze mogelijkheid om ons materiaal op de betreffende locaties in te zetten, wat minder transport en meer CO2-besparingen voor de deelnemers betekent.\nWij organiseren onze activiteiten, in het bijzonder vanaf Cap Hornu in Saint Valery-sur-Somme maar ook op andere opmerkelijke plaatsen van de Baai van de Somme ideaal gelegen, dicht bij de accommodatie van de seminaries.\nOnze instructeurs-gidsen bieden activiteiten aan voor groepen volwassenen en kinderen op reservering.\nWij organiseren thematische begeleide mountainbiketochten, leuke activiteiten die de cohesie bevorderen zoals het grote puzzelspel, oriëntatieloopwedstrijden en op maat gemaakte bedrijfsuitdagingen\nHet grote raadselspel bestaat in uitdaging of coöperatieve modus.\nHet gecombineerde eco-verantwoordelijke spel stelt acties voor in het hart van de eco-mobiliteit, ten gunste van de minstbedeelden, maar ook ten gunste van het milieu. \"Act & do\" vat perfect de geest van onze handset samen.\n\nVoor scholen en kindergroepen bieden wij educatieve activiteiten in verband met fauna, flora en milieu en het ministeriële programma \"Savoir rouler\".\n\nEen lokale en authentieke smaak blijft binnen onze activiteiten. Ons team bestaat uit leden die hun verbondenheid met het gebied ten volle beleven en waarvan de verbondenheid overloopt in de vorm van delen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1f40a707-3875-3b41-9a01-aa674c78950a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23900924-5c74-3360-b5e7-6a8d39ff80b4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2434b265-0536-3680-b27c-806183013d95",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d455664-3749-329a-8a03-725bae4f942e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5a5255d9-d76a-3804-9d6e-227a64ce873d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5bf66066-e2ee-3a06-bf2a-8d5de120166d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5d43dc13-fac2-30a4-aad4-ca278c06a1af",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6c3ce2b5-eb5b-34ff-8db7-6f81e6bc0f7b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a635d150-7ae9-3c8e-9913-380079f52a89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b53475a4-27f8-3efb-92e1-64d43cb4ff00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Vermietung und Organisation von begleiteten Fahrradtouren in der Somme-Bucht."
        ],
        "en": [
          "Rental and organization of guided bike tours in the Bay of the Somme."
        ],
        "it": [
          "Noleggio e organizzazione di escursioni guidate in bicicletta nella Baie de Somme."
        ],
        "fr": [
          "Location et organisation de randonnées accompagnées à vélo en Baie de Somme."
        ],
        "nl": [
          "Verhuur en organisatie van begeleide fietstochten in de Baie de Somme."
        ],
        "es": [
          "Alquiler y organización de paseos guiados en bicicleta por la Bahía de Somme."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/84c3edde-23bd-34b0-aa87-02659f15f1fe",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        },
        {
          "@id": "kb:MarkedTrails",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Markierte Wanderwege"
            ],
            "pt": [
              "Sendas sinalizadas"
            ],
            "en": [
              "Marked trails"
            ],
            "it": [
              "Percorsi segnalati"
            ],
            "fr": [
              "Sentiers balisés"
            ],
            "es": [
              "Senderos señalizados"
            ],
            "nl": [
              "Gemarkeerde wandelpaden"
            ]
          }
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:BicycleTouring",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Radtourismus"
        ],
        "pt": [
          "Cicloturismo"
        ],
        "en": [
          "Bicycle touring"
        ],
        "it": [
          "Cicloturismo"
        ],
        "fr": [
          "Cyclotourisme"
        ],
        "nl": [
          "Fietstoerisme"
        ],
        "es": [
          "Cicloturismo"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2076c384-be89-31ec-9cc8-0a9bd5dfa5a3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2a8061d9-435e-3157-b8ab-4a4877e93202",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a183295e-8302-3c11-b816-ca90cedb4daf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a31971c5-da68-364c-b338-3b254e3dfc71",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d067bf7b-593f-371a-8bf1-523490010ed7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/331933e3-195c-3fad-90d6-803abf073092",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/3e3d3899-113f-39e7-b27f-3604154a2e74",
          "schema:addressLocality": "Gamaches",
          "schema:postalCode": "80220",
          "schema:streetAddress": [
            "chemin des meuniers"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:80373",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Gamaches"
              ],
              "pt": [
                "Gamaches"
              ],
              "en": [
                "Gamaches"
              ],
              "it": [
                "Gamaches"
              ],
              "fr": [
                "Gamaches"
              ],
              "nl": [
                "Gamaches"
              ],
              "es": [
                "Gamaches"
              ]
            },
            "insee": "80373",
            "isPartOfDepartment": {
              "@id": "kb:France3280",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Somme"
                ],
                "pt": [
                  "Somme"
                ],
                "en": [
                  "Somme"
                ],
                "it": [
                  "Somme"
                ],
                "fr": [
                  "Somme"
                ],
                "nl": [
                  "Somme"
                ],
                "es": [
                  "Somme"
                ]
              },
              "insee": "80",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/873f80d4-d0e8-3f7d-80d2-ea42a7c7dab8",
        "schema:latitude": "49.9955074",
        "schema:longitude": "1.5390271",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "80373"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:08:09.976Z"
}