{
  "@id": "https://data.datatourisme.fr/38/45cb5d34-0fe6-3873-a668-666fc0032ba9",
  "dc:identifier": "PNABRE0220HA625B",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "La Tranchée des bagnards - Canal de Nantes à Brest"
    ],
    "fr": [
      "La Tranchée des bagnards - Canal de Nantes à Brest"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac25920e-2ac7-3ac5-b64d-e34cf3ace803",
    "schema:legalName": "Côtes d'Armor Destination",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e39014e1-7b40-39c6-91db-66b09a133c31",
      "dc:description": {
        "de": [
          "Mit einer Höhe von 184 m ist der Glomel-Graben der höchste Punkt des Kanals von Nantes nach Brest und die Wasserscheide zwischen den Einzugsgebieten des Blavet und der Aulne\n\nDas Projekt des Kanals und seiner Passage durch das Zentrum der Bretagne geht auf Vauban zurück, die Entscheidung und die Streckenführung auf Napoleon. Der beeindruckende Graben ermöglicht es den Einzugsgebieten der Flüsse Aulne und Blavet, durch den Kanal miteinander in Verbindung zu treten.\nDer Große Graben des Kanals von Nantes nach Brest wurde so im 19. Jahrhundert von Deserteuren aus der Armee Ludwigs XVIII. ausgehoben.  Die 4000 Sträflinge aus Glomel mussten so viel Erde und Gestein bewegen, wie für den Bau einer großen Pyramide in Ägypten benötigt wurde. Es dauerte neun Jahre, um den über drei Kilometer langen, 100 Meter breiten und 23 Meter tiefen Graben zu bauen\nDie Lebens- und Hygienebedingungen dort waren unvorstellbar. Drei Millionen Kubikmeter Erde werden mit Schaufeln und Hacken abgetragen und mit Karren oder auf dem Rücken von Menschen abtransportiert. Die Arbeit ist so hart, dass Krankheit und Tod vielen Sträflingen den Rest geben werden. Das harte Leben der Erbauer dieses Bauwerks wird in Jean Kergrists Werk \"Les Bagnards du canal de Nantes à Brest\" (Die Bagnards des Kanals von Nantes nach Brest) nachgezeichnet"
        ],
        "en": [
          "The 'tranchée de Glomel' (Glomel trench) is the high point of the Nantes-Brest canal as well as being the water's dividing line between the Blavet and Aulne river basins.  The trench was dug out in the 19th century by deserters from Louis XVIII's army. The 700 convicts from the Brest penal colony were condemned to forced labour for life and were motivated to work here by the promise of a pardon. Living and hygiene conditions were unimaginably bad. Three million cubic tons of earth were dug out using spades and pickaxes and removed by cart or on the men's backs. The work was so gruelling that illness and death claimed many of the convicts. The trench took 9 years to dig out and is over 3 kilometres long, 100 metres wide and 23 metres deep."
        ],
        "it": [
          "Con un'altitudine di 184 m, la trincea di Glomel è il punto più alto del canale Nantes-Brest e lo spartiacque tra i bacini del Blavet e dell'Aulne\n\nIl progetto del canale e del suo passaggio attraverso la Bretagna centrale risale a Vauban, la decisione e il percorso a Napoleone. L'imponente trincea permette ai bacini idrografici di Aulne e Blavet di comunicare attraverso il canale.\nLa Grande Tranchée du Canal de Nantes à Brest fu scavata nel XIX secolo dai disertori dell'esercito di Luigi XVIII.  I 4.000 detenuti di Glomel hanno dovuto spostare una quantità di terra e rocce pari a quella necessaria per costruire una grande piramide in Egitto. Ci sono voluti 9 anni per costruire la trincea, lunga oltre 3 chilometri, larga 100 metri e profonda 23 metri\nLe condizioni di vita e igieniche erano inimmaginabili. Tre milioni di metri cubi di terra sono stati rimossi con pale e picconi e trasportati con carri o a dorso d'uomo. Il lavoro era così duro che molti detenuti si ammalarono e morirono. La dura vita dei costruttori di quest'opera è ripercorsa nel libro di Jean Kergrist \"Les Bagnards du canal de Nantes à Brest\""
        ],
        "fr": [
          "À 184 m d'altitude, la tranchée de Glomel est le point culminant du canal de Nantes à Brest et la ligne de partage des eaux entre les bassins du Blavet et de l'Aulne. \n\nLe projet du canal et de son passage par le centre de la Bretagne remonte à Vauban, la décision et le tracé à Napoléon. L'impressionnante tranchée,  permet aux bassins versants de l'Aulne et du Blavet de communiquer par le canal.\nLa Grande Tranchée du Canal de Nantes à Brest est ainsi creusée au XIXe siècle par des déserteurs de l'armée de Louis XVIII.  Les 4000 bagnards de Glomel eurent à déplacer autant de terre et de roches qu'il fallut pour la construction d'une grande pyramide d'Egypte. Il aura fallu 9 ans pour réaliser cette tranchée de plus de 3 kilomètres de long, 100 mètres de large et 23 mètres de profondeur. \nLes conditions de vie et d’hygiène y sont inimaginables. Trois millions de mètres cubes de terre seront enlevés à la pelle et à la pioche et transportés avec des charrettes ou à dos d'hommes. Le travail est si dur que la maladie et la mort auront raison de nombreux bagnards. La dure vie des bâtisseurs de cet ouvrage est retracée dans l'ouvrage de Jean Kergrist \"Les Bagnards du canal de Nantes à Brest\""
        ],
        "nl": [
          "Met een hoogte van 184 m is de geul van Glomel het hoogste punt van het kanaal Nantes-Brest en de waterscheiding tussen de bekkens van Blavet en Aulne\n\nHet project voor het kanaal en zijn doorgang door Midden-Bretagne dateert van Vauban, het besluit en de route van Napoleon. De indrukwekkende geul zorgt ervoor dat de waterscheidingen Aulne en Blavet via het kanaal met elkaar communiceren.\nDe Grande Tranchée du Canal de Nantes à Brest werd in de 19e eeuw gegraven door deserteurs uit het leger van Lodewijk XVIII.  De 4.000 veroordeelden van Glomel moesten evenveel aarde en rotsen verplaatsen als nodig zou zijn geweest om een grote piramide in Egypte te bouwen. Het duurde 9 jaar om deze meer dan 3 kilometer lange, 100 meter brede en 23 meter diepe geul aan te leggen\nDe leefomstandigheden en de hygiëne waren onvoorstelbaar. Drie miljoen kubieke meter aarde werd verwijderd met schoppen en pikhouwelen en vervoerd per kar of op de rug van mannen. Het werk was zo zwaar dat veel veroordeelden ziek werden en stierven. Het harde leven van de bouwers van dit werk wordt weergegeven in het boek van Jean Kergrist \"Les Bagnards du canal de Nantes à Brest\""
        ],
        "es": [
          "Con una altitud de 184 m, la fosa de Glomel es el punto más alto del canal Nantes-Brest y la divisoria de aguas entre las cuencas del Blavet y del Aulne\n\nEl proyecto del canal y su paso por la Bretaña central se remonta a Vauban, la decisión y el trazado a Napoleón. La impresionante zanja permite que las cuencas de Aulne y Blavet se comuniquen a través del canal.\nEl Grande Tranchée du Canal de Nantes à Brest fue excavado en el siglo XIX por desertores del ejército de Luis XVIII.  Los 4.000 condenados de Glomel tuvieron que mover tanta tierra y rocas como la que se necesitó para construir una gran pirámide en Egipto. Se tardó 9 años en construir la zanja, que tenía más de 3 kilómetros de largo, 100 metros de ancho y 23 metros de profundidad\nLas condiciones de vida e higiene eran inimaginables. Tres millones de metros cúbicos de tierra fueron retirados con palas y picos y transportados en carretas o a lomos de hombres. El trabajo era tan duro que muchos de los convictos enfermaron y murieron. La dura vida de los constructores de esta obra se relata en el libro de Jean Kergrist \"Les Bagnards du canal de Nantes à Brest\""
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d14c388-cf54-3817-a969-7b7182e4678c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8856b0aa-5ca0-3835-af7a-95e043df03f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1b5f21a-daef-3120-92b6-3a5a572795ff",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e87fb908-c569-37c7-8ff5-4015b9127ea3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/97f73acc-630d-3883-95be-bf3fdca93687",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/e56c9a26-a741-389d-80d5-d5d9314f424b",
          "schema:addressLocality": "Glomel",
          "schema:postalCode": "22110",
          "schema:streetAddress": [
            "Créharer"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22061",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Glomel"
              ],
              "pt": [
                "Glomel"
              ],
              "en": [
                "Glomel"
              ],
              "it": [
                "Glomel"
              ],
              "fr": [
                "Glomel"
              ],
              "nl": [
                "Glomel"
              ],
              "es": [
                "Glomel"
              ]
            },
            "insee": "22061",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/aa09c8a3-02bf-3cf8-b18f-f2840fee8a73",
        "schema:latitude": "48.2305334",
        "schema:longitude": "-3.4079504",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-01-31",
  "lastUpdateDatatourisme": "2023-02-15T02:07:19.437Z"
}