{
  "@id": "https://data.datatourisme.fr/5/455c95fb-3f59-3a73-aa6c-2599b2dcbe1a",
  "dc:identifier": "215003740",
  "schema:endDate": [
    "2023-07-09"
  ],
  "schema:startDate": [
    "2023-07-09"
  ],
  "@type": [
    "schema:Event",
    "schema:TheaterEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "TheaterEvent"
  ],
  "rdfs:label": {
    "fr": [
      "Les Scènes Sauvages : 4 QUESTIONS À YOSHI OIDA"
    ]
  },
  "creationDate": "2019-05-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b2f494c5-674a-3472-8a75-ee7df531a72e",
    "schema:legalName": "Office de tourisme de la vallée de la Bruche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/26f7f47a-f0eb-35ff-82a2-c85c9c543c73",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.tourisme-alsace.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/c2b85b26-60c7-38c1-9d0d-d5ed553710b4",
      "schema:email": [
        "les.scenes.sauvages@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 83 85 19 85"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.les-scenes-sauvages.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8770c7cf-be90-3258-938e-12e5f2de6063",
      "schema:email": [
        "les.scenes.sauvages@gmail.com"
      ],
      "schema:legalName": "Notre cairn",
      "schema:telephone": [
        "+33 7 83 85 19 85"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.les-scenes-sauvages.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c2b85b26-60c7-38c1-9d0d-d5ed553710b4",
      "schema:email": [
        "les.scenes.sauvages@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 83 85 19 85"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.les-scenes-sauvages.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cfec426a-98bb-36d0-950b-e21b9af8c3f9",
      "dc:description": {
        "de": [
          "Maxime Kurvers inszeniert einen performativen Dialog mit dem japanischen Schauspieler und Theoretiker Yoshi Oida und hinterfragt auf einer Reise durch sein Gedächtnis die Rolle und die soziale Funktion von Darstellern, aber auch die ethische und metaphysische Bedeutung des Theaters im weiteren Sinne.\n\n4 questions à Yoshi Oida ist der Nachfolger von Théories et pratiques du jeu d'acteur-rice (1428- 2022) und Teil des Projekts der theatralen Anthropologie, mit dem Maxime Kurvers eine Kartographie der Praktiken und Theorien seines Fachs erstellt. Die auf ihre Dramaturgie und die Bereitstellung einiger Requisiten reduzierte Inszenierung konzentriert die Aufmerksamkeit auf den Dialog mit dem japanischen Schauspieler und Theoretiker und greift die Codes des \"Bühnenrandes\" auf, der hier in einer performativen Form wiedergegeben wird. Yoshi Oida teilt auf der Bühne seine Gedanken über eine Kunst, die er seit mehr als einem halben Jahrhundert ausübt, und drückt damit eine Erinnerung aus, deren Weitergabe diese Aufführung in die Tat umsetzt.\nDas Gespräch, das so spontan wie möglich geführt wurde, ist um vier Fragen herum strukturiert und versucht, Yoshi Oidas einzigartige Art und Weise zu würdigen, das Theater über seine sensible Dimension hinaus als eine Art und Weise zu betrachten, sich in der Welt zu positionieren und sich in ihr zu bewegen, zu lernen, in ihr zu leben und somit auch zu sterben."
        ],
        "en": [
          "Maxime Kurvers stages a dialogue with the Japanese actor and theorist Yoshi Oida, questioning, in the course of a drift through his memory, the role and social function of performers but also, more broadly, the ethical and metaphysical scope of the theater.\n\nFollowing on from Theories and Practices of Acting (1428-2022), 4 Questions to Yoshi Oida is part of the theatrical anthropology project by which Maxime Kurvers maps the practices and theories of his discipline. Reduced to its dramaturgy and the provision of a few props, the staging focuses attention on his dialogue with the Japanese actor and theorist, using the codes of the \"edge of the stage\", here given a performative form. Yoshi Oida shares on stage his thoughts on an art that he has been practicing for more than half a century, expressing a memory whose transmission this show would implement.\nThe interview, conducted as spontaneously as possible, is structured around four questions and attempts to pay tribute to Yoshi Oida's singular way of thinking about theater, beyond its sensitive dimension, as a way of situating oneself and moving through the world, of learning to live in it, and therefore to die in it."
        ],
        "it": [
          "Maxime Kurvers mette in scena un dialogo performativo con l'attore e teorico giapponese Yoshi Oida, interrogandosi, nel corso di una deriva attraverso la sua memoria, sul ruolo e la funzione sociale degli interpreti ma anche, più in generale, sulla portata etica e metafisica del teatro.\n\nFacendo seguito a Teorie e pratiche della recitazione (1428-2022), 4 domande a Yoshi Oida rientra nel progetto di antropologia teatrale con cui Maxime Kurvers traccia le pratiche e le teorie della sua disciplina. Ridotta alla drammaturgia e alla dotazione di pochi oggetti di scena, la messa in scena concentra l'attenzione sul dialogo con l'attore e teorico giapponese, utilizzando i codici del \"bordo del palcoscenico\", che qui assumono una forma performativa. Yoshi Oida condivide le sue riflessioni su un'arte che pratica da più di mezzo secolo, esprimendo una memoria di cui questo spettacolo vorrebbe implementare la trasmissione.\nL'intervista, condotta nel modo più spontaneo possibile, è strutturata intorno a quattro domande e cerca di rendere omaggio al modo singolare di Yoshi Oida di pensare il teatro, al di là della sua dimensione sensibile, come un modo di situarsi e muoversi nel mondo, di imparare a viverci e quindi a morirci."
        ],
        "fr": [
          "Maxime Kurvers met en scène un dialogue performé avec l’acteur et théoricien japonais Yoshi Oida, interrogeant, au fil d’une dérive à travers sa mémoire, le rôle et la fonction sociale des interprètes mais aussi, plus largement, la portée éthique et métaphysique du théâtre. \n\nFaisant suite à Théories et pratiques du jeu d’acteur·rice (1428- 2022), 4 questions à Yoshi Oida s’inscrit dans le projet d'anthropologie théâtrale par lequel Maxime Kurvers dresse une cartographie des pratiques et des théories de sa discipline. Réduite à sa seule dramaturgie et à la mise à disposition de quelques accessoires, la mise en scène concentre l’attention sur son dialogue avec l’acteur et théoricien japonais, reprenant les codes du « bord de scène », ici redonné sous une forme performative. Yoshi Oida partage sur scène ses réflexions sur un art qu’il pratique depuis plus d’un demi-siècle, exprimant une mémoire dont ce spectacle mettrait en œuvre la transmission. \nL’entretien, mené de la façon la plus spontanée possible, est structuré autour de quatre interrogations et tente de rendre hommage à la manière si singulière qu’a Yoshi Oida de penser le théâtre, par-delà sa dimension sensible, comme une manière de se situer et de cheminer dans le monde, d’apprendre à y vivre, donc à y mourir."
        ],
        "nl": [
          "Maxime Kurvers voert een performatieve dialoog met de Japanse acteur en theoreticus Yoshi Oida en bevraagt, tijdens een tocht door zijn geheugen, de rol en sociale functie van performers maar ook, meer algemeen, de ethische en metafysische draagwijdte van theater.\n\nIn het verlengde van Theories and Practices of Acting (1428-2022) maakt 4 Questions to Yoshi Oida deel uit van het project theatrale antropologie waarmee Maxime Kurvers de praktijken en theorieën van zijn discipline in kaart brengt. Teruggebracht tot de dramaturgie en het beschikbaar stellen van enkele rekwisieten, richt de enscenering de aandacht op de dialoog met de Japanse acteur en theoreticus, gebruik makend van de codes van de \"rand van de scène\", hier opnieuw geënsceneerd in een performatieve vorm. Yoshi Oida deelt op de scène zijn gedachten over een kunst die hij al meer dan een halve eeuw beoefent, en drukt een herinnering uit waarvan deze voorstelling de overdracht uitvoert.\nHet interview, dat zo spontaan mogelijk wordt afgenomen, is opgebouwd rond vier vragen en probeert een eerbetoon te brengen aan de bijzondere manier waarop Yoshi Oida over theater denkt, naast de gevoelige dimensie ervan, als een manier om zich te situeren en door de wereld te bewegen, om erin te leren leven en dus te sterven."
        ],
        "es": [
          "Maxime Kurvers pone en escena un diálogo performativo con el actor y teórico japonés Yoshi Oida, cuestionando, en el curso de una deriva a través de su memoria, el papel y la función social de los intérpretes, pero también, más ampliamente, el alcance ético y metafísico del teatro.\n\nComo continuación de Teorías y prácticas de la interpretación (1428-2022), 4 preguntas a Yoshi Oida se inscribe en el proyecto de antropología teatral por el que Maxime Kurvers traza el mapa de las prácticas y teorías de su disciplina. Reducida a su dramaturgia y a la provisión de unos pocos elementos de atrezzo, la puesta en escena centra la atención en su diálogo con el actor y teórico japonés, utilizando los códigos del \"borde del escenario\", aquí escenificados de nuevo en forma performativa. Yoshi Oida comparte en escena sus reflexiones sobre un arte que practica desde hace más de medio siglo, expresando una memoria cuya transmisión implementaría este espectáculo.\nLa entrevista, realizada de la forma más espontánea posible, se estructura en torno a cuatro preguntas e intenta rendir homenaje a la singular forma que tiene Yoshi Oida de pensar el teatro, más allá de su dimensión sensible, como una forma de situarse y moverse por el mundo, de aprender a vivir en él y, por tanto, a morir en él."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3f801d5d-6c55-3a12-9704-ec5136549c02",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45c8c9f2-5046-31be-858d-e1a13a99e1f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8762a563-40f6-31dc-96dc-38ce8b6614c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/96a658e2-6ba8-3a2b-9cc7-570addf1bc91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e62df832-8c6a-342b-ae27-79e158bb6458",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/4bfb80cf-1512-31fb-8454-6458d2fe26f8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/69b06936-726f-3da4-a914-8148c066f481",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Pierre Grosbois"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ef25d697-9977-33aa-ac68-500ed1825aab",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/49ccb77e-1602-32ef-ad64-b70dcf276485",
          "schema:addressLocality": "Plaine",
          "schema:postalCode": "67420",
          "schema:streetAddress": [
            "Site du cChenot"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67377",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plaine"
              ],
              "pt": [
                "Plaine"
              ],
              "en": [
                "Plaine"
              ],
              "it": [
                "Plaine"
              ],
              "fr": [
                "Plaine"
              ],
              "nl": [
                "Plaine"
              ],
              "es": [
                "Plaine"
              ]
            },
            "insee": "67377",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4a173309-392f-30bc-9521-2751eb3cec61",
        "schema:latitude": "48.43948621164",
        "schema:longitude": "7.14301021152074",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-24",
  "lastUpdateDatatourisme": "2023-06-08T03:05:26.241Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/35232084-c1b5-39a0-90eb-4c27a97b5108",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/326b1dea-adb9-313c-81b0-c71f22954ef0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "11?, 6? (unter 18 Jahren und Sozialhilfeempfänger)"
            ],
            "en": [
              "11? and 6? (under 18 years old and beneficiaries of social minima)"
            ],
            "it": [
              "11, 6 (minori di 18 anni e beneficiari di prestazioni sociali minime)"
            ],
            "fr": [
              "11€, 6€ (- 18 ans et bénéficiaires des minimes sociaux)"
            ],
            "es": [
              "11, 6 (menores de 18 años y beneficiarios de prestaciones sociales mínimas)"
            ],
            "nl": [
              "11, 6 (jonger dan 18 jaar en ontvangers van sociale minimumuitkeringen)"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/4ecd11ac-4217-3111-8d4c-ed9026ac65e0",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/54bee3e0-02d9-3f51-80d0-6ceb509b72cd",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7fdec724-9034-35ca-b781-7c7d82d66876",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/80eb6bf2-f94c-35eb-b11b-5b4edede3fd6",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/e547c6c4-6e65-330e-9dff-15220d8ba9f9",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/5d8ada5f-2617-3580-8df7-a47aac64e69b",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        }
      ],
      "endDate": "2023-07-09",
      "endTime": "17:15:00",
      "startDate": "2023-07-09",
      "startTime": "16:00:00"
    }
  ]
}