{
  "@id": "https://data.datatourisme.fr/6/45cf9c73-a395-3c0f-b666-cc3b27fe63db",
  "dc:identifier": "PCUBOU000V50DBFK",
  "@type": [
    "schema:FoodEstablishment",
    "schema:Landform",
    "schema:Restaurant",
    "Cabaret",
    "Col",
    "CulturalSite",
    "FoodEstablishment",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest",
    "Restaurant"
  ],
  "rdfs:label": {
    "de": [
      "Le Ballon d'Alsace"
    ],
    "en": [
      "Le Ballon d'Alsace"
    ],
    "fr": [
      "Le Ballon d'Alsace"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2982247"
  ],
  "creationDate": "2006-05-29",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/d811a049-85c9-38a2-96c5-2ffcbf546e3c",
    "dc:identifier": "bd46a0b3-9208-4af6-94d8-bd05a6bd4836",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/a6534597-80de-33fb-be1e-3fa7203533f9",
        "schema:postalCode": "90000",
        "schema:streetAddress": [
          "2 place de l'Arsenal"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "accueil@belfort-tourisme.com"
    ],
    "schema:legalName": "COORDINATION BELFORT",
    "schema:telephone": [
      "+33 3 84 55 90 90"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.belfort-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/c20bd369-6ee0-3fb3-9dad-aed70d5a82e3",
      "schema:email": [
        "accueil@destination-ballondalsace.fr"
      ],
      "schema:telephone": [
        "+33 3 29 25 20 38"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ballondalsace.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/baeadffc-3c48-3aeb-984b-48df50252f5e",
      "dc:description": {
        "de": [
          "Das Naturdenkmal Elsässer Belchen im Herzen des Vogesen-Naturparks, am Schnittpunkt dreier Regionen (Franche-Comté, Elsass und Lothringen), ist die höchste Erhebung der Südvogesen (127 m über NN). Mit seinem dichten Wanderwegenetz (hier treffen die Fernwanderwege GR5, GR533, GR7 und GR59 aufeinander) ist der Elsässer Belchen ein wahres Paradis für Wanderer aller Länder und Altersstufen. Sommers wie winters sind zahlreiche Sport- und Freizeitaktivitäten möglich (Gleitschirmfliegen, Klettern, Devalkart, Reiten, Mountainbiken, Bogenschießen, Alpin- und Langlaufski für die ganze Familie, Schneeschuhwandern) \n160 km markierte Wanderwege laden zu herrlichen Spaziergängen ein - mit Panoramablick auf die umliegenden Täler, Seen, Wildbäche und Flüsse. Die frischen, klaren Wasserläufe am Elsässer Belchen sind der bevorzugte Lebensraum von Forellen und anderen Fischarten. Angler kommen hier auf ihre Kosten.\nBeim Wandern durch dieses grüne Paradies entdecken Sie reizende Dörfer, in denen es viel Interessantes zu sehen gibt."
        ],
        "en": [
          "Located at the heart of the Parc Naturel Régional des Vosges (nature reserve), where three regions of character meet (the Franche-Comté, Alsace and the Lorraine), the Ballon d'Alsace, a listed national site, is the culminating point of the southern Vosges (1 247 metres of altitude). Thanks to the density of its hiking network (a crossroads of registered hiking trails: GR5, GR533, GR7, GR59), it is a real paradise for hikers of all countries and of all ages. In both summer and winter, this site is the ideal place to practice a whole range of sports and leisure activities (paragliding, climbing, Devalkart, horse-riding, mountain-biking, archery, family skiing, cross-country or downhill skiing, nature trails with snowshoes. \nThe marked footpaths on this site (160 km altogether) offer you some of the most magnificent walks with splendid panoramas over the surrounding valleys, a whole host of lakes, large and small, mountain torrents and rivers. Their pure and transparent water, a favourite of trout and numerous other species, will delight the lovers of fishing.\nIn this green setting, at a bend in your path, you will discover some charming villages and a rich variety of national heritage."
        ],
        "it": [
          "Situato nel cuore del Parco Naturale Regionale dei Vosgi, alla convergenza di due regioni di carattere (la Borgogna Franca Contea e il Grand Est), il Ballon d'Alsace, sito nazionale classificato, è il punto più alto dei Vosgi meridionali (1247 metri di altitudine). Grazie alla sua fitta rete di sentieri (crocevia dei sentieri a lunga percorrenza GR5, GR533, GR7 e GR59), è un vero paradiso per gli escursionisti di tutti i Paesi e di tutte le età. In estate e in inverno, questo sito è anche il luogo ideale per praticare numerose attività sportive e ricreative (parapendio, arrampicata, equitazione, escursioni, sci di fondo o di discesa, ciaspolate).\nI sentieri segnalati del sito (160 km di percorsi segnalati) offrono le più belle passeggiate con splendide viste sulle valli circostanti, una pletora di stagni, laghi, torrenti e fiumi. Le sue acque pure e trasparenti, rifugio preferito delle trote e di molte altre specie, faranno la gioia degli appassionati di pesca.\nIn questa cornice verde, alla curva della strada, scoprirete villaggi incantevoli con un patrimonio ricco e variegato."
        ],
        "fr": [
          "Situé au coeur du Parc Naturel Régional des Vosges, à la convergence de deux régions de caractère (la Bourgogne Franche-Comté et le Grand Est), le Ballon d'Alsace, site National classé est le point culminant des Vosges du Sud (1247 mètres d'altitude). Grâce à la densité de son réseau pédestre (carrefour des sentiers de grandes randonnées GR5, GR533, GR7, GR59), il est un véritable paradis pour les randonneurs de tous pays et de tous âges. Eté comme hiver, ce site est aussi le lieu idéal pour la pratique de nombreuses activités sportives et de détente (parapente, escalade, équitation, randonnée, ski de fond ou alpin, balades-découvertes à raquettes).\nLes sentiers balisés du site (160 km d'itinéraires balisés) vous promettent les plus belles promenades avec de splendides panoramas sur les vallées environnantes, une pléiade d'étangs, de lacs, de torrents et de rivières. Leurs eaux pures et transparentes, lieux de prédilection de la truite et de bien d'autres espèces, raviront les amoureux de la pêche.\nDans cet écrin de verdure, au détour des chemins, vous découvrirez de charmants villages à la richesse patrimoniale variée."
        ],
        "es": [
          "Situado en el corazón del Parque Natural Regional de los Vosgos, en la confluencia de dos regiones de carácter (Borgoña-Franco Condado y el Gran Este), el Ballon d'Alsace, sitio nacional clasificado, es el punto más alto de los Vosgos del Sur (1247 metros de altitud). Gracias a su densa red de senderos (cruce de los senderos de gran recorrido GR5, GR533, GR7 y GR59), es un verdadero paraíso para los excursionistas de todos los países y todas las edades. Tanto en verano como en invierno, este sitio es también el lugar ideal para practicar numerosos deportes y actividades de ocio (parapente, escalada, equitación, senderismo, esquí de fondo o alpino, raquetas de nieve).\nLos senderos señalizados del sitio (160 km de rutas marcadas) ofrecen los más bellos paseos con espléndidas vistas sobre los valles circundantes, una plétora de estanques, lagos, arroyos y ríos. Sus aguas puras y transparentes, refugio favorito de truchas y otras muchas especies, harán las delicias de los aficionados a la pesca.\nEn este entorno verde, en la curva de la carretera, descubrirá pueblos encantadores con un patrimonio rico y variado."
        ],
        "nl": [
          "De Ballon d'Alsace, een geklasseerde nationale site, ligt in het hart van het Regionaal Natuurpark van de Vogezen, op het kruispunt van twee karakteristieke regio's (Bourgogne Franche-Comté en Grand Est) en is het hoogste punt van de zuidelijke Vogezen (1247 meter hoogte). Dankzij het dichte netwerk van wandelpaden (kruispunt van de langeafstandswandelpaden GR5, GR533, GR7 en GR59) is het een waar paradijs voor wandelaars van alle landen en alle leeftijden. In de zomer en winter is deze plaats ook de ideale plaats om talrijke sport- en vrijetijdsactiviteiten te beoefenen (paragliding, klimmen, paardrijden, wandelen, langlaufen of skiën, sneeuwschoenwandelen).\nDe bewegwijzerde paden van het gebied (160 km gemarkeerde routes) bieden de mooiste wandelingen met prachtige uitzichten over de omliggende valleien, een overvloed aan vijvers, meren, beken en rivieren. Hun zuivere en transparante wateren, favoriete verblijfplaats van forel en vele andere soorten, zullen visliefhebbers in vervoering brengen.\nIn deze groene omgeving, in de bocht van de weg, ontdekt u charmante dorpjes met een rijk en gevarieerd erfgoed."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1bd3deda-0ee7-30c5-96fb-cd53c0dc6d3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6199a466-f987-3a4f-9d4f-915d664061ab",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e2a9625d-0804-3de8-bcb8-659195580166",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a76d6072-c4a0-3d3b-8652-11ea42569233",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/664f359b-2db9-3f2f-9d70-12b6a4420368",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Arrivée ballon d'alsace"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Anthospace (https://commons.wikimedia.org/w/index.php?title=User:Anthospace&amp;action=edit&amp;redlink=1)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fa84d1da-2938-308f-a708-ef32420c015f",
          "ebucore:fileSize": [
            2149805
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1944,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/d/d2/Arriv%C3%A9e_ballon_d%27alsace.JPG"
          ],
          "ebucore:width": 2592,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0f3bdb55-dace-395f-b989-a24d8c63d7b6",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/73a383ba-8a07-3f22-80f0-a720ef6bc413",
          "schema:addressLocality": "Lepuix",
          "schema:postalCode": "90200",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:90065",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lepuix"
              ],
              "pt": [
                "Lepuix"
              ],
              "en": [
                "Lepuix"
              ],
              "it": [
                "Lepuix"
              ],
              "fr": [
                "Lepuix"
              ],
              "nl": [
                "Lepuix"
              ],
              "es": [
                "Lepuix"
              ]
            },
            "insee": "90065",
            "isPartOfDepartment": {
              "@id": "kb:France2790",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Territoire de Belfort"
                ],
                "pt": [
                  "Territoire de Belfort"
                ],
                "en": [
                  "Territoire de Belfort"
                ],
                "it": [
                  "Territoire de Belfort"
                ],
                "fr": [
                  "Territoire de Belfort"
                ],
                "nl": [
                  "Territoire de Belfort"
                ],
                "es": [
                  "Territoire de Belfort"
                ]
              },
              "insee": "90",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cfdaf432-2eb2-3268-95c6-bd0931c0ebe5",
        "schema:latitude": "47.7486466",
        "schema:longitude": "6.8273844",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-04-28",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.738Z"
}