{
  "@id": "https://data.datatourisme.fr/28/1bc7649e-4b23-3d7b-a3bb-7c9bbefd290a",
  "dc:identifier": "HLOPIC060V50CBLL",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Wir öffnen Ihnen die Türen des ehemaligen Hauses eines Zimmermanns, das vollständig von einem..."
    ],
    "en": [
      "We open the doors of the old house of a carpenter, entirely renovated."
    ],
    "it": [
      "Apriamo le porte dell'antica casa di un falegname, interamente ristrutturata."
    ],
    "fr": [
      "Nous vous ouvrons les portes de l'ancienne maison d'un artisan charpentier, entiè..."
    ],
    "nl": [
      "We openen de deuren van het voormalige huis van een timmerman, geheel gerenoveerd."
    ],
    "es": [
      "Abrimos las puertas de la antigua casa de un carpintero, totalmente renovada."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Gîte Les Beaux Monts : Mont du Tremble"
    ]
  },
  "allowedPersons": 4,
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/c3a7532e-5a0a-3347-b4fd-aa5922f40613",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Oise Tourisme",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Oise Tourisme"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Oise Tourisme",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/92f31106-f566-3eba-9601-ef062e161fbc",
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/255c3d19-3154-31ae-ac45-e5412facac38",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b677c5bc-f0d2-3bbb-ad9f-6111901bdc4a",
          "schema:addressLocality": "Compiègne",
          "schema:postalCode": "60200",
          "schema:streetAddress": [
            "69 Rue du Bataillon de France"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60159",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Compiègne"
              ],
              "pt": [
                "Compiègne"
              ],
              "en": [
                "Compiègne"
              ],
              "it": [
                "Compiègne"
              ],
              "fr": [
                "Compiègne"
              ],
              "nl": [
                "Compiègne"
              ],
              "es": [
                "Compiègne"
              ]
            },
            "insee": "60159",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "chlea@lesbeauxmonts.fr"
      ],
      "schema:legalName": "Hébergements locatifs",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesbeauxmonts.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/255c3d19-3154-31ae-ac45-e5412facac38",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b677c5bc-f0d2-3bbb-ad9f-6111901bdc4a",
          "schema:addressLocality": "Compiègne",
          "schema:postalCode": "60200",
          "schema:streetAddress": [
            "69 Rue du Bataillon de France"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60159",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Compiègne"
              ],
              "pt": [
                "Compiègne"
              ],
              "en": [
                "Compiègne"
              ],
              "it": [
                "Compiègne"
              ],
              "fr": [
                "Compiègne"
              ],
              "nl": [
                "Compiègne"
              ],
              "es": [
                "Compiègne"
              ]
            },
            "insee": "60159",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "chlea@lesbeauxmonts.fr"
      ],
      "schema:legalName": "Hébergements locatifs",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesbeauxmonts.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d9284941-65e9-3187-b411-93f6fbb13e07",
      "schema:email": [
        "chlea@lesbeauxmonts.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.lesbeauxmonts.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/39f18d82-69a7-3522-8226-dab7e187d97c",
      "dc:description": {
        "de": [
          "Wir öffnen Ihnen die Türen des alten, vollständig restaurierten Hauses eines Zimmermanns in Compiègne im Departement Oise, nur 5 Gehminuten vom Staatswald und dem Schloss entfernt. Das Haus umfasst 4 möblierte Suiten für 2 bis 4 Personen, die geräumig, unabhängig, ausgestattet und dekoriert sind. Es ist durchaus möglich, alle 4 Suiten auf einmal zu mieten, wenn Sie viele Personen sind!\n\nMont du Tremble\" befindet sich im Erdgeschoss und ist die ideale Wohnung, um sich auszuruhen, Ausflüge zu planen oder Freunde zu empfangen.\n\nSie ist hell und geräumig (33m2) und bietet Platz für bis zu 4 Personen. Das Schlafzimmer verfügt über ein Bett (160x200), einen Sessel und einen antiken Schrank. Das Wohnzimmer ist ein Ort der Geselligkeit rund um einen großen Bauerntisch. Auf der einen Seite befindet sich die voll ausgestattete Küche, in der Feinschmecker ihre Lieblingsgerichte zubereiten können, auf der anderen Seite erwartet Sie die Sitzecke mit einem echten Bett (80x200), das als Sofa dient. Nachts kann es bei Bedarf in ein 160x200-Bett umgewandelt werden.\n\nDas Badezimmer ist mit einer Toilette, einem Waschbecken und einer Dusche ausgestattet.\n\nTipps des Gastgebers: Genießen Sie die nahegelegene Stadt, die Wälder und das Ufer der Oise, während Sie die Ruhe des Ferienhauses und seines Gartens genießen!"
        ],
        "en": [
          "We open you the doors of the old house of a carpenter, entirely restored, in Compiègne in Oise, 5 minutes on foot from the state forest and the Castle. The house includes 4 furnished suites for 2 to 4 persons, spacious, independent, equipped and decorated. It is quite possible to rent the 4 suites at the same time if you are numerous!\n\nLocated on the first floor, \"Mont du Tremble\" is the ideal apartment to rest, prepare your excursions, receive your friends.\n\nBright and spacious (33m2), it can accommodate up to 4 people. The bedroom has a 160x200 bed, an armchair and an antique wardrobe. The living room is a space of conviviality around a large farm table. On one side, the equipped kitchen will allow the gourmets to prepare their favorite dishes, on the other side, the living room corner awaits you with a real bed in 80x200 acting as a sofa. At night it can be transformed into a 160x200 bed if needed.\n\nThe bathroom is equipped with a toilet, a washbasin and a shower.\n\nThe host's advice : Enjoy the nearby city, the forest and the banks of the Oise while taking advantage of the calm of the gite and its garden !"
        ],
        "it": [
          "Vi apriamo le porte dell'antica casa di un falegname, interamente restaurata, a Compiègne nella regione dell'Oise, a 5 minuti a piedi dalla foresta nazionale e dal castello. La casa dispone di 4 suite arredate per 2-4 persone, spaziose, indipendenti, attrezzate e decorate. È possibile affittare tutte e 4 le suite contemporaneamente se siete numerosi!\n\nSituato al piano terra, \"Mont du Tremble\" è l'appartamento ideale per riposare, preparare le escursioni o ricevere gli amici.\n\nLuminoso e spazioso (33 m2), può ospitare fino a 4 persone. La camera da letto ha un letto 160x200, una poltrona e un armadio antico. Il soggiorno è uno spazio conviviale attorno a un grande tavolo da fattoria. Da un lato, la cucina è attrezzata per permettere ai buongustai di preparare i loro piatti preferiti; dall'altro, la zona lounge vi aspetta con un vero letto 80x200 che funge da divano. Di notte può essere trasformato in un letto 160x200.\n\nIl bagno è dotato di WC, lavabo e doccia.\n\nConsiglio dell'ospite: Approfittate della città vicina, della foresta e delle rive dell'Oise godendo della calma della casa e del suo giardino!"
        ],
        "fr": [
          "Nous vous ouvrons les portes de l'ancienne maison d'un artisan charpentier, entièrement restaurée, à Compiègne dans l'Oise, à 5 minutes à pied de la forêt domaniale et du Château. La maison comprend 4 suites meublées pour 2 à 4 personnes, spacieuses, indépendantes, équipées et décorées. Il est tout à fait possible de louer les 4 suites à la fois si vous êtes nombreux !\n\nSitué en Rez-de-Chaussée, \"Mont du Tremble\" est l'appartement idéal pour vous reposer, préparer vos excusions, recevoir vos amis.\n\nLumineux et spacieux (33m2), il peut accueillir jusqu'à 4 personnes. La chambre dispose d'un lit en 160x200, d'un fauteuil et d'une armoire ancienne. La salle à vivre est un espace de convivialité autour d'une grande table de ferme. D'un coté la cuisine équipée permettra aux gastronomes de préparer leurs plats préférés, de l'autre, le coin salon vous attends avec un vrai lit en 80x200 faisant office de canapé. La nuit il se transforme au besoin en lit 160x200.\n\nLa salle d'eau est équipée de WC, d'un meuble lavabo et d'une douche.\n\nConseils de l'hôte : Profitez de la ville toute proche, de la forêts et des bords de l'Oise tout en profitant du calme du gîte et de son jardin !"
        ],
        "nl": [
          "We openen de deuren van het oude huis van een timmerman, volledig gerestaureerd, in Compiègne in de Oise, op 5 minuten lopen van het nationale bos en het kasteel. Het huis bevat 4 gemeubileerde suites voor 2 tot 4 personen, ruim, onafhankelijk, uitgerust en ingericht. Het is heel goed mogelijk om alle 4 de suites tegelijk te huren als u talrijk bent!\n\nGelegen op de begane grond, is \"Mont du Tremble\" het ideale appartement om uit te rusten, uw excursies voor te bereiden of uw vrienden te ontvangen.\n\nLicht en ruim (33m2), het is geschikt voor maximaal 4 personen. De slaapkamer heeft een bed van 160x200, een fauteuil en een antieke kledingkast. De woonkamer is een gezellige ruimte rond een grote boerentafel. Aan de ene kant is de keuken uitgerust om fijnproevers in staat te stellen hun favoriete gerechten te bereiden. Aan de andere kant wacht de zithoek op u met een echt bed van 80x200 dat tevens dienst doet als bank. S Nachts kan het worden veranderd in een bed van 160x200.\n\nDe badkamer is uitgerust met een toilet, een wastafel en een douche.\n\nAdvies van de gastheer: Geniet van de nabijgelegen stad, het bos en de oevers van de Oise terwijl u geniet van de rust van de gîte en zijn tuin!"
        ],
        "es": [
          "Le abrimos las puertas de la antigua casa de un carpintero, totalmente restaurada, en Compiègne, en la región de Oise, a 5 minutos a pie del bosque nacional y del castillo. La casa incluye 4 suites amuebladas para 2 a 4 personas, amplias, independientes, equipadas y decoradas. Es posible alquilar las 4 suites a la vez si sois numerosos\n\nSituado en la planta baja, \"Mont du Tremble\" es el piso ideal para descansar, preparar sus excursiones o recibir a sus amigos.\n\nLuminosa y espaciosa (33m2), puede alojar hasta 4 personas. El dormitorio tiene una cama de 160x200, un sillón y un armario antiguo. El salón es un espacio de convivencia en torno a una gran mesa de granja. Por un lado, la cocina está equipada para que los gourmets puedan preparar sus platos favoritos. Por otro lado, la zona de estar le espera con una cama de verdad de 80x200 que hace las veces de sofá. Por la noche puede transformarse en una cama de 160x200.\n\nEl baño está equipado con un inodoro, un lavabo y una ducha.\n\nConsejo del anfitrión: ¡aproveche el pueblo cercano, el bosque y las orillas del Oise mientras disfruta de la tranquilidad de la casa rural y su jardín!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2e1c3f58-edfb-3854-8a71-c95cba3dbb63",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2eb925f9-da45-3357-91f9-c76937542b79",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a313d11-eba1-306c-845d-8e762e097bcd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ceb059a-72f0-303f-b593-e1c4653ecc47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74c488a8-90db-348e-b732-42a22d76a341",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/888b98c2-7694-3dbd-b6b0-c9835c7fbffb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8edd041a-9d0b-3813-8bbd-6bad22000281",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2bca08b-9479-31f3-a661-dddd0738b62e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b934ba02-ace4-39e4-b4e5-9450833f8475",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6b20e9a-779a-3394-aec2-cd0d1f52939b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wir öffnen Ihnen die Türen des ehemaligen Hauses eines Zimmermanns, das vollständig von einem..."
        ],
        "en": [
          "We open the doors of the old house of a carpenter, entirely renovated."
        ],
        "it": [
          "Apriamo le porte dell'antica casa di un falegname, interamente ristrutturata."
        ],
        "fr": [
          "Nous vous ouvrons les portes de l'ancienne maison d'un artisan charpentier, entiè..."
        ],
        "nl": [
          "We openen de deuren van het voormalige huis van een timmerman, geheel gerenoveerd."
        ],
        "es": [
          "Abrimos las puertas de la antigua casa de un carpintero, totalmente renovada."
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0bfd273d-a59d-3242-8ce7-0bbf4173d422",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/28838852-5c45-3b60-9e31-1951f87b10c9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/29601217-c94b-3832-9c8e-d811fc94c379",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3ce33198-9bb0-3cfb-80a5-fd1512479d0b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a64c6b22-3af5-3d7b-9d8b-db7821c1d7a7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7c4a8a0a-f5c9-3465-b417-b76590b6e8f0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/b677c5bc-f0d2-3bbb-ad9f-6111901bdc4a",
          "schema:addressLocality": "Compiègne",
          "schema:postalCode": "60200",
          "schema:streetAddress": [
            "69 Rue du Bataillon de France"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60159",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Compiègne"
              ],
              "pt": [
                "Compiègne"
              ],
              "en": [
                "Compiègne"
              ],
              "it": [
                "Compiègne"
              ],
              "fr": [
                "Compiègne"
              ],
              "nl": [
                "Compiègne"
              ],
              "es": [
                "Compiègne"
              ]
            },
            "insee": "60159",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/166ee7f5-bc3e-3d7a-ba42-7bfc9b349d3c",
        "schema:latitude": "49.42265",
        "schema:longitude": "2.83771",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:02:32.487Z"
}