{
  "@id": "https://data.datatourisme.fr/38/1ba04b4c-f9fa-3d47-8c88-1af5f949418f",
  "dc:identifier": "PNABRE0351000009",
  "@type": [
    "schema:Landform",
    "NaturalHeritage",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "en": [
      "L'Anse du Verger"
    ],
    "fr": [
      "L'Anse du Verger"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/7d00a5ed-daeb-3802-b5dd-bec5155e83d4",
    "schema:legalName": "SPL Destination Saint-Malo Baie du Mont-Saint-Michel",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/94e4a684-7b28-3593-919d-21c1a45f0c64",
      "schema:email": [
        "info@saint-malo-tourisme.com"
      ],
      "schema:telephone": [
        "+33 825 13 52 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7636490a-4582-3326-a305-c8a79eeeec70",
      "dc:description": {
        "de": [
          "Anse du verger in Cancale,\nBis 1920 bedeckte die 6 bis 8 Meter hohe Düne hier den gesamten Strand. Danach wurde immer mehr Sand abgebaut, bis 1960 der Rance-Staudamm gebaut wurde. Touristische Aktivitäten (Camping, Fahrzeuge) trugen zur Degradierung der Düne bei. Seit 1983 bemüht sich das Département Ille-et-Vilaine um den Erhalt dieses Standorts, der sich im Besitz des Conservatoire du Littoral befindet. Es wurden Strandhafer gepflanzt, um die Düne wiederherzustellen, und Einrichtungen (natürlicher Parkplatz...) geschaffen, um die Auswirkungen des Tourismus zu begrenzen.\nDie Anse du Verger ist seit langem ein Ort der Besinnung rund um die Kapelle Notre-Dame-Du-Verger, die dem Meer und den Fischern gewidmet ist\nDas heute unter Denkmalschutz stehende Wachhaus auf der Pointe des Daules beherbergte die Zöllner, die den Pfad entlang schritten und nach möglichen Schmuggelanlandungen Ausschau hielten.\nHier bietet die Kombination aus Dünen, Sümpfen und Klippen eine prachtvolle Landschaft und eine reiche Vielfalt an Pflanzen und Tieren.\nAuf der Düne wachsen zahlreiche Strandhaferarten, aber auch die Dünenwinde und das Pyramidenknabenkraut.\nIm Sumpf ist das Besenschilf am zahlreichsten und hier und da wachsen Weiden.\nAn den Klippen klammern sich die See-Armenie und die Strandsimse fest.\nEine zahlreiche und vielfältige Fauna besiedelt die verschiedenen Lebensräume des Standorts. Die Sperlingsvögel sind sehr zahlreich. Teichhühner und Frösche sind schwieriger zu sehen, erinnern aber lautstark an ihre Anwesenheit."
        ],
        "en": [
          "Le Verger is a cove to the north-west of Cancale, flanked to west and east by two rocky headlands, the Pointe des Daules and the Pointe de la Moulière. The juxtaposition of a string of sand dunes, a coastal marsh and a vast area of moorland surrounding the fine sandy beach explains the wide-ranging ecological diversity of this outstanding coastal site."
        ],
        "it": [
          "Anse du verger a Cancale,\nFino al 1920, la duna alta da 6 a 8 metri copriva l'intera spiaggia. In seguito, l'estrazione di sabbia è aumentata fino alla costruzione della diga di Rance nel 1960. Le attività turistiche (campeggi, veicoli) hanno contribuito al degrado della duna. Dal 1983, il Dipartimento dell'Ille-et-Vilaine lavora per preservare questo sito, di proprietà del Conservatoire du Littoral. Sono stati piantati degli oyat per ripristinare la duna e sono state costruite delle strutture (parcheggio naturale, ecc.) per limitare l'impatto del turismo.\nL'Anse du Verger è stata a lungo un luogo di meditazione intorno alla cappella Notre-Dame-Du-Verger, dedicata al mare e ai pescatori\nIl corpo di guardia, oggi monumento tutelato, sulla Pointe des Daules, ospitava i doganieri che percorrevano il sentiero per individuare eventuali sbarchi di contrabbando.\nQui, la combinazione di dune, paludi e scogliere offre un paesaggio sontuoso e una ricca varietà di piante e animali.\nSulle dune crescono molti oyat, ma anche il convolvolo delle dune e l'orchidea piramidale.\nNella palude, le canne di ginestra sono le più numerose e i salici crescono qua e là.\nSulle scogliere si aggrappano l'armenia marina e il finocchio marino.\nUna fauna ampia e diversificata colonizza i diversi ambienti del sito. I passeriformi sono molto numerosi. Gli uccelli acquatici e le rane sono più difficili da vedere, ma ricordano a gran voce la loro presenza."
        ],
        "fr": [
          "Anse du verger à Cancale,\nJusqu'en 1920, la dune d'une hauteur de 6 à 8 mètres, couvrait ici la totalité de la plage. Par la suite, les extractions de sable se sont amplifiées jusqu’à la construction du barrage de la Rance en 1960. Les activités touristiques (camping, véhicules) ont contribué à dégrader la dune. Depuis 1983, le Département d’Ille-et-Vilaine s'attache à préserver ce site, propriété du Conservatoire du Littoral. Des oyats ont été plantés pour restaurer la dune et des aménagements (aire naturelle de stationnement...) réalisés pour limiter l'impact touristique.\nL'anse du Verger est depuis longtemps un lieu propice au recueillement autour de la chapelle Notre-Dame-Du-Verger, dédiée à la mer et aux pêcheurs. \nLe corps de garde, aujourd’hui classé monument historique, sur la pointe des Daules, abritait les douaniers qui arpentaient le sentier en guettant les éventuels débarquements de contrebande.\nIci, l’association, dunes, marais et falaises offre un paysage somptueux et une riche variété végétale et animale.\nSur la dune, poussent de nombreux oyats mais aussi le liseron des dunes et l’orchis pyramidal.\nDans le marais, les roseaux à balai sont les plus nombreux et des saules se développent çà et là.\nSur la falaise, s’accrochent l'arménie maritime et la criste marine.\nUne faune nombreuse et diversifiée colonise les différents milieux du site. Les passereaux sont très nombreux. Poules d’eau et grenouilles sont plus difficiles à voir mais rappellent bruyamment leur présence."
        ],
        "nl": [
          "Anse du verger in Cancale,\nTot 1920 bedekte het duin, 6 tot 8 meter hoog, hier het hele strand. Daarna nam de zandwinning toe tot de bouw van de Rance-stuwdam in 1960. Toeristische activiteiten (kamperen, voertuigen) hebben bijgedragen tot de aantasting van het duin. Sinds 1983 zet het departement Ille-et-Vilaine zich in voor het behoud van deze site, die eigendom is van het Conservatoire du Littoral. Er zijn oyats geplant om het duin te herstellen en er zijn voorzieningen aangelegd (natuurlijke parkeerplaats, enz.) om de gevolgen van het toerisme te beperken.\nDe Anse du Verger is lange tijd een meditatieplaats geweest rond de kapel Notre-Dame-Du-Verger, gewijd aan de zee en aan de vissers\nHet wachthuis, nu een beschermd monument, op de Pointe des Daules, was de thuisbasis van de douanebeambten die het pad bewaakten op smokkelwaar.\nHier biedt de combinatie van duinen, moerassen en kliffen een weelderig landschap en een rijke verscheidenheid aan planten en dieren.\nOp de duinen groeien veel oyats, maar ook de duinwinde en de piramidale orchidee.\nIn het moeras is het bezemriet het talrijkst en groeien hier en daar wilgen.\nOp de kliffen klampen de zee armenia en de zee venkel zich vast aan de grond.\nEen grote en diverse fauna koloniseert de verschillende milieus van het gebied. De zangvogels zijn zeer talrijk. Waterhoentjes en kikkers zijn moeilijker te zien, maar zijn een luide herinnering aan hun aanwezigheid."
        ],
        "es": [
          "Anse du verger en Cancale,\nHasta 1920, la duna de 6 a 8 metros de altura cubría toda la playa. Posteriormente, la extracción de arena aumentó hasta la construcción de la presa de Rance en 1960. Las actividades turísticas (acampadas, vehículos) han contribuido a la degradación de la duna. Desde 1983, el Departamento de Ille-et-Vilaine trabaja en la conservación de este lugar, propiedad del Conservatorio del Litoral. Se han plantado oyats para restaurar la duna y se han construido instalaciones (zona de aparcamiento natural, etc.) para limitar el impacto del turismo.\nLa Anse du Verger ha sido durante mucho tiempo un lugar de meditación en torno a la capilla Notre-Dame-Du-Verger, dedicada al mar y a los pescadores\nEn la caseta de vigilancia de la punta de las Daules, hoy declarada monumento, se encontraban los funcionarios de aduanas que recorrían el camino, vigilando cualquier desembarco de contrabando.\nAquí, la combinación de dunas, marismas y acantilados ofrece un suntuoso paisaje y una rica variedad de plantas y animales.\nEn las dunas crecen muchos oyats, pero también la correhuela de las dunas y la orquídea piramidal.\nEn la marisma, los juncos de escoba son los más numerosos y los sauces crecen aquí y allá.\nEn los acantilados se aferran la armenia marina y el hinojo marino.\nUna fauna amplia y diversa coloniza los diferentes ambientes del lugar. Los paseriformes son muy numerosos. Las aves acuáticas y las ranas son más difíciles de ver, pero recuerdan con fuerza su presencia."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2ab7fbcb-0c37-3935-8fde-37af1f64d0a7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4c4914df-a8cf-3a6b-9643-979b861c0255",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d8891018-ed32-3c49-94d0-44de08d44aba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5ce411f-bac2-3c7e-8577-8efd21b3a192",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/14b67ffe-762c-3227-8f97-7f9c05342a3c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/19a867a8-2c1c-3047-af68-b49b01096b24",
          "ebucore:title": {
            "fr": [
              "Villages de Cancale - Chapelle Notre-Dame-du-Verger"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f2889d33-166e-3391-b6b9-dc098941ea6b",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/RANDOBRE0350000H-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/14b67ffe-762c-3227-8f97-7f9c05342a3c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/19a867a8-2c1c-3047-af68-b49b01096b24",
          "ebucore:title": {
            "fr": [
              "Villages de Cancale - Chapelle Notre-Dame-du-Verger"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f2889d33-166e-3391-b6b9-dc098941ea6b",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/RANDOBRE0350000H-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3858198c-ddea-3b42-8abb-0703eecf2b91",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/f2889d33-166e-3391-b6b9-dc098941ea6b",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/RANDOBRE0350000H-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/deaa871f-af01-3c7a-af23-f8778231ab0f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ccfbbe69-de18-39ba-bacf-3cfd34b468ea",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Visuel libre de droit"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/fa13b980-4f6a-31b0-8afc-50f8c75bec84",
          "ebucore:locator": [
            "http://bretagne.media.tourinsoft.eu/upload/RANDOBRE0350000H-2.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NotToBeMissed",
      "@type": [
        "Theme"
      ],
      "rdfs:label": {
        "de": [
          "Unverzichtbar"
        ],
        "pt": [
          "Imprescindível"
        ],
        "en": [
          "Not to be missed"
        ],
        "it": [
          "Imperdibile"
        ],
        "fr": [
          "Incontournable"
        ],
        "nl": [
          "Niet te missen"
        ],
        "es": [
          "Imprescindible"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/cc196757-fe9a-346b-9bf8-3c46119b085d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9e0a183f-24ec-3759-aa08-62f9bb9d81e3",
          "schema:addressLocality": "Cancale",
          "schema:postalCode": "35260",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35049",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Cancale"
              ],
              "pt": [
                "Cancale"
              ],
              "en": [
                "Cancale"
              ],
              "it": [
                "Cancale"
              ],
              "fr": [
                "Cancale"
              ],
              "nl": [
                "Cancale"
              ],
              "es": [
                "Cancale"
              ]
            },
            "insee": "35049",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/93dc86ed-c53e-3da2-90db-7d2c658dcca6",
        "schema:latitude": "48.6982935",
        "schema:longitude": "-1.8807058",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2021-03-23",
  "lastUpdateDatatourisme": "2022-05-25T01:11:25.949Z"
}