{
  "@id": "https://data.datatourisme.fr/38/1ba1f6ce-7a63-37bc-ad77-911660ce255a",
  "dc:identifier": "PCUBRE029V502ZVJ",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Mémorial national aux marins morts pour la France"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q30741193"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/e6a658b0-e0ac-3032-803f-acae4020366f",
    "schema:legalName": "OT IROISE BRETAGNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/1ae28147-a15a-38cb-9163-7d1b862a8695",
      "schema:email": [
        "assauxmarins@orange.fr"
      ],
      "schema:telephone": [
        "+33 2 98 38 07 79",
        "+33 9 75 85 52 59"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://memorial-national-des-marins.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/cc3d80c0-4334-3176-8262-4497d70b8679",
      "dc:description": {
        "de": [
          "Das Mémorial national des marins morts pour la France ist ein Denkmal zur Erinnerung an die für Frankreich gefallenen Seeleute, das sich auf der Pointe Saint-Mathieu befindet.\nNach dem Ersten Weltkrieg erinnerte Admiral GUÉPRATTE, der Held der Dardanellen, seine Kollegen daran, dass die auf See verstorbenen Seeleute nur die Fluten des Ozeans als Leichentuch hatten und dass sie es verdienten, geehrt zu werden\n\n \"Alle Punkte der französischen Küste scheinen der Ehre würdig zu sein, die vermissten Seeleute zu verherrlichen. Aber es gibt einen, der sich selbst bezeichnet, es ist die Pointe Saint Mathieu, die wie ein Bug ins Meer ragt\".  \n\nAn diesem wunderschönen Ort wurde also das Denkmal errichtet, das am 12. Juni 1927 eingeweiht wurde. Das Projekt wurde von dem finnischen Bildhauer René QUILLIVIC aus Plouhinec ausgewählt, der sich auf Grabdenkmäler spezialisiert hatte. Er entschied sich dafür, die Opfer durch den Ausdruck von Schmerz in Erinnerung zu rufen. Es ist also das Gesicht einer trauernden Frau, Mutter oder Ehefrau, das man auf der Spitze dieser 17 Meter hohen Stele findet, die das Mahnmal überragt. Das Gesicht der mater dolorosa, die mit verweintem Blick auf das Meer blickt, das ihr einen Ehemann oder ein Kind genommen hat, scheint die Erwartung der Rückkehr des Vermissten auszudrücken.\n\nDer Cenotaph an der Pointe Saint-Mathieu ist Teil der nationalen Gedenkstätte für die für Frankreich gefallenen Seeleute und wird jedes Jahr von 100 000 Menschen besucht. Im Inneren des Kenotaphs liegt ein Register aus. Jeder kann dort seine Gefühle ausdrücken. Bei einem Besuch der Gedenkstätte und ihrer Umgebung laden wir Sie dazu ein, einige der aus dem Gästebuch entnommenen Botschaften zu entdecken.",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "The National Memorial of Sailors who died for France is a monument to the memory of sailors who died for France, located on the Pointe Saint-Mathieu.\nIn the aftermath of the First World War, Admiral GUÉPRATTE, hero of the Dardanelles, reminded his colleagues that the only shroud for sailors who died at sea was the ocean and that they deserved to be honoured\n\n \"All points of the French coastline seem worthy of the honor of glorifying the missing sailors. But there is one that stands out on its own, the Pointe Saint Mathieu, which juts out like a prow into the sea\".  \n\nIt is thus in this magnificent site that the monument was built and inaugurated on June 12, 1927. The project chosen was that of the Finisterian sculptor René QUILLIVIC - originally from Plouhinec - who specialised in funerary monuments. He chose to evoke the victims through the expression of pain. It is therefore the face of a grieving woman, mother or wife, that we find at the top of this 17-metre stele, which overlooks the memorial. The face of the mater dolorosa looking with a tearful expression at the sea that took away her husband or child seems to express the expectation of the return of her lost one.\n\nThe Cenotaph at Pointe Saint-Mathieu, an integral part of the national memorial to the Sailors who died for France, welcomes 100,000 visitors each year. Inside the Cenotaph, a register is open. Everyone can express their feelings there. Through the visit of the memorial and its environment, we invite you to discover some of the messages extracted from the Golden Book."
        ],
        "it": [
          "Il Memoriale nazionale dei marinai morti per la Francia è un monumento alla memoria dei marinai morti per la Francia, situato sulla Pointe Saint-Mathieu.\nAll'indomani della Prima Guerra Mondiale, l'ammiraglio GUÉPRATTE, eroe dei Dardanelli, ricordò ai suoi colleghi che l'unico sudario per i marinai morti in mare era l'oceano e che essi meritavano di essere onorati\n\n \"Tutti i punti della costa francese sembrano degni dell'onore di glorificare i marinai scomparsi. Ma ce n'è uno che spicca a sé stante, la Pointe Saint Mathieu, che si protende come una prua nel mare\".  \n\nÈ quindi in questo magnifico sito che il monumento è stato costruito e inaugurato il 12 giugno 1927. Il progetto scelto è quello dello scultore finisterese René QUILLIVIC - originario di Plouhinec - specializzato in monumenti funerari. Ha scelto di evocare le vittime attraverso l'espressione del dolore. È quindi il volto di una donna addolorata, madre o moglie, che si vede in cima a questa stele di 17 metri, che sovrasta il monumento commemorativo. Il volto della mater dolorosa che guarda con espressione lacrimosa il mare che le ha portato via il marito o il figlio sembra esprimere l'attesa del ritorno della persona perduta.\n\nIl Cenotafio di Pointe Saint-Mathieu, parte integrante del memoriale nazionale dei marinai morti per la Francia, accoglie ogni anno 100.000 visitatori. All'interno del Cenotafio è aperto un registro. Tutti possono esprimere i propri sentimenti. Attraverso la visita del memoriale e del suo ambiente, vi invitiamo a scoprire alcuni dei messaggi estratti dal libro degli ospiti.",
          "Patrimonio culturale"
        ],
        "fr": [
          "Le Mémorial national des marins morts pour la France est un monument à la mémoire des marins morts pour la France, situé sur la pointe Saint-Mathieu.\nAu lendemain de la guerre 14-18, l'amiral GUÉPRATTE, héros des Dardanelles, rappelait à ses collègues que les marins disparus en mer n'avaient pour linceul que les flots de l'océan et qu'ils méritaient d'être honorés. \n\n \"Tous les points du littoral français paraissent dignes de l'honneur de glorifier les marins disparus. Mais il en est un qui se désigne par lui-même, c'est la Pointe Saint Mathieu, qui s'avance comme une proue dans la mer\".  \n\nC'est donc dans ce site magnifique que fut construit le monument qui fut inauguré le 12 juin 1927. Le projet retenu fut celui du sculpteur finistérien René QUILLIVIC - originaire de Plouhinec - spécialisé dans les momuments funéraires. Il choisit d'évoquer les victimes par l'expression de la douleur. C'est donc le visage d'une femme éplorée, mère ou épouse, que l'on retrouve en haut de cette stèle de 17 mètres, qui surplombe le mémorial. Le visage de la mater dolorosa regardant d'un air éploré la mer qui lui a enlevé un mari ou un enfant semble exprimer l'attente du retour de son disparu.\n\nLe Cénotaphe de la Pointe Saint-Mathieu, partie intégrante du mémorial national des Marins morts pour la France,  accueille 100 000 visiteurs chaque année. A l'intérieur du Cénotaphe, un registre est ouvert. Chacun peut y exprimer ses sentiments. A travers la visite du mémorial et de son environnement, nous vous invitons à découvrir quelques-uns des messages extraits du livre d'Or.",
          "Patrimoine culturel"
        ],
        "es": [
          "El Monumento Nacional de los Marineros Muertos por Francia es un monumento a la memoria de los marineros muertos por Francia, situado en la Punta Saint-Mathieu.\nTras la Primera Guerra Mundial, el almirante GUÉPRATTE, héroe de los Dardanelos, recordó a sus colegas que la única mortaja para los marineros muertos en el mar era el océano y que merecían ser honrados\n\n \"Todos los puntos de la costa francesa parecen merecer el honor de glorificar a los marineros desaparecidos. Pero hay una que destaca por sí misma, la punta Saint Mathieu, que sobresale como una proa en el mar\".  \n\nPor lo tanto, es en este magnífico lugar donde se construyó el monumento, que se inauguró el 12 de junio de 1927. El proyecto elegido fue el del escultor finlandés René QUILLIVIC - originario de Plouhinec - especializado en monumentos funerarios. Eligió evocar a las víctimas a través de la expresión del dolor. Por tanto, es el rostro de una mujer afligida, madre o esposa, el que se encuentra en la parte superior de esta estela de 17 metros, que domina el monumento. El rostro de la mater dolorosa mirando con expresión lacrimógena el mar que se llevó a su marido o a su hijo parece expresar la expectativa del regreso del perdido.\n\nEl cenotafio de Pointe Saint-Mathieu, parte integrante del monumento nacional a los marineros muertos por Francia, recibe cada año 100.000 visitantes. En el interior del Cenotafio hay un registro abierto. Todo el mundo puede expresar sus sentimientos en él. A través de la visita del monumento y su entorno, le invitamos a descubrir algunos de los mensajes extraídos del libro de visitas.",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "Het Nationaal Monument van Zeelieden die stierven voor Frankrijk is een monument ter nagedachtenis van zeelieden die stierven voor Frankrijk, gelegen op de Pointe Saint-Mathieu.\nIn de nasleep van de Eerste Wereldoorlog herinnerde admiraal GUÉPRATTE, held van de Dardanellen, zijn collega's eraan dat de enige lijkwade voor zeelieden die op zee stierven de oceaan was en dat zij het verdienden geëerd te worden\n\n \"Alle punten van de Franse kustlijn lijken de eer waard om de vermiste zeelieden te verheerlijken. Maar er is er één die op zichzelf staat, de Pointe Saint Mathieu, die als een boeg in zee steekt\".  \n\nHet is dan ook op deze prachtige plek dat het monument werd gebouwd en ingehuldigd op 12 juni 1927. Het gekozen project was dat van de Finisteriaanse beeldhouwer René QUILLIVIC - afkomstig uit Plouhinec - die gespecialiseerd was in grafmonumenten. Hij koos ervoor de slachtoffers op te roepen door de uitdrukking van pijn. Het is dan ook het gezicht van een treurende vrouw, moeder of echtgenote, dat te vinden is op de top van deze 17 meter hoge stele, die uitkijkt over het monument. Het gezicht van de mater dolorosa dat met een betraande uitdrukking kijkt naar de zee die haar man of kind heeft weggenomen, lijkt de verwachting van de terugkeer van haar verlorene uit te drukken.\n\nDe Cenotaaf op Pointe Saint-Mathieu, een integraal onderdeel van het nationale gedenkteken voor de zeelieden die voor Frankrijk zijn gestorven, ontvangt jaarlijks 100.000 bezoekers. In de Cenotaaf is een register geopend. Iedereen kan zijn gevoelens uiten. Door het bezoek aan het gedenkteken en zijn omgeving nodigen wij u uit om enkele boodschappen uit het gastenboek te ontdekken."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/3c87a0ef-ce67-3cbb-bde0-6f3f395dc1ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/662af3f7-e8c9-36bb-b7f7-e0adc47bae77",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d0bb37e-4fc0-3ae5-a161-31b545cdeb59",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/701b3d9e-a14a-3482-ba48-cd3553e39543",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b78d3cc-e9e8-3c93-9b31-d4254f572d1e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7d486476-97b9-326e-828f-00e4af86f0c8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/913e31a5-8038-3907-bbc1-00f94e831284",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5d6a843-87de-3235-99dc-5d942bd6ae27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c13ae1bf-c2e8-39f0-b7cf-9a539f738c7a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fbaca333-f4f3-3712-82f4-98c349ed886b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f02847e7-654f-3440-9ce8-92edc86ef702",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/8a6e9f8d-51e6-3c8a-9708-6f6f891d199a",
          "ebucore:isCoveredBy": "CC BY 3.0",
          "ebucore:title": {
            "fr": [
              "St mathieu plougonvelin2"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Gaëlle Fily"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/47f43481-c839-3030-b84f-0cef893620a8",
          "ebucore:fileSize": [
            3057862
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 1920,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/9/94/St_mathieu_plougonvelin2.JPG"
          ],
          "ebucore:width": 2560,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:History",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Geschichte"
        ],
        "pt": [
          "História"
        ],
        "en": [
          "History"
        ],
        "it": [
          "Storia"
        ],
        "fr": [
          "Histoire"
        ],
        "es": [
          "Historia"
        ],
        "nl": [
          "Geschiedenis"
        ]
      }
    },
    {
      "@id": "kb:Maritime",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "See"
        ],
        "pt": [
          "Marítimo"
        ],
        "en": [
          "Maritime"
        ],
        "it": [
          "Marittimo"
        ],
        "fr": [
          "Maritime"
        ],
        "nl": [
          "Maritiem"
        ],
        "es": [
          "Marítimo"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/d08caf94-9338-320c-ac94-72c6e3274443",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/684cb692-bb26-353a-be21-c74610f4d393",
          "schema:addressLocality": "Plougonvelin",
          "schema:postalCode": "29217",
          "schema:streetAddress": [
            "Site de Saint Mathieu"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29190",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Plougonvelin"
              ],
              "pt": [
                "Plougonvelin"
              ],
              "en": [
                "Plougonvelin"
              ],
              "it": [
                "Plougonvelin"
              ],
              "fr": [
                "Plougonvelin"
              ],
              "nl": [
                "Plougonvelin"
              ],
              "es": [
                "Plougonvelin"
              ]
            },
            "insee": "29190",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/82a9ac51-bf6a-3f0b-878f-a4859fd43a57",
        "schema:latitude": "48.331285",
        "schema:longitude": "-4.769859",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-11",
  "lastUpdateDatatourisme": "2023-05-12T01:05:31.445Z"
}