{
  "@id": "https://data.datatourisme.fr/10/70f32b5f-9a46-3b9a-a8d6-1a6500671aa4",
  "dc:identifier": "778001357",
  "@type": [
    "schema:LocalBusiness",
    "CraftsmanShop",
    "PlaceOfInterest",
    "PointOfInterest",
    "Store"
  ],
  "rdfs:comment": {
    "de": [
      "La Plomberie ist ein Ort, der dem Schaffen und der Verbreitung zeitgenössischer Kunst gewidmet ist. Der 600 m² große Raum liegt nur wenige Schritte von der BMI, den Cinés Palace und der Eislaufbahn entfernt. Seine Architektur, die rohen Böden, die hohen Decken und die Metalltüren erinnern an die industrielle Vergangenheit des Ortes. Im 19. Jahrhundert waren hier eine Weberei, eine Glukosefabrik und viele andere Handwerker angesiedelt, die ihre Tätigkeit am Wasserlauf des Baches Saint-Michel verankerten. Die Stadt kaufte das Gelände später, um dort ihre Wasserbehörde unterzubringen.\n\n1 Ausstellungsraum: die Galerie (freier Eintritt)\nIn einem modernen Rahmen und einem von natürlichem Licht durchfluteten Zwischengeschoss werden in der Galerie, die von der Vereinigung La Lune en Parachute verwaltet wird, fünf Ausstellungen pro Jahr gezeigt. Der Verein setzt sich für die Verbreitung zeitgenössischer Kunst ein, indem er Ausstellungen von professionellen Künstlern der aufstrebenden zeitgenössischen nationalen Szene organisiert.\nDer Verein bietet seinen Besuchern nach Vereinbarung Führungen und Workshops zur künstlerischen Praxis in Verbindung mit den Ausstellungen an\n1 kreativer Raum: die Ateliers\nDer Raum wird von der Vereinigung le 46 verwaltet, die die künstlerische Produktion unterstützt und fördert. Die drei Ateliers bilden einen geselligen Ort, an dem die Ausdrucksfähigkeit im Vordergrund steht. Hier mischen sich Künstler und zeitweilige Bewohner, die im kreativen Fieber vereint sind. Innerhalb dieses künstlerischen Nährbodens organisiert der Verein le 46 verschiedene Veranstaltungen, um den Ort lebendig zu machen und ihn für Besucher zu öffnen: die Biennale für zeitgenössische Kunst, die Vitrine du dimanche, Instants vidéo (in Zusammenarbeit mit La Lune en Parachute), Ausstellungen..\n1 pädagogische Wanderausstellung: der Art Bus\nDer Verein La Lune en Parachute führt seit 2005 auch die Aktion Art Bus durch, eine Wanderausstellung, die Schulkinder in den Vogesen aufsucht, um sie für die zeitgenössische Kunst zu sensibilisieren. Der Art Bus ist ein ehemaliger Schulbus, der umgebaut wurde, um eine Ausstellung pro Jahr zu beherbergen. Im Schuljahr 2017-2018 werden mehr als 4000 Mittelschüler die Chance haben, die Originalkreationen des Künstlers Emyr zu entdecken.\n1 Raum für Ausdruck: die MUR (Modulable Urbain Réactif)\nDiese 8 x 3 Meter große Wand zwischen der Klempnerei und der BMI nimmt die Codes der Werbeplakate auf, um das Bewusstsein zu schärfen und möglichst viele Menschen zu erreichen. Sie stellt einen neuen Raum für künstlerischen Ausdruck im städtischen Kontext dar, der der Stadt einen ästhetischen, poetischen und kulturellen Blick verleiht. So werden regelmäßig vergängliche Werke auf dem Medium produziert, nach dem Prinzip, dass ein Plakat das vorherige überdeckt."
    ],
    "en": [
      "La Plomberie is a place dedicated to the creation and diffusion of contemporary art. A magnificent space of 600 m² located a stone's throw from the BMI, the Cinés Palace and the ice rink. Its architecture, its rough floors, the height of its ceilings and its metal doors are a reminder of the site's industrial past. In the 19th century, it was home to a weaving mill, a glucose factory and many other craftsmen who anchored their activity along the Saint-Michel stream. The City then bought it to install its water service.\n\n1 exhibition space: the gallery (free entrance)\nIn a modern setting and a mezzanine bathed in natural light, the gallery managed by the association La Lune en Parachute, hosts five exhibitions a year. The association works for the diffusion of Contemporary Art through its program of exhibitions of professional artists from the emerging national contemporary scene.\nIt offers its public the possibility of guided tours and workshops of artistic practices, in connection with the exhibitions, by appointment\n1 creative space: the workshops\nThe space is managed by the association le 46 which supports and promotes artistic production. The 3 workshops form a convivial place where expression is king, mixing artists and temporary residents united by creative fever. Within this artistic breeding ground, the association le 46 organizes various events to make the place alive and open it to visitors: the Biennial of Contemporary Art, the Sunday Showcase, Video Instants (in collaboration with La Lune en Parachute), exhibitions..\n1 travelling educational exhibition: the Art Bus\nSince 2005, the association La Lune en Parachute has also set up the Art Bus operation, a travelling exhibition which goes to meet schoolchildren in the Vosges region to raise their awareness of Contemporary Art. The Art Bus is a former school bus equipped to host one exhibition per year. During the 2017-2018 school year, more than 4000 schoolchildren will have the chance to discover original creations by the artist Emyr.\n1 space of expression: the MUR (Modular Urban Reactive Wall)\nThis 8 by 3 meter wall, located between the Plomberie and the BMI, borrows the codes of advertising signage to raise awareness and reach as many people as possible. It represents a new space for artistic expression in the urban context, bringing an aesthetic, poetic and cultural perspective to the city. Ephemeral works are thus regularly produced on the medium according to the principle of a poster covering the previous one."
    ],
    "it": [
      "La Plomberie è un luogo dedicato alla creazione e alla diffusione dell'arte contemporanea. Un magnifico spazio di 600 m² situato a due passi dal BMI, dal Palazzo del Cinés e dalla pista di pattinaggio. L'architettura, i pavimenti grezzi, i soffitti alti e le porte in metallo ricordano il passato industriale del sito. Nel XIX secolo, ospitava una tessitura, una fabbrica di glucosio e molti altri artigiani che basavano le loro attività lungo le acque del torrente Saint-Michel. La città l'ha poi acquistata per installarvi il suo dipartimento idrico.\n\n1 area espositiva: la galleria (ingresso libero)\nIn un ambiente moderno e in un mezzanino inondato di luce naturale, la galleria, gestita dall'associazione La Lune en Parachute, ospita cinque mostre all'anno. L'associazione lavora per la diffusione dell'arte contemporanea attraverso la programmazione di mostre di artisti professionisti della scena emergente contemporanea nazionale.\nOffre al pubblico la possibilità di visite guidate e laboratori artistici, in relazione alle mostre, su appuntamento\n1 spazio creativo: i laboratori\nLo spazio è gestito dall'associazione le 46 che sostiene e promuove la produzione artistica. I 3 laboratori formano un luogo conviviale dove l'espressione è sovrana, dove artisti e residenti temporanei sono uniti dalla febbre creativa. All'interno di questo vivaio artistico, l'associazione 46 organizza diversi eventi per dare vita al luogo e aprirlo ai visitatori: la Biennale d'Arte Contemporanea, la Vetrina domenicale, Instants vidéo (in collaborazione con La Lune en Parachute), mostre?\n1 mostra didattica itinerante: l'Art Bus\nDal 2005, l'associazione La Lune en Parachute ha dato vita all'operazione Art Bus, una mostra itinerante che va a incontrare le scolaresche della regione dei Vosgi per sensibilizzarle all'arte contemporanea. L'Art Bus è un vecchio scuolabus trasformato per ospitare una mostra all'anno. Durante l'anno scolastico 2017-2018, più di 4.000 scolari avranno la possibilità di scoprire le creazioni originali dell'artista Emyr.\n1 spazio per l'espressione: il MUR (Modulable Urban Reactive)\nQuesto muro di 8 x 3 metri, situato tra la Plomberie e il BMI, prende in prestito i codici dei manifesti pubblicitari per sensibilizzare e raggiungere il maggior numero di persone possibile. Rappresenta un nuovo spazio di espressione artistica nel contesto urbano, portando una prospettiva estetica, poetica e culturale alla città. Le opere effimere vengono regolarmente prodotte sul supporto secondo il principio di un poster che copre il precedente."
    ],
    "fr": [
      "La Plomberie est un lieu dédié à la création et la diffusion de l'art contemporain. Un magnifique espace de 600 m² situé à deux pas de la BMI, des Cinés Palace et de la patinoire. Son architecture, ses sols bruts, la hauteur de ses plafonds et ses portes de métal rappellent le passé industriel du site. Au 19e siècle, il regroupait un tissage, une glucoserie et bien d’autres artisans qui ancraient leur activité au fil de l’eau du ruisseau Saint-Michel. La Ville l’a ensuite racheté pour y installer son service des Eaux.\n\n1 espace exposition : la galerie (entrée libre) \nDans un cadre moderne et une mezzanine baignée de lumière naturelle, la galerie gérée par l’association La Lune en Parachute, accueille cinq expositions par an. L’association œuvre à la diffusion de l’Art Contemporain par le biais sa programmation d’expositions d’artistes professionnels de la scène émergente contemporaine nationale.\nElle offre à ses publics la possibilité de visites commentées et d’ateliers de pratiques artistiques, en lien avec les expositions, sur RDV. \n1 espace créatif : les ateliers \nL’espace est géré par l’association le 46 qui soutient et promeut la production artistique. Les 3 ateliers forment un endroit convivial où l’expression est reine, s’y mêlent artistes et résidents temporaires réunis par la fièvre créative. Au sein de ce vivier artistique, l’association le 46 organise différentes manifestations pour rendre le lieu vivant et l’ouvrir aux visiteurs : la Biennale d’art contemporain,  la Vitrine du dimanche, Instants vidéo (en collaboration avec La Lune en Parachute), des expositions…\n1 exposition pédagogique itinérante : l’Art Bus\nL’association La Lune en Parachute met également en place depuis 2005, l’opération Art Bus, une exposition itinérante qui part à la rencontre des collégiens du territoire vosgien pour les sensibiliser à l’Art Contemporain. L’Art Bus est un ancien car de transport scolaire aménagé pour accueillir une exposition par an. Sur l’année scolaire 2017-2018, c’est plus de 4000 collégiens qui auront la chance de découvrir des créations originales de l’artiste Emyr.\n1 espace d’expression : le MUR (Modulable Urbain Réactif) \nCe mur de 8 mètres sur 3, situé entre la Plomberie et la BMI, emprunte les codes de l’affichage publicitaire pour sensibiliser et toucher le plus grand nombre. Il représente un nouvel espace d’expression artistique dans le contexte urbain insufflant dans la ville un regard esthétique, poétique et culturel. Des œuvres éphémères sont ainsi produites régulièrement sur le support selon le principe d’une affiche recouvrant la précédente."
    ],
    "nl": [
      "La Plomberie is een plek gewijd aan de creatie en verspreiding van hedendaagse kunst. Een prachtige ruimte van 600 m² op een steenworp afstand van het BMI, het Cinés Palace en de ijsbaan. De architectuur, ruwe vloeren, hoge plafonds en metalen deuren herinneren aan het industriële verleden van de locatie. In de 19e eeuw huisvestte het een weverij, een glucosefabriek en vele andere ambachtslieden die hun activiteit verankerden aan het water van de Sint-Michielsbeek. De stad kocht het toen om haar waterafdeling te installeren.\n\n1 tentoonstellingsruimte: de galerij (gratis toegang)\nIn een modern kader en een mezzanine badend in natuurlijk licht, organiseert de galerie, beheerd door de vereniging La Lune en Parachute, vijf tentoonstellingen per jaar. De vereniging werkt aan de verspreiding van hedendaagse kunst door het programmeren van tentoonstellingen van professionele kunstenaars uit de opkomende nationale hedendaagse scene.\nHet biedt zijn publiek de mogelijkheid van rondleidingen en artistieke workshops, in verband met de tentoonstellingen, op afspraak\n1 creatieve ruimte: de workshops\nDe ruimte wordt beheerd door de vereniging le 46 die de artistieke productie ondersteunt en bevordert. De 3 ateliers vormen een gezellige plek waar expressie koning is, waar kunstenaars en tijdelijke bewoners worden samengebracht door creatieve koorts. Binnen deze artistieke broedplaats organiseert de vereniging le 46 verschillende evenementen om de plek tot leven te brengen en open te stellen voor bezoekers: de Biënnale voor hedendaagse kunst, de Sunday Showcase, Instants vidéo (in samenwerking met La Lune en Parachute), tentoonstellingen..\n1 reizende educatieve tentoonstelling: de Kunstbus\nSinds 2005 heeft de vereniging La Lune en Parachute ook de operatie Kunstbus opgezet, een reizende tentoonstelling die naar schoolkinderen in de Vogezen gaat om hen bewust te maken van hedendaagse kunst. De Kunstbus is een oude schoolbus die is omgebouwd om er één tentoonstelling per jaar in onder te brengen. Tijdens het schooljaar 2017-2018 krijgen meer dan 4.000 schoolkinderen de kans om originele creaties van de kunstenaar Emyr te ontdekken.\n1 ruimte voor expressie: de MUR (Modulable Urban Reactive)\nDeze muur van 8 x 3 meter, gelegen tussen de Plomberie en het BMI, leent de codes van reclameposters om mensen bewust te maken en zoveel mogelijk mensen te bereiken. Het vertegenwoordigt een nieuwe ruimte voor artistieke expressie in de stedelijke context en brengt een esthetisch, poëtisch en cultureel perspectief in de stad. Op het medium worden regelmatig efemere werken geproduceerd volgens het principe dat de ene poster de vorige bedekt."
    ],
    "es": [
      "La Plomberie es un lugar dedicado a la creación y difusión del arte contemporáneo. Un magnífico espacio de 600 m² situado a un paso del BMI, del Palacio de los Cinés y de la pista de hielo. Su arquitectura, suelos rugosos, techos altos y puertas metálicas recuerdan el pasado industrial del lugar. En el siglo XIX, albergaba una tejeduría, una fábrica de glucosa y muchos otros artesanos que basaban su actividad en las aguas del arroyo Saint-Michel. La ciudad la compró entonces para instalar su departamento de aguas.\n\n1 espacio de exposición: la galería (entrada gratuita)\nEn un entorno moderno y una entreplanta bañada de luz natural, la galería, gestionada por la asociación La Lune en Parachute, acoge cinco exposiciones al año. La asociación trabaja por la difusión del arte contemporáneo a través de su programación de exposiciones de artistas profesionales de la escena emergente contemporánea nacional.\nOfrece a su público la posibilidad de realizar visitas guiadas y talleres artísticos, en relación con las exposiciones, previa cita\n1 espacio creativo: los talleres\nEl espacio está gestionado por la asociación le 46, que apoya y promueve la producción artística. Los 3 talleres forman un lugar de convivencia donde la expresión es el rey, donde los artistas y los residentes temporales se reúnen por la fiebre creativa. Dentro de este caldo de cultivo artístico, la asociación 46 organiza diversos eventos para dar vida al lugar y abrirlo a los visitantes: la Bienal de Arte Contemporáneo, el Sunday Showcase, Instants vidéo (en colaboración con La Lune en Parachute), exposiciones..\n1 exposición didáctica itinerante: el Art Bus\nDesde 2005, la asociación La Lune en Parachute también ha puesto en marcha la operación Art Bus, una exposición itinerante que sale al encuentro de los escolares de la región de los Vosgos para darles a conocer el arte contemporáneo. El Art Bus es un antiguo autobús escolar reconvertido para acoger una exposición al año. Durante el curso escolar 2017-2018, más de 4.000 escolares tendrán la oportunidad de descubrir las creaciones originales del artista Emyr.\n1 espacio de expresión: el MUR (Modulable Urban Reactive)\nEste muro de 8 x 3 metros, situado entre la Plomberie y el BMI, toma prestados los códigos de los carteles publicitarios para sensibilizar y llegar al mayor número de personas posible. Representa un nuevo espacio de expresión artística en el contexto urbano, aportando una perspectiva estética, poética y cultural a la ciudad. Las obras efímeras se producen regularmente en el soporte según el principio de que un cartel cubre el anterior."
    ]
  },
  "rdfs:label": {
    "fr": [
      "LA PLOMBERIE"
    ]
  },
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/e0741335-4875-3e01-a996-dc560274708e",
    "dc:identifier": "778",
    "schema:legalName": "OT EPINAL ET SA REGION",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f8d8ec8a-327c-378b-9e0b-3b5ccfe07ed7",
      "schema:email": [
        "lalunenparachute@gmail.com"
      ],
      "schema:telephone": [
        "+33 3 29 35 04 64"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.laluneenparachute.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c17f347e-62a4-3f08-99ad-3a9017d48196",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1627516c-087d-36f2-bddf-3dc2c8c8976c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/36e68031-0d0f-3d5e-92bf-2048ef7f56f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c7a0128-1aa3-3ae7-a785-83849a903652",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f37585d2-5bd1-3f61-9cc6-dc33a9f3ec57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fd44db75-65d4-31bd-a531-1de24894b1f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "La Plomberie ist ein Ort, der dem Schaffen und der Verbreitung zeitgenössischer Kunst gewidmet ist. Der 600 m² große Raum liegt nur wenige Schritte von der BMI, den Cinés Palace und der Eislaufbahn entfernt. Seine Architektur, die rohen Böden, die hohen Decken und die Metalltüren erinnern an die industrielle Vergangenheit des Ortes. Im 19. Jahrhundert waren hier eine Weberei, eine Glukosefabrik und viele andere Handwerker angesiedelt, die ihre Tätigkeit am Wasserlauf des Baches Saint-Michel verankerten. Die Stadt kaufte das Gelände später, um dort ihre Wasserbehörde unterzubringen.\n\n1 Ausstellungsraum: die Galerie (freier Eintritt)\nIn einem modernen Rahmen und einem von natürlichem Licht durchfluteten Zwischengeschoss werden in der Galerie, die von der Vereinigung La Lune en Parachute verwaltet wird, fünf Ausstellungen pro Jahr gezeigt. Der Verein setzt sich für die Verbreitung zeitgenössischer Kunst ein, indem er Ausstellungen von professionellen Künstlern der aufstrebenden zeitgenössischen nationalen Szene organisiert.\nDer Verein bietet seinen Besuchern nach Vereinbarung Führungen und Workshops zur künstlerischen Praxis in Verbindung mit den Ausstellungen an\n1 kreativer Raum: die Ateliers\nDer Raum wird von der Vereinigung le 46 verwaltet, die die künstlerische Produktion unterstützt und fördert. Die drei Ateliers bilden einen geselligen Ort, an dem die Ausdrucksfähigkeit im Vordergrund steht. Hier mischen sich Künstler und zeitweilige Bewohner, die im kreativen Fieber vereint sind. Innerhalb dieses künstlerischen Nährbodens organisiert der Verein le 46 verschiedene Veranstaltungen, um den Ort lebendig zu machen und ihn für Besucher zu öffnen: die Biennale für zeitgenössische Kunst, die Vitrine du dimanche, Instants vidéo (in Zusammenarbeit mit La Lune en Parachute), Ausstellungen..\n1 pädagogische Wanderausstellung: der Art Bus\nDer Verein La Lune en Parachute führt seit 2005 auch die Aktion Art Bus durch, eine Wanderausstellung, die Schulkinder in den Vogesen aufsucht, um sie für die zeitgenössische Kunst zu sensibilisieren. Der Art Bus ist ein ehemaliger Schulbus, der umgebaut wurde, um eine Ausstellung pro Jahr zu beherbergen. Im Schuljahr 2017-2018 werden mehr als 4000 Mittelschüler die Chance haben, die Originalkreationen des Künstlers Emyr zu entdecken.\n1 Raum für Ausdruck: die MUR (Modulable Urbain Réactif)\nDiese 8 x 3 Meter große Wand zwischen der Klempnerei und der BMI nimmt die Codes der Werbeplakate auf, um das Bewusstsein zu schärfen und möglichst viele Menschen zu erreichen. Sie stellt einen neuen Raum für künstlerischen Ausdruck im städtischen Kontext dar, der der Stadt einen ästhetischen, poetischen und kulturellen Blick verleiht. So werden regelmäßig vergängliche Werke auf dem Medium produziert, nach dem Prinzip, dass ein Plakat das vorherige überdeckt."
        ],
        "en": [
          "La Plomberie is a place dedicated to the creation and diffusion of contemporary art. A magnificent space of 600 m² located a stone's throw from the BMI, the Cinés Palace and the ice rink. Its architecture, its rough floors, the height of its ceilings and its metal doors are a reminder of the site's industrial past. In the 19th century, it was home to a weaving mill, a glucose factory and many other craftsmen who anchored their activity along the Saint-Michel stream. The City then bought it to install its water service.\n\n1 exhibition space: the gallery (free entrance)\nIn a modern setting and a mezzanine bathed in natural light, the gallery managed by the association La Lune en Parachute, hosts five exhibitions a year. The association works for the diffusion of Contemporary Art through its program of exhibitions of professional artists from the emerging national contemporary scene.\nIt offers its public the possibility of guided tours and workshops of artistic practices, in connection with the exhibitions, by appointment\n1 creative space: the workshops\nThe space is managed by the association le 46 which supports and promotes artistic production. The 3 workshops form a convivial place where expression is king, mixing artists and temporary residents united by creative fever. Within this artistic breeding ground, the association le 46 organizes various events to make the place alive and open it to visitors: the Biennial of Contemporary Art, the Sunday Showcase, Video Instants (in collaboration with La Lune en Parachute), exhibitions..\n1 travelling educational exhibition: the Art Bus\nSince 2005, the association La Lune en Parachute has also set up the Art Bus operation, a travelling exhibition which goes to meet schoolchildren in the Vosges region to raise their awareness of Contemporary Art. The Art Bus is a former school bus equipped to host one exhibition per year. During the 2017-2018 school year, more than 4000 schoolchildren will have the chance to discover original creations by the artist Emyr.\n1 space of expression: the MUR (Modular Urban Reactive Wall)\nThis 8 by 3 meter wall, located between the Plomberie and the BMI, borrows the codes of advertising signage to raise awareness and reach as many people as possible. It represents a new space for artistic expression in the urban context, bringing an aesthetic, poetic and cultural perspective to the city. Ephemeral works are thus regularly produced on the medium according to the principle of a poster covering the previous one."
        ],
        "it": [
          "La Plomberie è un luogo dedicato alla creazione e alla diffusione dell'arte contemporanea. Un magnifico spazio di 600 m² situato a due passi dal BMI, dal Palazzo del Cinés e dalla pista di pattinaggio. L'architettura, i pavimenti grezzi, i soffitti alti e le porte in metallo ricordano il passato industriale del sito. Nel XIX secolo, ospitava una tessitura, una fabbrica di glucosio e molti altri artigiani che basavano le loro attività lungo le acque del torrente Saint-Michel. La città l'ha poi acquistata per installarvi il suo dipartimento idrico.\n\n1 area espositiva: la galleria (ingresso libero)\nIn un ambiente moderno e in un mezzanino inondato di luce naturale, la galleria, gestita dall'associazione La Lune en Parachute, ospita cinque mostre all'anno. L'associazione lavora per la diffusione dell'arte contemporanea attraverso la programmazione di mostre di artisti professionisti della scena emergente contemporanea nazionale.\nOffre al pubblico la possibilità di visite guidate e laboratori artistici, in relazione alle mostre, su appuntamento\n1 spazio creativo: i laboratori\nLo spazio è gestito dall'associazione le 46 che sostiene e promuove la produzione artistica. I 3 laboratori formano un luogo conviviale dove l'espressione è sovrana, dove artisti e residenti temporanei sono uniti dalla febbre creativa. All'interno di questo vivaio artistico, l'associazione 46 organizza diversi eventi per dare vita al luogo e aprirlo ai visitatori: la Biennale d'Arte Contemporanea, la Vetrina domenicale, Instants vidéo (in collaborazione con La Lune en Parachute), mostre?\n1 mostra didattica itinerante: l'Art Bus\nDal 2005, l'associazione La Lune en Parachute ha dato vita all'operazione Art Bus, una mostra itinerante che va a incontrare le scolaresche della regione dei Vosgi per sensibilizzarle all'arte contemporanea. L'Art Bus è un vecchio scuolabus trasformato per ospitare una mostra all'anno. Durante l'anno scolastico 2017-2018, più di 4.000 scolari avranno la possibilità di scoprire le creazioni originali dell'artista Emyr.\n1 spazio per l'espressione: il MUR (Modulable Urban Reactive)\nQuesto muro di 8 x 3 metri, situato tra la Plomberie e il BMI, prende in prestito i codici dei manifesti pubblicitari per sensibilizzare e raggiungere il maggior numero di persone possibile. Rappresenta un nuovo spazio di espressione artistica nel contesto urbano, portando una prospettiva estetica, poetica e culturale alla città. Le opere effimere vengono regolarmente prodotte sul supporto secondo il principio di un poster che copre il precedente."
        ],
        "fr": [
          "La Plomberie est un lieu dédié à la création et la diffusion de l'art contemporain. Un magnifique espace de 600 m² situé à deux pas de la BMI, des Cinés Palace et de la patinoire. Son architecture, ses sols bruts, la hauteur de ses plafonds et ses portes de métal rappellent le passé industriel du site. Au 19e siècle, il regroupait un tissage, une glucoserie et bien d’autres artisans qui ancraient leur activité au fil de l’eau du ruisseau Saint-Michel. La Ville l’a ensuite racheté pour y installer son service des Eaux.\n\n1 espace exposition : la galerie (entrée libre) \nDans un cadre moderne et une mezzanine baignée de lumière naturelle, la galerie gérée par l’association La Lune en Parachute, accueille cinq expositions par an. L’association œuvre à la diffusion de l’Art Contemporain par le biais sa programmation d’expositions d’artistes professionnels de la scène émergente contemporaine nationale.\nElle offre à ses publics la possibilité de visites commentées et d’ateliers de pratiques artistiques, en lien avec les expositions, sur RDV. \n1 espace créatif : les ateliers \nL’espace est géré par l’association le 46 qui soutient et promeut la production artistique. Les 3 ateliers forment un endroit convivial où l’expression est reine, s’y mêlent artistes et résidents temporaires réunis par la fièvre créative. Au sein de ce vivier artistique, l’association le 46 organise différentes manifestations pour rendre le lieu vivant et l’ouvrir aux visiteurs : la Biennale d’art contemporain,  la Vitrine du dimanche, Instants vidéo (en collaboration avec La Lune en Parachute), des expositions…\n1 exposition pédagogique itinérante : l’Art Bus\nL’association La Lune en Parachute met également en place depuis 2005, l’opération Art Bus, une exposition itinérante qui part à la rencontre des collégiens du territoire vosgien pour les sensibiliser à l’Art Contemporain. L’Art Bus est un ancien car de transport scolaire aménagé pour accueillir une exposition par an. Sur l’année scolaire 2017-2018, c’est plus de 4000 collégiens qui auront la chance de découvrir des créations originales de l’artiste Emyr.\n1 espace d’expression : le MUR (Modulable Urbain Réactif) \nCe mur de 8 mètres sur 3, situé entre la Plomberie et la BMI, emprunte les codes de l’affichage publicitaire pour sensibiliser et toucher le plus grand nombre. Il représente un nouvel espace d’expression artistique dans le contexte urbain insufflant dans la ville un regard esthétique, poétique et culturel. Des œuvres éphémères sont ainsi produites régulièrement sur le support selon le principe d’une affiche recouvrant la précédente."
        ],
        "nl": [
          "La Plomberie is een plek gewijd aan de creatie en verspreiding van hedendaagse kunst. Een prachtige ruimte van 600 m² op een steenworp afstand van het BMI, het Cinés Palace en de ijsbaan. De architectuur, ruwe vloeren, hoge plafonds en metalen deuren herinneren aan het industriële verleden van de locatie. In de 19e eeuw huisvestte het een weverij, een glucosefabriek en vele andere ambachtslieden die hun activiteit verankerden aan het water van de Sint-Michielsbeek. De stad kocht het toen om haar waterafdeling te installeren.\n\n1 tentoonstellingsruimte: de galerij (gratis toegang)\nIn een modern kader en een mezzanine badend in natuurlijk licht, organiseert de galerie, beheerd door de vereniging La Lune en Parachute, vijf tentoonstellingen per jaar. De vereniging werkt aan de verspreiding van hedendaagse kunst door het programmeren van tentoonstellingen van professionele kunstenaars uit de opkomende nationale hedendaagse scene.\nHet biedt zijn publiek de mogelijkheid van rondleidingen en artistieke workshops, in verband met de tentoonstellingen, op afspraak\n1 creatieve ruimte: de workshops\nDe ruimte wordt beheerd door de vereniging le 46 die de artistieke productie ondersteunt en bevordert. De 3 ateliers vormen een gezellige plek waar expressie koning is, waar kunstenaars en tijdelijke bewoners worden samengebracht door creatieve koorts. Binnen deze artistieke broedplaats organiseert de vereniging le 46 verschillende evenementen om de plek tot leven te brengen en open te stellen voor bezoekers: de Biënnale voor hedendaagse kunst, de Sunday Showcase, Instants vidéo (in samenwerking met La Lune en Parachute), tentoonstellingen..\n1 reizende educatieve tentoonstelling: de Kunstbus\nSinds 2005 heeft de vereniging La Lune en Parachute ook de operatie Kunstbus opgezet, een reizende tentoonstelling die naar schoolkinderen in de Vogezen gaat om hen bewust te maken van hedendaagse kunst. De Kunstbus is een oude schoolbus die is omgebouwd om er één tentoonstelling per jaar in onder te brengen. Tijdens het schooljaar 2017-2018 krijgen meer dan 4.000 schoolkinderen de kans om originele creaties van de kunstenaar Emyr te ontdekken.\n1 ruimte voor expressie: de MUR (Modulable Urban Reactive)\nDeze muur van 8 x 3 meter, gelegen tussen de Plomberie en het BMI, leent de codes van reclameposters om mensen bewust te maken en zoveel mogelijk mensen te bereiken. Het vertegenwoordigt een nieuwe ruimte voor artistieke expressie in de stedelijke context en brengt een esthetisch, poëtisch en cultureel perspectief in de stad. Op het medium worden regelmatig efemere werken geproduceerd volgens het principe dat de ene poster de vorige bedekt."
        ],
        "es": [
          "La Plomberie es un lugar dedicado a la creación y difusión del arte contemporáneo. Un magnífico espacio de 600 m² situado a un paso del BMI, del Palacio de los Cinés y de la pista de hielo. Su arquitectura, suelos rugosos, techos altos y puertas metálicas recuerdan el pasado industrial del lugar. En el siglo XIX, albergaba una tejeduría, una fábrica de glucosa y muchos otros artesanos que basaban su actividad en las aguas del arroyo Saint-Michel. La ciudad la compró entonces para instalar su departamento de aguas.\n\n1 espacio de exposición: la galería (entrada gratuita)\nEn un entorno moderno y una entreplanta bañada de luz natural, la galería, gestionada por la asociación La Lune en Parachute, acoge cinco exposiciones al año. La asociación trabaja por la difusión del arte contemporáneo a través de su programación de exposiciones de artistas profesionales de la escena emergente contemporánea nacional.\nOfrece a su público la posibilidad de realizar visitas guiadas y talleres artísticos, en relación con las exposiciones, previa cita\n1 espacio creativo: los talleres\nEl espacio está gestionado por la asociación le 46, que apoya y promueve la producción artística. Los 3 talleres forman un lugar de convivencia donde la expresión es el rey, donde los artistas y los residentes temporales se reúnen por la fiebre creativa. Dentro de este caldo de cultivo artístico, la asociación 46 organiza diversos eventos para dar vida al lugar y abrirlo a los visitantes: la Bienal de Arte Contemporáneo, el Sunday Showcase, Instants vidéo (en colaboración con La Lune en Parachute), exposiciones..\n1 exposición didáctica itinerante: el Art Bus\nDesde 2005, la asociación La Lune en Parachute también ha puesto en marcha la operación Art Bus, una exposición itinerante que sale al encuentro de los escolares de la región de los Vosgos para darles a conocer el arte contemporáneo. El Art Bus es un antiguo autobús escolar reconvertido para acoger una exposición al año. Durante el curso escolar 2017-2018, más de 4.000 escolares tendrán la oportunidad de descubrir las creaciones originales del artista Emyr.\n1 espacio de expresión: el MUR (Modulable Urban Reactive)\nEste muro de 8 x 3 metros, situado entre la Plomberie y el BMI, toma prestados los códigos de los carteles publicitarios para sensibilizar y llegar al mayor número de personas posible. Representa un nuevo espacio de expresión artística en el contexto urbano, aportando una perspectiva estética, poética y cultural a la ciudad. Las obras efímeras se producen regularmente en el soporte según el principio de que un cartel cubre el anterior."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/65fbfe86-bcae-311f-9193-6c6763989b99",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ab1f0de3-54a5-3702-a835-728a187e575c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "La plomberie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4a0fbd23-17c9-3ee1-9242-17e8fada37a3",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/778/778001357_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/65fbfe86-bcae-311f-9193-6c6763989b99",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ab1f0de3-54a5-3702-a835-728a187e575c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "La plomberie"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4a0fbd23-17c9-3ee1-9242-17e8fada37a3",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/778/778001357_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:PaintingGraphicArts",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Gemälde, Grafiken"
        ],
        "pt": [
          "Pintura, artes gráficas"
        ],
        "en": [
          "Painting, graphic arts"
        ],
        "it": [
          "Dipinti, arti grafiche"
        ],
        "fr": [
          "Peintures, arts graphiques"
        ],
        "nl": [
          "Schilderijen, grafische kunst"
        ],
        "es": [
          "Pintura, artes gráficas"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2834b325-5bef-3019-9f6a-d6fe9aa5a1ba",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/36e3676e-5f2f-3572-a4e0-0e47f210fcc9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/409122b3-1972-33c3-af73-d63f5fd93838",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/85908e57-95c4-33f5-9210-1f4a9211813d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b8946488-3e52-364c-b15f-eacd08dc6d50",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/aea8ce95-c14f-3bf2-9c0d-272713dc3254",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/75cbe425-0e84-372a-88b6-523b2e4ee481",
          "schema:addressLocality": "Épinal",
          "schema:postalCode": "88000",
          "schema:streetAddress": [
            "46 rue Saint-Michel"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88160",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Épinal"
              ],
              "pt": [
                "Épinal"
              ],
              "en": [
                "Épinal"
              ],
              "it": [
                "Épinal"
              ],
              "fr": [
                "Épinal"
              ],
              "nl": [
                "Épinal"
              ],
              "es": [
                "Épinal"
              ]
            },
            "insee": "88160",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1b98ff6b-1da3-332d-bf3e-83a35b2aa286",
        "schema:latitude": "48.1771434742257",
        "schema:longitude": "6.4565616153443",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2022-01-27",
  "lastUpdateDatatourisme": "2023-01-03T04:07:56.092Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}