{
  "@id": "https://data.datatourisme.fr/38/7062e0c7-6a26-36e3-b93b-bf5783e95701",
  "dc:identifier": "ASCBRE035FS0007R",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "École de Voile Briacine"
    ],
    "fr": [
      "École de Voile Briacine"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/f35a8df1-4dff-3ba2-b08a-5982ec42eb7e",
    "schema:legalName": "Dinard Côte D'Émeraude Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2112c20a-10d4-3782-991f-b15b01cdb735",
      "schema:email": [
        "ecoledevoile@ycsb.fr"
      ],
      "schema:telephone": [
        "+33 2 99 88 92 66",
        "+33 7 82 24 79 37"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.ycsb.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/c6802c3f-48a7-35fe-987a-c881e02a52a9",
      "dc:description": {
        "de": [
          "Praktika für alle Niveaus während der Schulferien (Mai, Juli, August, Oktober) von Montag bis Freitag auf drei verschiedenen Zeitfenstern (9.30-12 Uhr, 13.30-16 Uhr, 16-18.30 Uhr), so dass jeder teilnehmen kann\n\n- Moussaillon für 5-7-Jährige\n- Optimist für die 7-10-Jährigen\n- Katamaran T1 für die 10-13-Jährigen\n- Katamaran T2 für 14-Jährige und Ältere\n- Windsurfen (Anfänger und Fortgeschrittene) für 8+ Jahre\n\nAb dem jüngsten Alter mit \"moussaillons\" von 5 Jahren. Sensibilisierung für die Meeresfauna und -flora des Vorlandes und des Küstenbodens (Vermessung der Reusen). Erste Fahrten mit Segelbooten, die von einem diplomierten Lehrer gesichert werden.\n\nAb 8 Jahren können Sie das Segeln auf dem Meer erlernen: Nach dem Erlernen der Knoten, der Sicherheit und der Takelage werden Sie auf der ruhigen Wasserfläche an der Mündung des Frémur Ihre ersten Segelzüge machen. Der Wind ist hier mäßig und wenn das Wetter es zulässt, wird die Flottille in die Bucht geschoben.\n\nAb 10 Jahren können Sie alleine oder zu zweit den Segelsport entdecken: seine Empfindungen, sein Abenteuer, das Überschreiten der eigenen Grenzen und die Befriedigung, die Elemente zu zähmen.\nDie Segelschule Briacine organisiert in der Saison jede Woche 5 halbtägige Kurse. Nehmen Sie Kontakt auf, Sie werden den für Sie passenden Kurs finden.\n\nEin Vermietungszentrum :\nAb den ersten schönen Wochenenden im Frühling und dann täglich in der Saison werden Ihnen Kajaks (Solo oder Duo) und Stand Up Paddles zu sehr günstigen Preisen (ab 13€ pro Stunde) und für die von Ihnen gewünschte Dauer (von einer Stunde bis zu einem ganzen Tag) angeboten. Entdeckungsreisen in Gruppen und unter Anleitung können nach Belieben organisiert werden.\n\nMit der Mündung des Frémur profitiert der Standort Saint Briac von einer außergewöhnlichen Lage: Ruhe und Sicherheit der Wasserfläche, Spaziergänge entlang der Ufer inmitten der Natur, direkter Zugang zu kleinen, geheimen Stränden, drei Inseln in der Nähe für die Erkundung auf dem Meer. Ob mit dem Segel oder dem Paddel, entdecken Sie diese Oase."
        ],
        "en": [
          "In the heart of the Bay of Ebihens and surrounded by small islands, this sailing school is perfect for both beginners and the more experienced, with safe boarding and sailing. We have Fillao 900s that enable us to sail in all weathers and cover the area between Cap Fréhel and Rothéneuf (ideal for boat trips as well as learning to cruise). \nSummer courses: 5 half-days. \nCourses all year round."
        ],
        "it": [
          "Corsi per tutti i livelli durante le vacanze scolastiche (maggio, luglio, agosto, ottobre) dal lunedì al venerdì in 3 diverse fasce orarie (9.30-12.00; 13.30-16.00; 16.00-18.30) per consentire a tutti di partecipare\n\n- Moussaillon per bambini di 5-7 anni\n- Optimist per bambini di 7-10 anni\n- Catamarano T1 per ragazzi di 10-13 anni\n- Catamarano T2 per 14+ anni\n- Windsurf (principianti e avanzati) da 8 anni in su\n\nDalla più giovane età con \"moussaillons\" di 5 anni. Conoscenza della fauna e della flora della battigia e delle zone costiere (indagine con trappole). Prime uscite in barca a vela, assicurate da un istruttore qualificato.\n\nA partire dagli 8 anni, venite a imparare a navigare in mare: dopo aver imparato i nodi, la sicurezza e il sartiame, muoverete i primi passi sulle acque calme della foce del Frémur. Il vento è moderato e quando il tempo lo permette, la flottiglia si spinge nella baia.\n\nA partire dai 10 anni, in solitaria o in coppia, scoprirete lo sport della vela: le sue sensazioni, la sua avventura, il superamento di voi stessi e la soddisfazione di domare gli elementi.\nLa scuola di vela Briacine organizza, durante la stagione, 5 corsi di mezza giornata a settimana. Contattateci, troverete quello che fa per voi.\n\nUn centro di noleggio:\nA partire dai primi splendidi weekend di primavera, poi tutti i giorni della stagione, vi verranno offerti kayak (da soli o in coppia) e Stand Up Paddle a prezzi molto competitivi (a partire da 13? all'ora) e per la durata che desiderate (da 1 ora all'intera giornata). Le scoperte di gruppo con supervisione possono essere organizzate a piacimento.\n\nCon la foce del Frémur, il sito di Saint Briac beneficia di un'esposizione eccezionale: calma e sicurezza dell'acqua, passeggiate lungo le rive in mezzo alla natura, accesso diretto a piccole spiagge segrete, tre isole vicine per le esplorazioni in mare. Che siate in barca a vela o a pagaia, venite a scoprire questo paradiso."
        ],
        "fr": [
          "Des stages pour tous les niveaux pendant les vacances scolaire (mai, juillet, août, octobre)  du lundi au vendredi sur 3 créneaux différents ( 9h30-12h ; 13h30-16h ; 16h-18h30) afin que tout le monde puisse participer : \n\n- Moussaillon pour les 5-7 ans\n- Optimist pour les 7-10 ans\n- Catamaran T1 pour les 10-13 ans\n- Catamaran T2 pour les 14 ans et +\n- Planche à voile (initiation et perfectionnement) pour les 8 ans et +\n\nDès le plus jeune âge avec \"moussaillons\" de 5 ans. Sensibilisation à la faune et la flore maritime de l'estran et fonds côtiers (relevé de casier). Premiers tours en voiliers, sécurisés par un moniteur diplômé.\n\nDès 8 ans, venez vous initier à la voile en mer : après l'apprentissage des nœuds, de la sécurité et des gréements, vous tirerez vos premiers sur le plan d'eau calme de l'embouchure du Frémur. Le vent y est modéré et lorsque le temps le permet on pousse la flottille dans la baie.\n\nA partir de 10 ans en solo ou en duo, vous découvrirez le sport qu'est la voile : ses sensations, son aventure, le dépassement de soi et la satisfaction de dompter les éléments.\nL'école de voile Briacine organise, en saison, des stages de 5 demi-journée chaque semaine. Prenez contact, vous trouverez celui qui vous convient.\n\nUn pôle location :\nDès les premiers beaux week-end de printemps, puis tous les jours en saison, vous vous verrez proposer des kayaks (solo ou duo) et des Stand Up Paddle à des prix très concurrentiels (à partir de 13€ de l'heure) et pour la durée que vous souhaitez (de 1h à la journée entière). Des découvertes en groupe et encadrées peuvent être organisées comme vous le souhaitez.\n\nAvec l'embouchure du Frémur, le site de Saint Briac bénéficie d'une exposition exceptionnelle : calme et sécurité du plan d'eau, ballades le long des rives en pleine nature, accès direct aux petites plages secrètes, trois îles à proximité pour l'exploration en mer. Que ce soit à la voile ou à la pagaie, venez découvrir ce havre."
        ],
        "nl": [
          "Cursussen voor alle niveaus tijdens de schoolvakanties (mei, juli, augustus, oktober) van maandag tot vrijdag op 3 verschillende tijdstippen (9u30-12u; 13u30-4u; 16u-18u30) zodat iedereen kan deelnemen\n\n- Moussaillon voor 5-7 jarigen\n- Optimist voor kinderen van 7-10 jaar\n- Catamaran T1 voor 10-13 jarigen\n- Catamaran T2 voor 14+ jaar\n- Windsurfen (beginners en gevorderden) vanaf 8 jaar\n\nVanaf de jongste leeftijd met \"moussaillons\" van 5 jaar. Kennis van de fauna en flora van het intergetijdengebied en de kustgebieden (fuikenonderzoek). Eerste tochten in een zeilboot, beveiligd door een gekwalificeerde instructeur.\n\nKom vanaf 8 jaar leren zeilen op zee: na het leren van knopen, veiligheid en tuigage zet u uw eerste stappen op het rustige water van de monding van de Frémur. De wind is matig en als het weer het toelaat, duwen we het flottielje de baai in.\n\nVanaf 10 jaar, alleen of in duo, ontdek je de zeilsport: de sensaties, het avontuur, het overtreffen van jezelf en de voldoening van het temmen van de elementen.\nDe zeilschool Briacine organiseert tijdens het seizoen 5 cursussen van een halve dag per week. Neem contact met ons op, dan vindt u degene die bij u past.\n\nEen verhuurcentrum:\nVanaf de eerste mooie weekends in het voorjaar, daarna elke dag in het seizoen, worden u kajaks (solo of duo) en Stand Up Paddle aangeboden tegen zeer concurrerende prijzen (vanaf 13€ per uur) en voor de duur die u wenst (van 1 uur tot de hele dag). Groepsontdekkingen onder toezicht kunnen naar wens worden georganiseerd.\n\nAan de monding van de Frémur, profiteert de site van Saint Briac van een uitzonderlijke blootstelling: rust en veiligheid van het water, wandelingen langs de oevers midden in de natuur, directe toegang tot kleine geheime stranden, drie eilanden in de buurt voor verkenning op zee. Of u nu zeilt of peddelt, kom deze haven ontdekken."
        ],
        "es": [
          "Cursos para todos los niveles durante las vacaciones escolares (mayo, julio, agosto, octubre) de lunes a viernes en 3 franjas horarias diferentes (9:30-12h; 13:30-16h; 16-18:30h) para que todos puedan participar\n\n- Moussaillon para niños de 5 a 7 años\n- Optimist para niños de 7 a 10 años\n- Catamarán T1 para niños de 10 a 13 años\n- Catamarán T2 para mayores de 14 años\n- Windsurf (principiantes y avanzados) para mayores de 8 años\n\nDesde la edad más temprana con \"moussaillons\" de 5 años. Conocimiento de la fauna y la flora de las zonas de la costa y del litoral (encuesta con trampas). Primeros viajes en un velero, asegurados por un instructor cualificado.\n\nA partir de 8 años, ven a aprender a navegar en el mar: después de aprender los nudos, la seguridad y el aparejo, darás tus primeros pasos en las aguas tranquilas de la desembocadura del Frémur. El viento es moderado y, cuando el tiempo lo permite, la flotilla se adentra en la bahía.\n\nA partir de los 10 años, solo o en pareja, descubrirás el deporte de la vela: sus sensaciones, su aventura, la superación de ti mismo y la satisfacción de domar los elementos.\nLa escuela de vela de Briacine organiza, durante la temporada, 5 cursos de media jornada cada semana. Póngase en contacto con nosotros, encontrará el que más le convenga.\n\nUn centro de alquiler:\nDesde los primeros hermosos fines de semana de la primavera, y luego todos los días de la temporada, se le ofrecerán kayaks (solo o en dúo) y Stand Up Paddle a precios muy competitivos (desde 13? por hora) y por la duración que desee (desde 1 hora hasta el día entero). Se pueden organizar descubrimientos en grupo supervisados a su gusto.\n\nCon la desembocadura del Frémur, el sitio de Saint Briac se beneficia de una exposición excepcional: calma y seguridad del agua, paseos por las orillas en plena naturaleza, acceso directo a pequeñas playas secretas, tres islas cercanas para explorar en el mar. Tanto si navega como si rema, venga a descubrir este paraíso."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4a37d31b-7d56-38f2-b1bd-6923e8797f1b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/52bbbfc5-1885-327e-82d7-b0cf1060ace9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df22e256-5fa3-3bf4-824f-f5b68665557e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f24c437a-8c66-3e35-b2bd-dcb6912af98d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Catamaran",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Katamaran"
        ],
        "pt": [
          "Catamarã"
        ],
        "en": [
          "Catamaran"
        ],
        "it": [
          "Catamarano"
        ],
        "fr": [
          "Catamaran"
        ],
        "nl": [
          "Catamaran"
        ],
        "es": [
          "Catamarán"
        ]
      }
    },
    {
      "@id": "kb:Sailing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Segeln"
        ],
        "pt": [
          "Vela"
        ],
        "en": [
          "Sailing"
        ],
        "it": [
          "Vela"
        ],
        "fr": [
          "Voile"
        ],
        "nl": [
          "Zeilen"
        ],
        "es": [
          "Vela"
        ]
      }
    },
    {
      "@id": "kb:SeaKayaking",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Seekajak"
        ],
        "pt": [
          "Caiaque marítimo"
        ],
        "en": [
          "Sea kayaking"
        ],
        "it": [
          "Kayak da mare"
        ],
        "fr": [
          "Kayak de mer"
        ],
        "nl": [
          "Zeekajakken"
        ],
        "es": [
          "Kayak de mar"
        ]
      }
    },
    {
      "@id": "kb:StandupPaddleboarding",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Stand-up Paddle (SUP)"
        ],
        "pt": [
          "Paddle de pé (SUP)"
        ],
        "en": [
          "Standup paddleboarding"
        ],
        "it": [
          "Stand up paddle (SUP)"
        ],
        "fr": [
          "Stand up paddle sup"
        ],
        "es": [
          "Tabla de pádel surf"
        ],
        "nl": [
          "Suppen"
        ]
      }
    },
    {
      "@id": "kb:Windsurfing",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Windsurfen"
        ],
        "pt": [
          "Prancha à vela"
        ],
        "en": [
          "Windsurfing"
        ],
        "it": [
          "Windsurf"
        ],
        "fr": [
          "Planche à voile"
        ],
        "es": [
          "Tabla de windsurf"
        ],
        "nl": [
          "Surfplank"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7b75ba32-6f94-39f3-a503-62b5893d0b8c",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/2c9bb6f4-1948-3cbd-b9c1-7d000c48eeeb",
          "schema:addressLocality": "Saint-Briac-sur-Mer",
          "schema:postalCode": "35800",
          "schema:streetAddress": [
            "68 rue de la Salinette",
            "BP 19"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:35256",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Briac-sur-Mer"
              ],
              "pt": [
                "Saint-Briac-sur-Mer"
              ],
              "en": [
                "Saint-Briac-sur-Mer"
              ],
              "it": [
                "Saint-Briac-sur-Mer"
              ],
              "fr": [
                "Saint-Briac-sur-Mer"
              ],
              "nl": [
                "Saint-Briac-sur-Mer"
              ],
              "es": [
                "Saint-Briac-sur-Mer"
              ]
            },
            "insee": "35256",
            "isPartOfDepartment": {
              "@id": "kb:France5335",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Ille-et-Vilaine"
                ],
                "pt": [
                  "Ille-et-Vilaine"
                ],
                "en": [
                  "Ille-et-Vilaine"
                ],
                "it": [
                  "Ille-et-Vilaine"
                ],
                "fr": [
                  "Ille-et-Vilaine"
                ],
                "nl": [
                  "Ille-et-Vilaine"
                ],
                "es": [
                  "Ille-et-Vilaine"
                ]
              },
              "insee": "35",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b78f06f4-5793-3d25-97d6-8b96f1a0c19a",
        "schema:latitude": "48.625549",
        "schema:longitude": "-2.1421956",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0c3ae1ba-04fc-3ffd-b144-a02b0bf6dcbc",
          "schema:validFrom": "2023-04-01T00:00:00",
          "schema:validThrough": "2023-06-30T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-30",
  "lastUpdateDatatourisme": "2023-06-22T01:18:50.41Z"
}