{
  "@id": "https://data.datatourisme.fr/46/70a6a96c-38a4-3a64-a0fd-3e87dbfb51f5",
  "dc:identifier": "f2440658-17cf-4986-89da-9cdab40304e1",
  "@type": [
    "ArcheologicalSite",
    "CulturalSite",
    "MegalithDolmenMenhir",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der Hügel von Cäsar ist ein Grabhügel mit einem Durchmesser von 56 m und einer Höhe von 18 m. Dieser Steinhaufen, der mit einer Schicht aus Schlamm und schwarzer Erde bedeckt war, wurde 1853 erforscht. Der Tumulus wurde 1926 unter Denkmalschutz gestellt und 1934 erneut ausgegraben und bearbeitet, wobei mehrere Sekundärgräber freigelegt wurden."
    ],
    "en": [
      "Caesar's Mound is a mound 56 m in diameter and 18 m high. This heap of stones, covered with a layer of mud and black earth, was explored in 1853. Classified in 1926, the Tumulus was the subject of new excavations and work in 1934, which uncovered several secondary tombs."
    ],
    "it": [
      "La Butte de César è un tumulo di 56 m di diametro e 18 m di altezza. Questo cumulo di pietre, coperto da uno strato di fango e terra nera, fu esplorato nel 1853. Classificato nel 1926, il Tumulo è stato oggetto di nuovi scavi e lavori nel 1934, che hanno portato alla luce diverse sepolture secondarie."
    ],
    "fr": [
      "La Butte de César est un tumulus de 56 m de diamètre et de 18 m de hauteur. Cet amas de pierres, recouvert d'une couche de vase et de terre noire, fut exploré en 1853. Classé en 1926, le Tumulus fit l'objet de nouvelles fouilles et travaux en 1934, qui mirent à jour plusieurs sépultures secondaires."
    ],
    "es": [
      "La Butte de César es un túmulo de 56 m de diámetro y 18 m de altura. Este montón de piedras, cubierto por una capa de barro y tierra negra, fue explorado en 1853. Clasificado en 1926, el túmulo fue objeto de nuevas excavaciones y trabajos en 1934, que sacaron a la luz varios enterramientos secundarios."
    ],
    "nl": [
      "De Butte de César is een tumulus met een diameter van 56 m en een hoogte van 18 m. Deze stapel stenen, bedekt met een laag modder en zwarte aarde, werd verkend in 1853. De Tumulus werd in 1926 geclassificeerd en in 1934 werden er nieuwe opgravingen en werkzaamheden verricht, die verschillende secundaire begravingen aan het licht brachten."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La Butte de César"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q3542056"
  ],
  "availableLanguage": [
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/584f19f7-64e7-32d7-aa6a-b869f1923424",
      "dc:description": {
        "de": [
          "Der Cäsarhügel (gut sichtbar 150 m von der Straße entfernt) ist ein Grabhügel mit einem Durchmesser von 56 m und einer Höhe von 18 m. Er ist der größte Steinhügel der Welt. Dieser Steinhaufen, der mit einer Schicht aus Schlamm und schwarzer Erde bedeckt war, wurde 1853 erkundet. An der südwestlichen Seite öffnete sich ein offener Graben, der nach einem rudimentären überdachten Gang zu einer zentralen Kammer führte. Die Kammer bestand aus drei monolithischen Stützen, die mit einer großen Quarzplatte bedeckt waren. Der Gang selbst, der heute teilweise eingestürzt und mit Schlamm gefüllt ist, war mit zwei Platten bedeckt, die auf gemauerte Wände gestützt waren. In der Kammer und der Allee wurden zahlreiche megalithische Gegenstände und Werkzeuge gefunden (Jaspisketten, Äxte, Töpferwaren ..., die heute im Musée de la Préhistoire in Vannes ausgestellt sind). Der 1926 unter Denkmalschutz gestellte Tumulus wurde 1934 erneut ausgegraben und bearbeitet, wobei mehrere Sekundärgräber freigelegt wurden. Der Tumulus ist ein Zeugnis der bedeutenden Hirten- und Bauernstämme, die damals rund um den Golf von Morbihan lebten.Freier Zugang das ganze Jahr über.",
          "Der Cäsarhügel (gut sichtbar 150 m von der Straße entfernt) ist ein Grabhügel mit einem Durchmesser von 56 m und einer Höhe von 18 m. Er ist der größte Steinhügel der Welt. Dieser Steinhaufen, der mit einer Schicht aus Schlamm und schwarzer Erde bedeckt war, wurde 1853 erkundet. An der südwestlichen Seite öffnete sich ein offener Graben, der nach einem rudimentären überdachten Gang zu einer zentralen Kammer führte. Diese bestand aus drei monolithischen Stützen, die mit einer großen Quarzplatte bedeckt waren. Der Gang selbst, der heute teilweise eingestürzt und mit Schlamm gefüllt ist, war mit zwei Platten bedeckt, die auf gemauerte Wände gestützt waren. In der Kammer und der Allee wurden zahlreiche megalithische Gegenstände und Werkzeuge gefunden (Jaspisketten, Äxte, Töpferwaren ..., die heute im Musée de la Préhistoire in Vannes ausgestellt sind). Der 1926 unter Denkmalschutz gestellte Tumulus wurde 1934 erneut ausgegraben und bearbeitet, wobei mehrere Sekundärgräber freigelegt wurden. Der Tumulus ist ein Zeugnis der bedeutenden Hirten- und Bauernstämme, die damals rund um den Golf von Morbihan lebten.Freier Zugang."
        ],
        "en": [
          "The Butte de César (very visible at 150 m from the road) is a tumulus 56 m in diameter and 18 m high. This pile of stones, covered with a layer of mud and black earth, was explored in 1853. On the south-western part, an open trench opened up, leading, after a rudimentary covered walkway, to a central chamber. The alley itself, now partly collapsed and filled with mud, was covered with two slabs supported on masonry walls. In the chamber and the alley, many megalithic objects and tools were found (Jasper necklaces, axes, pottery ... now exhibited at the Museum of Prehistory in Vannes). Classified in 1926, the Tumulus was the subject of new excavations and work in 1934, which revealed several secondary burials. The tumulus is a witness of the important pastoral and agricultural tribes that populated the Gulf of Morbihan.",
          "The Butte de César (very visible at 150 m from the road) is a tumulus 56 m in diameter and 18 m high. This pile of stones, covered with a layer of mud and black earth, was explored in 1853. On the south-western part, an open trench opened up, leading, after a rudimentary covered walkway, to a central chamber. This is made up of three monolithic supports covered with a large quartz slab. The aisle itself, now partly collapsed and filled with mud, was covered with two slabs supported on masonry walls. In the chamber and the alley, many megalithic objects and tools were found (Jasper necklaces, axes, pottery ... now exhibited in the Museum of Prehistory in Vannes). Classified in 1926, the Tumulus was the subject of new excavations and work in 1934, which revealed several secondary burials. The tumulus is a witness of the important pastoral and agricultural tribes that populated the Gulf of Morbihan."
        ],
        "it": [
          "La Butte de César (ben visibile a 150 m dalla strada) è un tumulo di 56 m di diametro e 18 m di altezza. Questo cumulo di pietre, coperto da uno strato di fango e terra nera, fu esplorato nel 1853. Sul lato sud-occidentale si apriva una trincea aperta che conduceva, dopo un rudimentale camminamento coperto, a una camera centrale. Si tratta di tre supporti monolitici ricoperti da una grande lastra di quarzo. La navata stessa, ora in parte crollata e riempita di fango, era coperta da due lastre sostenute da pareti in muratura. Nella camera e nel vicolo sono stati rinvenuti numerosi oggetti e utensili megalitici (collane di diaspro, asce, vasellame, ecc., oggi esposti nel Museo della Preistoria di Vannes). Classificato nel 1926, il Tumulo è stato oggetto di nuovi scavi e lavori nel 1934, che hanno portato alla luce diverse sepolture secondarie. Il tumulo è una testimonianza delle importanti tribù pastorali e agricole che popolavano il Golfo di Morbihan all'epoca.",
          "La Butte de César (ben visibile a 150 m dalla strada) è un tumulo di 56 m di diametro e 18 m di altezza. Questo cumulo di pietre, coperto da uno strato di fango e terra nera, fu esplorato nel 1853. Sul lato sud-occidentale, una trincea aperta conduceva a una camera centrale dopo un rudimentale camminamento coperto. Questo è costituito da tre supporti monolitici coperti da una grande lastra di quarzo, mentre il vicolo stesso, ora in parte crollato e riempito di fango, era coperto da due lastre sostenute da pareti in muratura. Nella camera e nel vicolo sono stati rinvenuti numerosi oggetti e strumenti megalitici (collane di diaspro, asce, vasellame, ecc., oggi esposti nel Museo della Preistoria di Vannes). Classificato nel 1926, il Tumulo è stato oggetto di nuovi scavi e lavori nel 1934, che hanno portato alla luce diverse sepolture secondarie. Il tumulo è una testimonianza delle importanti tribù pastorali e agricole che abitavano il Golfo di Morbihan all'epoca."
        ],
        "fr": [
          "La Butte de César (très visible à 150 m de la route) est un tumulus de 56 m de diamètre et de 18 m de hauteur. Cet amas de pierres, recouvert d'une couche de vase et de terre noire, fut exploré en 1853. Sur la partie Sud-Ouest s'ouvrait une tranchée à ciel ouvert conduisant, après un rudiment d'allée couverte, à une chambre centrale. Celle-ci est formée de trois supports monolithiques recouverts d'une importante dalle de quartz. L'allée elle-même, aujourd'hui en partie écroulée et comblée par la vase, était couverte de deux dalles appuyées sur des parois de maçonnerie. Dans la chambre et l'allée furent trouvés de nombreux objets et outils mégalithiques (colliers de Jaspe, haches, poteries ... aujourd'hui exposés au Musée de la Préhistoire à Vannes). Classé en 1926, le Tumulus fit l'objet de nouvelles fouilles et travaux en 1934, qui mirent à jour plusieurs sépultures secondaires. Le tumulus est un témoin des importantes tribus pastorales et agricoles qui peuplaient alors le tour du Golfe du Morbihan.Accès libre.",
          "La Butte de César (très visible à 150 m de la route) est un tumulus de 56 m de diamètre et de 18 m de hauteur. Cet amas de pierres, recouvert d'une couche de vase et de terre noire, fut exploré en 1853. Sur la partie Sud-Ouest s'ouvrait une tranchée à ciel ouvert conduisant, après un rudiment d'allée couverte, à une chambre centrale. Celle-ci est formée de trois supports monolithiques recouverts d'une importante dalle de quartz.L'allée elle-même, aujourd'hui en partie écroulée et comblée par la vase, était couverte de deux dalles appuyées sur des parois de maçonnerie. Dans la chambre et l'allée furent trouvés de nombreux objets et outils mégalithiques (colliers de Jaspe, haches, poteries ... aujourd'hui exposés au Musée de la Préhistoire à Vannes). Classé en 1926, le Tumulus fit l'objet de nouvelles fouilles et travaux en 1934, qui mirent à jour plusieurs sépultures secondaires. Le tumulus est un témoin des importantes tribus pastorales et agricoles qui peuplaient alors le tour du Golfe du Morbihan.Accès libre toute l'année."
        ],
        "zh": [
          "香格里拉小山塞萨尔（在从道路150米非常明显）是直径56米和18米高的土堆。 石头此堆，沾满了泥土和淤泥层，于1853年进行了探讨。 在西南部的部分是打开一个明挖在中央室的雏形覆盖胡同领先。 它是布满了大量的石英板3单片支持形成。 胡同本身，现在部分倒塌，充满了淤泥，布满支持石墙上的两个板。 在房间和车道被发现众多的对象和巨石工具（碧玉项链，斧头，陶器......现在陈列在史前的瓦纳博物馆）。 在1926年排名中，冢是新的发掘工作于1934年的主题，这败露几个次要的墓葬。 土堆是见证显著牧区和农业部落然后围绕莫尔比昂湾居住。 免费使用全年。"
        ],
        "es": [
          "La Butte de César (muy visible a 150 m de la carretera) es un túmulo de 56 m de diámetro y 18 m de altura. Este montón de piedras, cubierto por una capa de barro y tierra negra, fue explorado en 1853. En el lado suroeste se abría una zanja abierta que conducía, tras una rudimentaria pasarela cubierta, a una cámara central. Está formado por tres soportes monolíticos cubiertos por una gran losa de cuarzo. La propia nave, ahora parcialmente derrumbada y rellena de barro, estaba cubierta con dos losas apoyadas en muros de mampostería. En la cámara y en el callejón se encontraron numerosos objetos y herramientas megalíticas (collares de jaspe, hachas, cerámicas, etc., que ahora se exponen en el Museo de la Prehistoria de Vannes). Clasificado en 1926, el túmulo fue objeto de nuevas excavaciones y trabajos en 1934, que sacaron a la luz varios enterramientos secundarios. El túmulo es testigo de las importantes tribus pastoriles y agrícolas que poblaban el Golfo de Morbihan en aquella época.",
          "La Butte de César (muy visible a 150 m de la carretera) es un túmulo de 56 m de diámetro y 18 m de altura. Este montón de piedras, cubierto por una capa de barro y tierra negra, fue explorado en 1853. En el lado suroeste, una zanja abierta conducía a una cámara central tras un rudimentario camino cubierto. Está formado por tres soportes monolíticos cubiertos por una gran losa de cuarzo; el propio callejón, ahora parcialmente derrumbado y rellenado con barro, estaba cubierto por dos losas apoyadas en muros de mampostería. En la cámara y el callejón se encontraron numerosos objetos y herramientas megalíticas (collares de jaspe, hachas, cerámica, etc., que ahora se exponen en el Museo de la Prehistoria de Vannes). Clasificado en 1926, el túmulo fue objeto de nuevas excavaciones y trabajos en 1934, que sacaron a la luz varios enterramientos secundarios. El túmulo es testigo de las importantes tribus pastoriles y agrícolas que habitaban el Golfo de Morbihan en aquella época."
        ],
        "nl": [
          "De Butte de César (goed zichtbaar op 150 m van de weg) is een tumulus van 56 m diameter en 18 m hoog. Deze stapel stenen, bedekt met een laag modder en zwarte aarde, werd verkend in 1853. Aan de zuidwestkant opende zich een open sleuf, die na een rudimentaire overdekte gang naar een centrale kamer leidde. Deze bestaat uit drie monolithische dragers, bedekt met een grote kwartsplaat. Het gangpad zelf, nu gedeeltelijk ingestort en gevuld met modder, was bedekt met twee platen die op gemetselde muren steunden. In de kamer en de steeg werden veel megalithische voorwerpen en werktuigen gevonden (Jaspis kettingen, bijlen, aardewerk, enz., nu te zien in het Museum van de Prehistorie in Vannes). De Tumulus werd in 1926 geclassificeerd en in 1934 werden er nieuwe opgravingen en werkzaamheden verricht, die verschillende secundaire begravingen aan het licht brachten. De tumulus getuigt van de belangrijke herders- en landbouwstammen die destijds de Golf van Morbihan bevolkten.",
          "De Butte de César (goed zichtbaar op 150 m van de weg) is een tumulus van 56 m diameter en 18 m hoog. Deze stapel stenen, bedekt met een laag modder en zwarte aarde, werd verkend in 1853. Aan de zuidwestkant opende zich een open sleuf, die na een rudimentaire overdekte gang naar een centrale kamer leidde. Deze bestaat uit drie monolithische steunen, bedekt met een grote kwartsplaat, en de steeg zelf, nu gedeeltelijk ingestort en opgevuld met modder, was bedekt met twee platen die steunen op gemetselde muren. In de kamer en de steeg werden vele megalithische voorwerpen en werktuigen gevonden (Jaspis kettingen, bijlen, aardewerk, enz., nu te zien in het Museum van de Prehistorie in Vannes). De Tumulus werd in 1926 geclassificeerd en in 1934 werden er nieuwe opgravingen en werkzaamheden verricht, die verschillende secundaire begravingen aan het licht brachten. De tumulus getuigt van de belangrijke herders- en landbouwstammen die destijds de Golf van Morbihan bewoonden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/13b1220d-cefb-3834-a099-4c3f31c18ef4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/159af1c5-9a86-3836-9b50-175ea9fe9ce4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/18024af2-5344-38e2-a619-cebf0764187b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1a91aef7-58f2-3591-a473-0307e6a7b08b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45543f81-1e45-3197-a797-38cc294720b7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6730f4f8-ae86-3ec4-b9c0-847f401131ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80c4fded-9758-3218-8d33-bcb779431e6b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b821876-39ef-3b82-8e29-3765c58cc13f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad7e48b0-1478-3deb-82b9-2491334bc646",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b665ae54-1df7-31c7-9d58-88708ced9c71",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b8fc43e8-ddc0-3f37-8505-b8a4abeef52f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bed0cc7e-5744-3406-8a13-4f42ecaa2a88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c09aed30-78b8-3fde-ba13-054678bdab9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ce410c7e-b8a2-3fff-aaff-7056b0d089cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1754059-ff01-3b36-945b-b754b3fa0d81",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Hügel von Cäsar ist ein Grabhügel mit einem Durchmesser von 56 m und einer Höhe von 18 m. Dieser Steinhaufen, der mit einer Schicht aus Schlamm und schwarzer Erde bedeckt war, wurde 1853 erforscht. Der Tumulus wurde 1926 unter Denkmalschutz gestellt und 1934 erneut ausgegraben und bearbeitet, wobei mehrere Sekundärgräber freigelegt wurden."
        ],
        "en": [
          "Caesar's Mound is a mound 56 m in diameter and 18 m high. This heap of stones, covered with a layer of mud and black earth, was explored in 1853. Classified in 1926, the Tumulus was the subject of new excavations and work in 1934, which uncovered several secondary tombs."
        ],
        "it": [
          "La Butte de César è un tumulo di 56 m di diametro e 18 m di altezza. Questo cumulo di pietre, coperto da uno strato di fango e terra nera, fu esplorato nel 1853. Classificato nel 1926, il Tumulo è stato oggetto di nuovi scavi e lavori nel 1934, che hanno portato alla luce diverse sepolture secondarie."
        ],
        "fr": [
          "La Butte de César est un tumulus de 56 m de diamètre et de 18 m de hauteur. Cet amas de pierres, recouvert d'une couche de vase et de terre noire, fut exploré en 1853. Classé en 1926, le Tumulus fit l'objet de nouvelles fouilles et travaux en 1934, qui mirent à jour plusieurs sépultures secondaires."
        ],
        "es": [
          "La Butte de César es un túmulo de 56 m de diámetro y 18 m de altura. Este montón de piedras, cubierto por una capa de barro y tierra negra, fue explorado en 1853. Clasificado en 1926, el túmulo fue objeto de nuevas excavaciones y trabajos en 1934, que sacaron a la luz varios enterramientos secundarios."
        ],
        "nl": [
          "De Butte de César is een tumulus met een diameter van 56 m en een hoogte van 18 m. Deze stapel stenen, bedekt met een laag modder en zwarte aarde, werd verkend in 1853. De Tumulus werd in 1926 geclassificeerd en in 1934 werden er nieuwe opgravingen en werkzaamheden verricht, die verschillende secundaire begravingen aan het licht brachten."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d2022f85-b466-30e8-99df-b202adb9e395",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fd567fc2-61c4-3839-9f77-d8654ef6b815",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "La Butte de César - Arzon - Presqu'île de Rhuys - Golfe du Morbihan"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a15a0126-434c-3680-a152-cb23d6cd1c87",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5a678b33-fa20-449a-abe6-39fc4ec632cc/arzon_mg_7654.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/bdac83c0-0453-3da8-a17c-bc69618e6a44",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/60caaf7b-c2b8-3c3c-8a41-a22092977d20",
          "ebucore:isCoveredBy": "CC BY-SA 3.0",
          "ebucore:title": {
            "fr": [
              "Tumulus Tumiac"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Stéphane Batigne (https://commons.wikimedia.org/wiki/User:St%C3%A9phane_Batigne)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/cf9aac5e-0572-36f6-9c43-4d058268a033",
          "ebucore:fileSize": [
            2999169
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2112,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/2/29/Tumulus_Tumiac.jpg"
          ],
          "ebucore:width": 2816,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d2022f85-b466-30e8-99df-b202adb9e395",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/fd567fc2-61c4-3839-9f77-d8654ef6b815",
          "ebucore:isCoveredBy": "Droits libres",
          "ebucore:title": {
            "fr": [
              "La Butte de César - Arzon - Presqu'île de Rhuys - Golfe du Morbihan"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/a15a0126-434c-3680-a152-cb23d6cd1c87",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/5a678b33-fa20-449a-abe6-39fc4ec632cc/arzon_mg_7654.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/3475ae3b-1b51-33d0-977f-49c4bcc1ac38",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/552475da-2698-35ec-91c0-9c26ba3e6acc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5ca4c15c-202d-3388-80a7-f32a82cb2685",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c35910ed-01ab-319e-836d-060d29f185f1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fef97eda-056d-3628-a74f-3b6f12bfce95",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/784a52a4-dab7-31d1-baed-bee4137c88f7",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/13c601ca-ad8d-3f99-8583-c199eb15548c",
          "schema:addressLocality": "Arzon",
          "schema:postalCode": "56640",
          "schema:streetAddress": [
            "D780"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56005",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Arzon"
              ],
              "pt": [
                "Arzon"
              ],
              "en": [
                "Arzon"
              ],
              "it": [
                "Arzon"
              ],
              "fr": [
                "Arzon"
              ],
              "nl": [
                "Arzon"
              ],
              "es": [
                "Arzon"
              ]
            },
            "insee": "56005",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f4268ef4-63b3-3fcc-8680-689562b576f3",
        "schema:elevation": "0",
        "schema:latitude": "47.54089",
        "schema:longitude": "-2.872195",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2022-01-14",
  "lastUpdateDatatourisme": "2022-06-28T08:43:00.775Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/557cb95c-b828-3041-b77e-a82cba8bd86a",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/8305790a-7115-3ad9-bf9a-277cf2c68689",
          "schema:price": "0",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false
}