{
  "@id": "https://data.datatourisme.fr/49/709f5fa9-9420-335d-b261-98971d5b232b",
  "dc:identifier": "LOIPDL072V50IBEQ",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "ESCAPEDREAM in der Sarthe, Sie sind dran...!!!"
    ],
    "en": [
      "ESCAPEDREAM in Sarthe, it's up to you...!!"
    ],
    "it": [
      "ESCAPEDREAM nella Sarthe, dipende da voi!"
    ],
    "fr": [
      "ESCAPEDREAM en Sarthe, à vous de jouer… !!!"
    ],
    "nl": [
      "ESCAPEDREAM in Sarthe, aan u de keus...!!!"
    ],
    "es": [
      "ESCAPEDREAM en Sarthe, ¡depende de usted!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "ESCAPEDREAM"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Einhaltung der Charta \"Jouons en confiance\", die von den Escape-Game-Marken eingeführt wurde\n- Das Tragen einer Maske ist für Spieler und Personal obligatorisch.\nDie Spieler sind aufgefordert, sich eine eigene Maske zuzulegen.\n\n- Hände waschen und hydroalkoholisches Gel. Händewaschen oder Verwendung von Gel bei der Ankunft der Spieler und regelmäßiges Händewaschen für Game Master.\n\n- Desinfektion der Spielbereiche. Die Hygiene in den Spielräumen und die Desinfektion von Gegenständen und Zubehör werden verstärkt. Ebenso wie die Bereiche, die den Game Mastern gewidmet sind.\n\nOnline-Buchung, telefonisch oder per E-Mail\nOnline-Reservierung und -Zahlung."
    ],
    "en": [
      "Respect of the \"Play with confidence\" charter set up by the escape game brands\n- Wearing a mask is mandatory for players and staff.\nPlayers are invited to bring their own mask.\n\n- Hand washing and hydro-alcoholic gel. Hand washing or use of gel upon arrival of players and regular washing for game masters.\n\n- Disinfection of game areas. The hygiene of the game rooms and the disinfection of objects and accessories will be reinforced. As well as the areas dedicated to the game masters.\n\nOnline booking, by phone or email\nReservation and payment online."
    ],
    "it": [
      "Rispetto della carta \"Gioca con fiducia\" istituita dai marchi di giochi di fuga\n- L'uso della maschera è obbligatorio per i giocatori e il personale.\nI giocatori sono invitati a portare la propria maschera.\n\n- Lavaggio delle mani e gel idroalcolico. Lavaggio delle mani o uso di gel all'arrivo dei giocatori e lavaggio regolare per i maestri di gioco.\n\n- Disinfezione delle aree di gioco. L'igiene delle sale da gioco e la disinfezione di oggetti e accessori saranno rafforzate. Così come le aree dedicate ai game master.\n\nPrenotazione online, per telefono o via e-mail\nPrenotazione e pagamento online."
    ],
    "fr": [
      "Respect de la charte \"Jouons en confiance\" mise en place par les enseignes d'escape game. \n- Port du masque obligatoire pour les joueurs et le personnel.\nLes joueurs sont invités à s'équiper de leur propre masque.\n\n- Lavage des mains et gel hydro-alcoolique. Lavage des mains ou utilisation de gel à l’arrivée des joueurs et lavage régulier pour les game masters.\n\n- Désinfection des zones de jeu. L’hygiène des salles de jeu et la désinfection des objets et accessoires seront renforcées. Ainsi que les espaces dédiés aux game masters.\n\nRéservation en ligne, par téléphone ou mail\nRéservation et paiement en ligne."
    ],
    "es": [
      "Respeto de la carta \"Juega con confianza\" establecida por las marcas de juegos de escape\n- El uso de una máscara es obligatorio para los jugadores y el personal.\nSe invita a los jugadores a traer su propia máscara.\n\n- Lavado de manos y gel hidroalcohólico. Lavado de manos o uso de gel a la llegada de los jugadores y lavado regular para los maestros del juego.\n\n- Desinfección de las áreas de juego. Se reforzará la higiene de las salas de juego y la desinfección de objetos y accesorios. Así como las áreas dedicadas a los maestros del juego.\n\nReserva en línea, por teléfono o por correo electrónico\nReserva y pago en línea."
    ],
    "nl": [
      "Respect voor het \"Speel met vertrouwen\"-handvest van de ontsnappingsspelmerken\n- Het dragen van een masker is verplicht voor spelers en personeel.\nSpelers worden uitgenodigd hun eigen masker mee te nemen.\n\n- Handen wassen en hydro-alcoholische gel. Handen wassen of gebruik van gel bij aankomst van de spelers en regelmatig wassen voor spelleiders.\n\n- Ontsmetting van wildgebieden. De hygiëne van de speelzalen en de ontsmetting van voorwerpen en accessoires zullen worden versterkt. Evenals de gebieden gewijd aan de spelmeesters.\n\nOnline boeken, per telefoon of e-mail\nOnline boeken en betalen."
    ]
  },
  "availableLanguage": [
    "Anglais"
  ],
  "creationDate": "2018-09-24",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/229c36f1-ed83-3bbd-9c4c-3bfde8caa65a",
      "schema:email": [
        "contact@escapedream.fr"
      ],
      "schema:telephone": [
        "+33 6 42 88 91 30"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.escapedream.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b197cfc8-1f9e-31ea-a18b-f2d5a2ff1bca",
      "dc:description": {
        "de": [
          "Escapedream bietet Ihnen drei Räume mit unterschiedlichen Szenarien. Das Team hat für die Gestaltung dieser Räume Natur und Entdeckung der Landwirtschaft im ersten Raum (maximal 6 Personen), Originalität und Authentizität im zweiten Raum (maximal 10 Personen) und schließlich im letzten Raum eine Reise in die Vergangenheit (maximal 6 Personen) miteinander verbunden. Unsere Szenarien ermöglichen den Spielern eine totale Abwechslung.\nUnsere Szenarien werden alle vom Escapedreram-Team entworfen und erdacht, Sie werden sie nirgendwo anders finden,\n\nDie Spielräume wurden in ehemaligen landwirtschaftlichen Gebäuden entwickelt, die für diesen Zweck umgebaut wurden. Das Escapedream-Team ist bereit, Sie für 90 Minuten Infiltration in Welten zu empfangen, die Realität und Phantasie miteinander verbinden. Die immersive Seite unserer Räume bedeutet, dass Sie keine Angst davor haben müssen, sich schmutzig zu machen!\n\nDas Spiel besteht meist darin, innerhalb einer begrenzten Zeit (in der Regel eine Stunde) aus einem Raum zu fliehen.\n\nEinige Fluchtspiele sind um eine Geschichte herum aufgebaut, während andere eine Abfolge von unzusammenhängenden Logikspielen bieten."
        ],
        "en": [
          "Escapedream offers you three rooms with different scenarios. For the design of these rooms, the team combined nature and discovery of the agricultural world for the first room (6 people maximum), originality and authenticity for the second room (10 people maximum), and finally in the last room a journey through time (6 people maximum). Our scenarios allow players a total change of scenery.\nOur scenarios are all created and imagined within the Escapedreram team, you will not find them anywhere else,\n\nThe playrooms were developed in old farm buildings that were renovated for the occasion. The Escapedream team is ready to welcome you for 90 minutes of infiltration into worlds combining reality and imagination. The counterpart of the immersive side of our rooms means you don't have to be afraid to get dirty!\n\nThe game is mostly about escaping from a room in a limited time (usually one hour) and is mainly played in groups of several people, although concepts exist for one person (Lockdown in Singapore for example).\n\nSome escape games are built around a story, while others offer a succession of logic games disconnected from each other."
        ],
        "it": [
          "Escapedream offre tre stanze con scenari diversi. Nel progettare queste stanze, il team ha combinato la natura e la scoperta del mondo agricolo per la prima stanza (6 persone al massimo), l'originalità e l'autenticità per la seconda stanza (10 persone al massimo) e infine, nell'ultima stanza, un viaggio nel tempo (6 persone al massimo). I nostri scenari permettono ai giocatori di cambiare totalmente scenario.\nI nostri scenari sono tutti creati e immaginati all'interno del team di Escapedreram, non li troverete da nessun'altra parte,\n\nLe sale da gioco sono state ricavate in vecchi edifici agricoli riabilitati per l'occasione. Il team di Escapedream è pronto ad accogliervi per 90 minuti di infiltrazione in mondi che uniscono realtà e immaginazione. La controparte dell'aspetto immersivo delle nostre stanze è che non dovete avere paura di sporcarvi!\n\nIl gioco consiste principalmente nell'evadere da una stanza in un tempo limitato (di solito un'ora) ed è giocato principalmente in gruppi di più persone, anche se esistono concetti per una sola persona (Lockdown a Singapore, per esempio).\n\nAlcuni giochi di fuga sono costruiti intorno a una storia, mentre altri offrono una successione di giochi di logica scollegati."
        ],
        "fr": [
          "Escapedream vous propose trois salles avec des scénarii différents. L’équipe a mêlé pour la conception de ces salles, nature et découverte du monde agricole pour la première room (6 personnes maximum), originalité et authenticité pour la seconde room (10 personnes maximum), et enfin dans la dernière room un voyage dans le temps (6 personnes maximum). Nos scenarios permettent aux joueurs un dépaysement total.\nNos scenarios sont tous créés et imaginés au sein de l’équipe d’Escapedreram, vous ne les trouverez nulle part ailleurs,\n\nLes salles de jeux ont été élaborées dans des anciens bâtiments agricoles réhabilités pour l’occasion. L’équipe d’Escapedream est prête à vous accueillir pour 90 minutes d’infiltration dans des mondes alliant réalité et imaginaire. La contrepartie du côté immersif de nos salles impose qu’il ne faut pas avoir peur de se salir  !\n\nLe jeu consiste la plupart du temps à parvenir à s’échapper d’une pièce dans une durée limitée (généralement une heure) et se pratique principalement en groupe de plusieurs personnes, même si des concepts existent pour une seule personne (Lockdown à Singapour par exemple).\n\nCertains jeux d'évasion sont construits autour d’une histoire, tandis que d’autres proposent une succession de jeux de logique déconnectés les uns des autres."
        ],
        "es": [
          "Escapedream ofrece tres salas con diferentes escenarios. En el diseño de estas salas, el equipo ha combinado la naturaleza y el descubrimiento del mundo agrícola para la primera sala (6 personas como máximo), la originalidad y la autenticidad para la segunda sala (10 personas como máximo), y finalmente, en la última sala, un viaje en el tiempo (6 personas como máximo). Nuestros escenarios permiten a los jugadores un cambio total de escenario.\nNuestros escenarios son todos creados e imaginados dentro del equipo de Escapedreram, no los encontrarás en ningún otro sitio,\n\nLas salas de juego se han construido en antiguos edificios agrícolas rehabilitados para la ocasión. El equipo de Escapedream está preparado para recibirle durante 90 minutos de infiltración en mundos que combinan realidad e imaginación. La contrapartida del aspecto inmersivo de nuestras salas es que no hay que tener miedo a ensuciarse\n\nEl juego consiste principalmente en escapar de una habitación en un tiempo limitado (normalmente una hora) y se juega principalmente en grupos de varias personas, aunque existan conceptos para una sola persona (Lockdown en Singapur, por ejemplo).\n\nAlgunos juegos de escape están construidos en torno a una historia, mientras que otros ofrecen una sucesión de juegos de lógica inconexos."
        ],
        "nl": [
          "Escapedream biedt drie kamers met verschillende scenario's. Bij het ontwerpen van deze zalen heeft het team de natuur en de ontdekking van de agrarische wereld gecombineerd voor de eerste zaal (maximaal 6 personen), originaliteit en authenticiteit voor de tweede zaal (maximaal 10 personen), en ten slotte, in de laatste zaal, een reis door de tijd (maximaal 6 personen). Onze scenario's bieden de spelers een totale verandering van omgeving.\nOnze scenario's zijn allemaal gecreëerd en bedacht binnen het Escapedreram team, u zult ze nergens anders vinden,\n\nDe speelzalen zijn ingericht in oude boerderijgebouwen die voor de gelegenheid zijn gerestaureerd. Het team van Escapedream staat klaar om u te ontvangen voor 90 minuten infiltratie in werelden die werkelijkheid en verbeelding combineren. De tegenhanger van het immersieve aspect van onze kamers is dat je niet bang moet zijn om vies te worden!\n\nMeestal bestaat het spel uit het ontsnappen uit een kamer in een beperkte tijd (meestal een uur) en wordt het voornamelijk gespeeld in groepen van meerdere personen, ook al bestaan sommige concepten voor één persoon (Lockdown in Singapore bijvoorbeeld).\n\nSommige ontsnappingsspellen zijn opgebouwd rond een verhaal, terwijl andere een aaneenschakeling van losstaande logische spelletjes bieden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c773686-5995-3f5f-94da-b1628f515e68",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2157b564-4984-3371-bb34-947a0b181e20",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/41d14cc3-338a-3737-8ac8-272ea7fb18cb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4d9608b5-20d6-3931-99b2-e41a26fde86a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4e73b097-ac93-3c2a-8f57-d5f3773578cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/916b01ea-1f4f-3e3c-8c27-8ae68f40cc47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9ea64ce1-9a56-3a17-8417-3de4e74caa7c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bb5c9e28-f4ce-3d54-bbb4-00b91b4ea26a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ceabf301-b190-3526-b4d9-502e7e956e91",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da27014a-9731-3322-9804-e9c7767145cc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "ESCAPEDREAM in der Sarthe, Sie sind dran...!!!"
        ],
        "en": [
          "ESCAPEDREAM in Sarthe, it's up to you...!!"
        ],
        "it": [
          "ESCAPEDREAM nella Sarthe, dipende da voi!"
        ],
        "fr": [
          "ESCAPEDREAM en Sarthe, à vous de jouer… !!!"
        ],
        "nl": [
          "ESCAPEDREAM in Sarthe, aan u de keus...!!!"
        ],
        "es": [
          "ESCAPEDREAM en Sarthe, ¡depende de usted!"
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/16602daa-a199-3003-ab0e-903815adeaec",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:PicnicArea",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Picknickplatz"
            ],
            "pt": [
              "Área de piquenique"
            ],
            "en": [
              "Picnic area"
            ],
            "it": [
              "Area pic-nic"
            ],
            "fr": [
              "Aire de pique-nique"
            ],
            "es": [
              "Zona de pícnic"
            ],
            "nl": [
              "Picknickplaats"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/1a8edbca-e937-3aa7-9e82-b11fad3a9015",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Toilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Toiletten"
            ],
            "pt": [
              "Sanitários"
            ],
            "en": [
              "Toilets"
            ],
            "it": [
              "Servizi igienici"
            ],
            "fr": [
              "Toilettes"
            ],
            "nl": [
              "Toiletten"
            ],
            "es": [
              "Aseos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5b44b8ae-b847-309d-88a0-14def5924568",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ElectricalConnections",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Elektrische Schaltung"
            ],
            "pt": [
              "Ligações elétricas"
            ],
            "en": [
              "Electrical connections"
            ],
            "it": [
              "Collegamenti elettrici"
            ],
            "fr": [
              "Branchements électriques"
            ],
            "nl": [
              "Elektrische aansluitingen"
            ],
            "es": [
              "Conexiones eléctricas"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0285c2aa-10c9-3d26-934c-e945c285709b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5c8ce918-1b9f-3549-9543-12161d32fe80",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b6696948-5617-3f16-aa44-8686911603d8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ccf73d69-0c2b-3b6b-912a-b34979c5a5b2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f794fc92-ed69-32d2-8f15-12302640a6f7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a3636f5e-3a6e-34f8-9624-270db083caeb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/60adc36c-4186-3c4e-b1a7-018cdad3329c",
          "schema:addressLocality": "Souligné-sous-Ballon",
          "schema:postalCode": "72290",
          "schema:streetAddress": [
            "Les Patis",
            "route de Savigné l'évêque"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:72340",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Souligné-sous-Ballon"
              ],
              "pt": [
                "Souligné-sous-Ballon"
              ],
              "en": [
                "Souligné-sous-Ballon"
              ],
              "it": [
                "Souligné-sous-Ballon"
              ],
              "fr": [
                "Souligné-sous-Ballon"
              ],
              "nl": [
                "Souligné-sous-Ballon"
              ],
              "es": [
                "Souligné-sous-Ballon"
              ]
            },
            "insee": "72340",
            "isPartOfDepartment": {
              "@id": "kb:France5272",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Sarthe"
                ],
                "pt": [
                  "Sarthe"
                ],
                "en": [
                  "Sarthe"
                ],
                "it": [
                  "Sarthe"
                ],
                "fr": [
                  "Sarthe"
                ],
                "nl": [
                  "Sarthe"
                ],
                "es": [
                  "Sarthe"
                ]
              },
              "insee": "72",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/a5e1bac9-e227-32a3-afe9-cd92a52bcbf9",
        "schema:latitude": "48.118181",
        "schema:longitude": "0.25754099",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-01-27",
  "lastUpdateDatatourisme": "2023-01-28T01:20:48.02Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/95ef4daa-e989-3a74-ba47-e89087de72a9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/7d5d3882-ffee-3694-8744-eb9eda1a0d1b",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "für 6 Spieler"
            ],
            "en": [
              "for 6 players"
            ],
            "it": [
              "per 6 giocatori"
            ],
            "fr": [
              "pour 6 joueurs"
            ],
            "nl": [
              "voor 6 spelers"
            ],
            "es": [
              "para 6 jugadores"
            ]
          },
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/2f6844e4-05d2-3f8a-af90-9f6ea643c393",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/45bf8715-27a7-39ed-b7e6-ded7de52a20f",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7a6f1fa4-e15f-3385-835c-467d9e1edc70",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/7a8dbfcf-1551-3390-abb3-598f67b19fd0",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/ffe9780a-88f2-3a1a-a31d-bf9edc0b3623",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}