{
  "@id": "https://data.datatourisme.fr/49/70fdc7bc-9e3d-3a2b-bf56-ffa48a61f456",
  "dc:identifier": "ORGPDL0531126847",
  "@type": [
    "schema:LocalBusiness",
    "PlaceOfInterest",
    "PointOfInterest",
    "TastingProvider"
  ],
  "rdfs:comment": {
    "de": [
      "Place des Acacias und Place de la Trémoille am Samstag- und Dienstagmorgen!"
    ],
    "en": [
      "Place des Acacias and Place de la Trémoille on Saturday and Tuesday mornings!"
    ],
    "it": [
      "Place des Acacias e Place de la Trémoille il sabato e il martedì mattina!"
    ],
    "fr": [
      "Place des Acacias et de la Trémoille le samedi et le mardi matin !"
    ],
    "es": [
      "Place des Acacias y Place de la Trémoille los sábados y martes por la mañana"
    ],
    "nl": [
      "Place des Acacias en Place de la Trémoille op zaterdag- en dinsdagochtend!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "MARCHÉ CENTRAL DE LAVAL"
    ]
  },
  "creationDate": "2017-03-09",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/7f4643da-15c8-3151-8650-d413cb73fb54",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.laval.fr/au-quotidien/commerces-et-marches/marches-hebdomadaires"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/1ca77066-7ace-3020-ae84-8dc0985a9aec",
      "dc:description": {
        "de": [
          "Gönnen Sie sich etwas Gutes und schlendern Sie zwischen den Ständen mit frischen Produkten, Bauernkäse, Bio-Brot und Gartenblumen hindurch...\nMachen Sie nach Ihrem Einkauf eine Pause in den Cafés und Terrassen, die den Platz säumen!\n\nDer Zentralmarkt im historischen Laval ist dienstags und samstags von 8:00 bis 13:30 Uhr in Betrieb.\n\nSamstags findet er in folgendem Umkreis statt: Place des Acacias, Place de la Trémoille, Place Hardy de Lévaré, Place Saint Tugal, Rue Pauline et Daniel Oehlert, Rue Charles Landelle. Am Dienstag richtet er sich auf dem Place des Acacias ein.\n\nAm Samstag\nDer zentrale Markt beherbergt Lebensmittelgeschäfte, darunter bäuerliche Erzeuger, Geschäfte für persönliche Ausstattung (Kleidung und Accessoires wie Schuhe, Hüte....) und verschiedene Konsumgüter. Die Kunden können ihr Fahrzeug auf den verschiedenen Parkplätzen im Stadtzentrum abstellen (siehe Rubrik Parken im Stadtzentrum).\n\nNutzer öffentlicher Verkehrsmittel können die Buslinie E mit den Haltestellen Trémoille oder Cathédrale nutzen.\n\nDer Dienstagsmarkt\nDer Dienstagsmarkt findet auf dem Place des Acacias statt. Es gibt drei Fischhändler, einen Bio-Apfelverkäufer, drei Gemüsebauern, einen Bäcker, zwei Bauernhofproduzenten, einen Imker, einen Crêpes- und Galettenverkäufer, einen Käser, einen Geflügelbrater, einen Traiteur (Spezialität libanesische Küche). Ebenfalls anwesend ist ein Gartenbaubetrieb.\n\nNutzer öffentlicher Verkehrsmittel können die Buslinien C, E und G mit einer Haltestelle Trémoille nutzen."
        ],
        "en": [
          "Indulge yourself by strolling between the stalls of fresh products, farm cheeses, organic breads and flowers from the garden...\nAfter your shopping, take a break in the cafés and terraces that line the square!\n\nThe central market in Historic Laval operates on Tuesdays and Saturdays from 8am to 1:30pm.\n\nOn Saturdays, it takes place in the following perimeter: Place des Acacias, Place de la Trémoille, Hardy de Lévaré, Saint Tugal, Pauline and Daniel Oehlert streets, Charles Landelle. On Tuesdays, it settles on the place des Acacias.\n\nOn Saturdays\nThe central market hosts food shops including farmers, personal goods (clothing and accessories such as shoes, hats ....) and various consumer goods. Customers can park their vehicles in the various parking lots in the city center (see parking in the heart of the city).\n\nPublic transport users will take the E bus line with a stop at Trémoille or Cathédrale.\n\nTuesday\nThe Tuesday market is held on the Place des Acacias. It is a food market par excellence, with 3 fishmongers, an organic apple seller, three market gardeners, a baker, two farmers, a beekeeper, a pancake and cake seller, a cheesemaker, a poultry roaster, and a caterer (specializing in Lebanese cuisine). Is also present: a horticulturist.\n\nThe users of public transport will take the bus lines C, E, G with a stop Trémoille."
        ],
        "it": [
          "Concedetevi una passeggiata tra le bancarelle di prodotti freschi, formaggi di fattoria, pane biologico e fiori da giardino...\nDopo lo shopping, fate una pausa nei caffè e nelle terrazze della piazza!\n\nIl mercato centrale di Laval storico è attivo il martedì e il sabato dalle 8.00 alle 13.30.\n\nIl sabato si svolge nelle seguenti zone: Place des Acacias, Place de la Trémoille, Hardy de Lévaré, Saint Tugal, Rue Pauline, Rue Daniel Oehlert e Charles Landelle. Il martedì, si allestisce in Place des Acacias.\n\nIl sabato\nIl mercato centrale ospita negozi di generi alimentari, compresi i produttori agricoli, beni personali (abbigliamento e accessori come scarpe, cappelli, ecc.) e vari beni di consumo. I clienti possono parcheggiare i loro veicoli nei vari parcheggi del centro città (vedi parcheggio nel cuore della città).\n\nGli utenti del trasporto pubblico prenderanno la linea di autobus E con fermata a Trémoille o Cathédrale.\n\nMartedì\nIl mercato del martedì si tiene in Place des Acacias. Mercato alimentare per eccellenza, ci sono tre pescivendoli, un venditore di mele biologiche, tre ortolani, un panettiere, due produttori agricoli, un apicoltore, un venditore di frittelle e torte, un produttore di formaggio, un arrostitore di pollame, un ristoratore (specializzato in cucina libanese). Presente anche un orticoltore.\n\nGli utenti del trasporto pubblico utilizzeranno le linee di autobus C, E, G con fermata a Trémoille."
        ],
        "fr": [
          "Faites-vous plaisir en flânant entre les étals de produits frais, de fromages fermiers, de pains biologiques et de fleurs du jardin...\nAprès vos emplettes, faites une pause dans les cafés et terrasses qui bordent la place !\n\nLe marché central dans le Laval Historique fonctionne le mardi et le samedi de 8h à 13h30.\n\nLe samedi, il s'installe dans le périmètre suivant : places des Acacias, de la Trémoille, Hardy de Lévaré, Saint Tugal, rues Pauline et Daniel Oehlert, Charles Landelle. Le mardi, il s'installe sur la place des Acacias.\n\nLe Samedi\nLe marché central accueille des commerces alimentaires dont des producteurs fermiers, d'équipement de la personne (vêtements et accessoires tels que chaussures, chapeaux....) et de biens de consommation divers. La clientèle trouvera à stationner son véhicule sur les différents parkings du centre-ville (voir rubrique stationnement en coeur de Ville).\n\nLes usagers des transports publics emprunteront la ligne de bus E avec un arrêt Trémoille ou Cathédrale.\n\nLe Mardi\nLe marché du mardi se tient sur la place des Acacias. Marché alimentaire par excellence, on y trouve 3 poissonniers, un vendeur de pommes bio, trois maraîchers, un boulanger, deux producteurs fermiers, un apiculteur, un marchand de crêpes et de galettes, un fromager, un rôtisseur de volailles, un traiteur (spécialité cuisine libanaise). Est également présent : un horticulteur.\n\nLes usagers des transports publics emprunteront les lignes de bus C,E, G avec un arrêt Trémoille."
        ],
        "nl": [
          "Slenter tussen de kraampjes met verse producten, boerenkazen, biologisch brood en tuinbloemen...\nNeem na het winkelen een pauze in de cafés en terrassen op het plein!\n\nDe centrale markt in Historisch Laval is geopend op dinsdag en zaterdag van 8.00 tot 13.30 uur.\n\nOp zaterdag vindt het plaats in de volgende wijken: Place des Acacias, Place de la Trémoille, Hardy de Lévaré, Saint Tugal, Rue Pauline, Rue Daniel Oehlert en Charles Landelle. Op dinsdag staat het op het Acaciaplein.\n\nOp zaterdag\nOp de centrale markt bevinden zich levensmiddelenwinkels, waaronder landbouwproducenten, persoonlijke goederen (kleding en accessoires zoals schoenen, hoeden ....) en diverse consumptiegoederen. Klanten kunnen hun voertuigen parkeren op de verschillende parkeerplaatsen in het stadscentrum (zie parkeren in het hart van de stad).\n\nGebruikers van het openbaar vervoer nemen de buslijn E met een halte in Trémoille of Cathédrale.\n\nDinsdag\nDe dinsdagmarkt wordt gehouden op de Place des Acacias. Een levensmiddelenmarkt bij uitstek, met drie visverkopers, een verkoper van biologische appels, drie tuinders, een bakker, twee boerderijproducenten, een imker, een verkoper van pannenkoeken en taarten, een kaasmaker, een bakker van gevogelte, een traiteur (gespecialiseerd in de Libanese keuken). Ook aanwezig: een tuinbouwer.\n\nGebruikers van het openbaar vervoer gebruiken de buslijnen C, E, G met een halte in Trémoille."
        ],
        "es": [
          "Deléitese paseando entre los puestos de productos frescos, quesos de granja, panes ecológicos y flores de jardín...\nDespués de las compras, haga una pausa en los cafés y terrazas de la plaza\n\nEl mercado central del centro histórico de Laval funciona los martes y sábados de 8 a 13.30 horas.\n\nLos sábados tiene lugar en las siguientes zonas: Place des Acacias, Place de la Trémoille, Hardy de Lévaré, Saint Tugal, Rue Pauline, Rue Daniel Oehlert y Charles Landelle. Los martes se instala en la plaza de las Acacias.\n\nLos sábados\nEl mercado central alberga tiendas de alimentación, incluyendo productores agrícolas, artículos personales (ropa y accesorios como zapatos, sombreros....) y diversos bienes de consumo. Los clientes pueden aparcar sus vehículos en los distintos aparcamientos del centro de la ciudad (ver aparcamiento en el centro de la ciudad).\n\nLos usuarios del transporte público tomarán la línea de autobús E con parada en Trémoille o Cathédrale.\n\nMartes\nEl mercado de los martes se celebra en la plaza de las Acacias. Mercado alimentario por excelencia, hay tres pescaderos, un vendedor de manzanas ecológicas, tres hortelanos, un panadero, dos productores agrícolas, un apicultor, un vendedor de tortitas y pasteles, un quesero, un asador de aves de corral, una empresa de catering (especializada en cocina libanesa). También está presente un horticultor.\n\nLos usuarios del transporte público utilizarán las líneas de autobús C, E, G con parada en Trémoille."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/26d729ef-72a2-31ed-bc0b-7df991b4403f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4f891da9-7bf8-359f-8909-f2bed64576be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4fb41a69-827e-3306-a100-0a84fb79bc9e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d8e9194-4db6-3f14-8915-169ee1f76c66",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/79599a6e-d7b5-3444-b90f-5620c9f8ab88",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/83f13329-138c-351e-ad63-5a7e3ecf9414",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf263e5d-c184-3764-95b5-9379a5ce5437",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d9f662f0-ad0a-3ee5-80bb-ea13e52744c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e48993ef-cf47-3e48-a7eb-5a2ad4d666e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1aeaedd-6339-3f4c-84d4-2ebb23add0bd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Place des Acacias und Place de la Trémoille am Samstag- und Dienstagmorgen!"
        ],
        "en": [
          "Place des Acacias and Place de la Trémoille on Saturday and Tuesday mornings!"
        ],
        "it": [
          "Place des Acacias e Place de la Trémoille il sabato e il martedì mattina!"
        ],
        "fr": [
          "Place des Acacias et de la Trémoille le samedi et le mardi matin !"
        ],
        "es": [
          "Place des Acacias y Place de la Trémoille los sábados y martes por la mañana"
        ],
        "nl": [
          "Place des Acacias en Place de la Trémoille op zaterdag- en dinsdagochtend!"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Fruit",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Obst"
        ],
        "pt": [
          "Fruta"
        ],
        "en": [
          "Fruit"
        ],
        "it": [
          "Frutto"
        ],
        "fr": [
          "Fruit"
        ],
        "es": [
          "Fruta"
        ],
        "nl": [
          "Fruit"
        ]
      }
    },
    {
      "@id": "kb:Meat",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Fleisch"
        ],
        "pt": [
          "Carne"
        ],
        "en": [
          "Meat"
        ],
        "it": [
          "Carne"
        ],
        "fr": [
          "Viande"
        ],
        "nl": [
          "Vlees"
        ],
        "es": [
          "Carne"
        ]
      }
    },
    {
      "@id": "kb:Vegetable",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Gemüse"
        ],
        "pt": [
          "Legume"
        ],
        "en": [
          "Vegetable"
        ],
        "it": [
          "Verdure"
        ],
        "fr": [
          "Légume"
        ],
        "es": [
          "Hortaliza"
        ],
        "nl": [
          "Groente"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0ecf49f3-3086-366c-b76b-c8470b930031",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/529f127a-8fe2-3443-860f-1adb0eac36c9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8c305c67-a1a7-3319-b737-6c37c3de57bf",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/db9489c7-5668-369d-88a8-41bb2e2e00c4",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ec392027-a7ed-3b1a-962b-a43a80142586",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/8969da6f-f899-3184-b084-271000f3419d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/404c2bb5-933b-3d07-8a60-2967dfb03418",
          "schema:addressLocality": "Laval",
          "schema:postalCode": "53000",
          "schema:streetAddress": [
            "Place des Acacias et de la Trémoille"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:53130",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Laval"
              ],
              "pt": [
                "Laval"
              ],
              "en": [
                "Laval"
              ],
              "it": [
                "Laval"
              ],
              "fr": [
                "Laval"
              ],
              "nl": [
                "Laval"
              ],
              "es": [
                "Laval"
              ]
            },
            "insee": "53130",
            "isPartOfDepartment": {
              "@id": "kb:France5253",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Mayenne"
                ],
                "pt": [
                  "Mayenne"
                ],
                "en": [
                  "Mayenne"
                ],
                "it": [
                  "Mayenne"
                ],
                "fr": [
                  "Mayenne"
                ],
                "nl": [
                  "Mayenne"
                ],
                "es": [
                  "Mayenne"
                ]
              },
              "insee": "53",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/9e9db192-abbf-3a11-83e9-0bb0bb96d9a8",
        "schema:latitude": "48.0684197",
        "schema:longitude": "-0.7727565",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/203c24a6-3214-3723-a572-5e67fc25a9f7",
          "schema:closes": "14:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:opens": "07:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d7672d9f-23c4-312b-b493-709e17a60db7",
          "schema:closes": "14:00:00",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:opens": "07:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-21",
  "lastUpdateDatatourisme": "2023-02-28T00:49:58.14Z",
  "providesFoodProduct": [
    {
      "@id": "kb:Fruit",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Obst"
        ],
        "pt": [
          "Fruta"
        ],
        "en": [
          "Fruit"
        ],
        "it": [
          "Frutto"
        ],
        "fr": [
          "Fruit"
        ],
        "es": [
          "Fruta"
        ],
        "nl": [
          "Fruit"
        ]
      }
    },
    {
      "@id": "kb:Meat",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Fleisch"
        ],
        "pt": [
          "Carne"
        ],
        "en": [
          "Meat"
        ],
        "it": [
          "Carne"
        ],
        "fr": [
          "Viande"
        ],
        "nl": [
          "Vlees"
        ],
        "es": [
          "Carne"
        ]
      }
    },
    {
      "@id": "kb:Vegetable",
      "@type": [
        "FoodProduct"
      ],
      "rdfs:label": {
        "de": [
          "Gemüse"
        ],
        "pt": [
          "Legume"
        ],
        "en": [
          "Vegetable"
        ],
        "it": [
          "Verdure"
        ],
        "fr": [
          "Légume"
        ],
        "es": [
          "Hortaliza"
        ],
        "nl": [
          "Groente"
        ]
      }
    }
  ]
}