{
  "@id": "https://data.datatourisme.fr/49/70b86cb2-cbca-3295-b5cd-5b0690294755",
  "dc:identifier": "ITIPDL049V50AODX",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie die außergewöhnliche Schönheit des Schlosses und der sehr geheimen Bocage, die es umgibt."
    ],
    "en": [
      "Discover the exceptional beauty of the castle and the very secret bocage that surrounds it."
    ],
    "it": [
      "Scoprite l'eccezionale bellezza del castello e del segretissimo bocage che lo circonda."
    ],
    "fr": [
      "Découvrez l'exceptionnelle beauté du château et du bocage très secret qui l’entoure."
    ],
    "nl": [
      "Ontdek de uitzonderlijke schoonheid van het kasteel en de zeer geheime bocage die het omringt."
    ],
    "es": [
      "Descubra la excepcional belleza del castillo y el secretísimo bocage que lo rodea."
    ]
  },
  "rdfs:label": {
    "fr": [
      "SENTIER DE LA CHOUETTE CHEVÊCHE"
    ]
  },
  "creationDate": "2019-06-06",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7698eb3e-1698-3a11-8852-cea1d4b1b0ec",
      "dc:description": {
        "de": [
          "Vom monumentalen Eingang des Schlosses aus gehen Sie am Wassergraben entlang, um ihn bis zum Feldtor auf der Rückseite zu umrunden.\n\nZur Freude von Flora und Fauna verwaltet das Département den gesamten Park auf ökologische Weise (null Pestizide, differenzierte Graspflege, Öko-Beweidung...). Nach dem Teich gehen Sie weiter zur Tafel, die der Bocage gewidmet ist und Sie dazu einlädt, die Landschaft \"über die Felder\" zu durchstreifen. Sie gehen zunächst an den kürzlich restaurierten Tümpeln entlang, in denen Wasserschwertlilien, Salicarien und Weidenröschen blühen, und dann am Bach, der mit Brunnenkresse und Wasserkresse (nicht zu verwechseln!) bedeckt ist. Auf Brombeerbüschen, Stacheldraht und Strauchspitzen beobachten Sie der Neuntöter, das Schwarzkehlchen oder auch der Stieglitz und schlagen Alarm, wenn Sie sich nähern. Nach der Brücke weichen die Wiesen und jungen Heckenpflanzungen einer intimeren Atmosphäre inmitten eines jahrhundertealten Hohlwegs. Verweilen Sie hier, um die große Vielfalt der vorhandenen Baumarten (Elsbeeren, Kirschbäume, Holunder, Eichen...) und die Form der ältesten Exemplare zu beobachten: hohl, als \"Kaulquappe\" beschnitten. Holzzerstörende Insekten wie der Große Holzbock verbringen hier ihr Larvenleben und locken Spechte an, die sie gerne fressen. So werden tote Äste und Bäume bis zu ihrer vollständigen Zersetzung sorgfältig aufbewahrt.\n\nRechts öffnen sich Landschaftsfenster zu den von Landwirten gepflegten Mähwiesen. Links erblicken Sie die von Rindern beweideten Wiesen. Das Schloss bleibt Ihr Bezugspunkt in diesem Labyrinth, aus dem Sie vielleicht in Begleitung der ökologischen Rasenmäher des Anwesens herauskommen.."
        ],
        "en": [
          "From the monumental entrance of the castle, walk along the moat to the field gate at the back.\n\nFor the greatest pleasure of the flora and fauna, the Department manages the whole park in an ecological way (zero pesticides, differentiated grass management, eco-grazing...). After the pond, continue towards the sign dedicated to the bocage which invites you to walk through the landscape \"through fields\". You will first walk along the recently restored ponds where Iris d'eau, Salicaires, Epilobes, then the brook covered with watercress and Ache aquatique (not to be confused!). On the bramble bushes, the barbed wire and the tops of the shrubs, the Shrike, the Tarier Traquet or the Elegant Goldfinches spy on you and sound the alarm as you approach. After the footbridge, the meadows and young hedge plantations give way to a more intimate atmosphere in the heart of a centuries-old sunken path. Linger to observe the great diversity of species present (Aliziers, Cherry trees, Elder, Oaks...) and the shape of the oldest specimens: hollow, pruned into \"tadpole\". Xylophagous insects, such as the Great Capricorn, spend their larval life there and attract the woodpeckers who are fond of them. Thus, dead branches and trees are carefully preserved until they are completely decomposed.\n\nLandscape windows open to the right onto the mowing meadows maintained by farmers. On the left, you can see the meadows grazed by cattle. The castle remains your point of reference in this labyrinth, from which you may come out accompanied by the estate's ecological lawnmowers.."
        ],
        "it": [
          "Dall'ingresso monumentale del castello, si costeggia il fossato fino al cancello del campo sul retro.\n\nPer la gioia della flora e della fauna, il Dipartimento gestisce l'intero parco in modo ecologico (zero pesticidi, gestione differenziata dell'erba, ecopastorizzazione, ecc.) Dopo lo stagno, si prosegue verso il pannello dedicato al bocage, che invita a esplorare il paesaggio \"attraverso i campi\". Si costeggiano dapprima gli stagni recentemente restaurati, dove fioriscono iris d'acqua, loosestrife e salice, poi il ruscello ricoperto di crescione e canna d'acqua (da non confondere!). Sui cespugli di rovi, sul filo spinato e sulle cime degli arbusti, l'Averla, il Culbianco o persino i Cardellini vi spiano e danno l'allarme al vostro avvicinarsi. Dopo la passerella, i prati e le giovani piantagioni di siepi lasciano il posto a un'atmosfera più intima nel cuore di un sentiero incassato da secoli. Soffermatevi a osservare la grande diversità delle specie presenti (Aliziers, Merisiers, Sureau, Chênes?) e la forma degli esemplari più antichi: cavi, rifilati a \"pollard\". Gli insetti che corrodono il legno, come il coleottero capricorno, trascorrono la loro vita larvale in questi alberi e attirano i picchi, che ne sono ghiotti. Pertanto, i rami e gli alberi morti vengono conservati con cura fino alla loro completa decomposizione.\n\nA destra, si vedono le finestre del paesaggio che si aprono sui prati curati dai contadini. A sinistra, si vedono i prati pascolati dal bestiame. Il castello rimane il vostro punto di riferimento in questo labirinto, dal quale potete essere accompagnati dalle falciatrici ecologiche della tenuta?"
        ],
        "fr": [
          "Depuis l'entrée monumentale du château, longez les douves pour en faire le tour jusqu'à la porte des champs située à l'arrière.\n\nPour le plus grand plaisir de la flore et de la faune, le Département gère l'ensemble du parc de façon écologique (zéro pesticides, gestion différenciée de l'herbe, éco-pâturage…). Après la mare, poursuivez vers le panneau consacré au bocage qui vous invite à parcourir le paysage \"à travers champs\". Vous longerez d’abord les mares récemment restaurées où s'épanouissent Iris d'eau, Salicaires, Epilobes, puis le ruisseau recouvert de Cresson de fontaine et d'Ache aquatique (à ne pas confondre !). Sur les buissons de ronces, les barbelés et sommets des arbustes, la Pie-grièche, le Traquet tarier ou encore les Chardonnerets élégants vous épient et sonnent l'alarme à votre approche. Après la passerelle, les prairies et les jeunes plantations de haies font place à une ambiance plus intime au cœur d'un chemin creux multi séculaire. Attardez-vous pour observer la grande diversité des essences présentes (Aliziers, Merisiers, Sureau, Chênes…) et la forme des plus anciens spécimens : creux, taillés en \"têtard\". Les insectes xylophages, comme le Grand capricorne, y passent leur vie larvaire et attirent les pics qui en sont friands. Ainsi, les branches et arbres morts sont soigneusement conservés jusqu'à leur décomposition complète.\n\nDes fenêtres paysagères s’ouvrent, à droite, sur les prés de fauche entretenus par des agriculteurs. À gauche, vous apercevez les prairies pâturées par les bovins. Le château reste votre point de repère dans ce labyrinthe dont vous sortirez peut-être accompagné par les tondeuses écologiques du domaine…"
        ],
        "nl": [
          "Vanaf de monumentale ingang van het kasteel loopt u langs de slotgracht naar de veldpoort aan de achterzijde.\n\nTot vreugde van de flora en fauna beheert het departement het hele park op ecologische wijze (geen bestrijdingsmiddelen, gedifferentieerd grasbeheer, eco-pastoraal, enz.) Na de vijver gaat u verder naar het paneel gewijd aan de bocage dat uitnodigt tot een wandeling door het landschap \"over de velden\". U wandelt eerst langs de onlangs gerestaureerde vijvers waar wateriris, paarse losbladigheid en vuurkruid bloeien, en vervolgens langs de beek begroeid met waterkers en waterteunisbloem (niet te verwarren!). Op de braamstruiken, het prikkeldraad en de toppen van de struiken, bespieden de kiekendief, de tapuit of zelfs de putters je en slaan alarm als je dichterbij komt. Na de loopbrug maken de weilanden en de jonge haagplantages plaats voor een intiemere sfeer in het hart van een eeuwenoud verzonken pad. Blijf kijken naar de grote verscheidenheid aan aanwezige soorten (Aliziers, Merisiers, Vlierbomen, Eiken...) en de vorm van de oudste exemplaren: hol, gesnoeid in \"knot\". Houtetende insecten, zoals de Grote Steenbokkever, brengen in deze bomen hun larvenleven door en trekken spechten aan, die er dol op zijn. Zo worden dode takken en bomen zorgvuldig bewaard totdat ze volledig zijn vergaan.\n\nRechts ziet u de landschapsvensters op de weilanden die door de boeren worden onderhouden. Links ziet u de weilanden die begraasd worden door vee. Het kasteel blijft uw referentiepunt in dit labyrint van waaruit u begeleid kunt worden door de ecologische maaiers van het landgoed.."
        ],
        "es": [
          "Desde la entrada monumental del castillo, camina a lo largo del foso hasta la puerta del campo en la parte trasera.\n\nPara deleite de la flora y la fauna, el Departamento gestiona todo el parque de forma ecológica (cero pesticidas, gestión diferenciada de los pastos, ecopastoreo, etc.). Después del estanque, continúe hacia el panel dedicado al bocage, que le invita a explorar el paisaje \"a través de los campos\". En primer lugar, recorrerá los estanques recientemente restaurados en los que florecen el lirio de agua, la salicaria y el sauce, y después el arroyo cubierto de berros y acacias (¡no confundir!). En las zarzas, las alambradas y las cimas de los arbustos, el alcaudón, la collalba común o incluso los jilgueros te espían y dan la alarma cuando te acercas. Tras la pasarela, los prados y las jóvenes plantaciones de setos dan paso a un ambiente más íntimo en el corazón de un camino hundido de siglos. Quédese a observar la gran diversidad de especies presentes (Aliziers, Merisiers, Sureau, Chênes...) y la forma de los ejemplares más antiguos: huecos, recortados en \"pollard\". Los insectos que perforan la madera, como el gran escarabajo de Capricornio, pasan su vida larvaria en estos árboles y atraen a los pájaros carpinteros, que son aficionados a ellos. Así, las ramas y los árboles muertos se conservan cuidadosamente hasta que se han descompuesto por completo.\n\nA la derecha, se pueden ver las ventanas panorámicas que dan a los prados que cuidan los agricultores. A la izquierda, se pueden ver los prados pastoreados por el ganado. El castillo sigue siendo su punto de referencia en este laberinto desde el que le pueden acompañar las segadoras ecológicas de la finca.."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0f8e7455-35bf-3855-ad8d-f77906963093",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5411d78c-a0e4-3046-a826-3037fbacde0f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/558db2e8-57ea-3594-bc88-8eeb942b0c8c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f7086fd-044d-386f-9c09-44aa88c25021",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6eed145c-5c88-3cba-8f53-526b1e24e43a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/759ee7a2-5b38-35fa-988a-676de0b1da56",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c5019c8-36b0-31c1-9b62-377deeda55e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c3793033-4f77-3c25-8f22-f1e94e18a0e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dd800462-f2e5-3484-abcc-6f13f31d1198",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe39a647-dea4-3df7-84c6-70e3c7d6f63b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie die außergewöhnliche Schönheit des Schlosses und der sehr geheimen Bocage, die es umgibt."
        ],
        "en": [
          "Discover the exceptional beauty of the castle and the very secret bocage that surrounds it."
        ],
        "it": [
          "Scoprite l'eccezionale bellezza del castello e del segretissimo bocage che lo circonda."
        ],
        "fr": [
          "Découvrez l'exceptionnelle beauté du château et du bocage très secret qui l’entoure."
        ],
        "nl": [
          "Ontdek de uitzonderlijke schoonheid van het kasteel en de zeer geheime bocage die het omringt."
        ],
        "es": [
          "Descubra la excepcional belleza del castillo y el secretísimo bocage que lo rodea."
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/16b4dfdf-7cfa-3416-a21d-4918473d3312",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/06407be7-8afd-354c-a7fd-1a349838f5fc",
          "ebucore:title": {
            "fr": [
              "5-sentier_chouette_cheveche"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Département de Maine-et-Loire"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/5452a5a5-cab1-353b-919d-af6cb20a2756",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/5-sentier-chouette-cheveche-2.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/10434710-6ca7-32e5-b080-b9ba920f4d3a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/72c8123c-7034-3658-859d-d8777cdfbdf5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7d643953-a47c-3014-9c2d-0b48a88638ca",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b7d9ed6b-501d-3594-abed-529b561edcd2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ca9661bf-a29c-306a-ab52-ff9e49b10125",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/4af1b05d-0850-35c2-9e35-85fe56158ad1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ffd5ccb2-5c01-3c80-9f06-777fcf1a9ca2",
          "schema:addressLocality": "Longuenée-en-Anjou",
          "schema:postalCode": "49770",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49200",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Longuenée-en-Anjou"
              ],
              "pt": [
                "Longuenée-en-Anjou"
              ],
              "en": [
                "Longuenée-en-Anjou"
              ],
              "it": [
                "Longuenée-en-Anjou"
              ],
              "fr": [
                "Longuenée-en-Anjou"
              ],
              "nl": [
                "Longuenée-en-Anjou"
              ],
              "es": [
                "Longuenée-en-Anjou"
              ]
            },
            "insee": "49200",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2da7f6a5-48f4-3379-8a0f-32022570121f",
        "schema:latitude": "47.5354262",
        "schema:longitude": "-0.6675958",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-14",
  "lastUpdateDatatourisme": "2023-03-15T05:21:51.098Z",
  "tourDistance": "1500.0"
}