{
  "@id": "https://data.datatourisme.fr/28/95c43998-5934-3530-a39d-7bd6cf6141dc",
  "dc:identifier": "ASCPIC060V50GXPL",
  "@type": [
    "olo:OrderedList",
    "schema:LocalBusiness",
    "CulturalSite",
    "EquestrianCenter",
    "Farm",
    "HorseTour",
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace",
    "TeachingFarm",
    "TechnicalHeritage",
    "Tour"
  ],
  "rdfs:label": {
    "fr": [
      "Pole Equestre du Compiegnois - Ferme pédagogique"
    ]
  },
  "creationDate": "2023-02-13",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/5b89f065-ed9b-3100-9d26-7bdcf44fb01d",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Compiègne - Pierrefonds Tourisme",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Compiègne - Pierrefonds Tourisme"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Compiègne - Pierrefonds Tourisme",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/9b8b0fc7-d932-327f-a634-4ca811500df1",
      "schema:email": [
        "contact@pole-equestre-compiegne.fr"
      ],
      "schema:telephone": [
        "+33 3 44 40 02 02"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://pole-equestre-compiegne.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/21339d29-77fb-3bff-a4af-a9283409b854",
      "dc:description": {
        "de": [
          "In der Orangerie der Grandes Ecuries du Roi befindet sich ein kleiner pädagogischer Bauernhof, auf dem die Kleinsten zusammen mit den Ponys betreut werden. Hier können Sie das Leben der Tiere mit unserer Betreuerin und Animateurin entdecken, die für die Betreuung der Kleinsten ausgebildet ist. Die Hühner sowie Ziegen, Schweine, Kaninchen, Schafe, ? und Esel werden sich über Ihren Besuch freuen. Das Heranführen, Berühren und Beobachten von Tieren ist für Kinder eine Bereicherung. Wir haben dafür gesorgt, dass die Tiere auf unserem Bauernhof in Gehegen gehalten werden, die an die jeweilige Rasse angepasst sind. Ihre Gelehrigkeit ermöglicht es Ihnen, sich ihnen im Rahmen der regelmäßig stattfindenden Animationen zu nähern. Sie werden auch den pädagogischen Aspekt dank der erklärenden Schilder entdecken, die Ihnen zur Verfügung gestellt werden. Die Tiere des Bauernhofs mit Federn, Haaren, Wolle usw. erwarten Sie zum Streicheln, Kuscheln usw., damit Sie die Welt auf andere Weise erleben können."
        ],
        "en": [
          "In the Orangery of the Grandes Ecuries du Roi, a small educational farm welcomes the little ones alongside the ponies. Here, discover the life of the animals with our instructor and animator trained in the supervision of the youngest. Chickens as well as goats, pigs, rabbits, sheep, ? and donkeys will be delighted with your visit. To approach, touch and observe the animals is enriching for the children. We have made sure that the animals of our farm are in enclosures adapted to each breed. Their docilities will allow you to approach them within the framework of the animations organized at regular hours. You will also discover the educational side thanks to the explanatory panels placed at your disposal. The animals of the farm, feathered, furry, woolen, etc., are waiting for you to caress them, to cuddle them, etc., and to experience the world differently."
        ],
        "it": [
          "Nell'Orangerie delle Grandes Ecuries du Roi, una piccola fattoria didattica accoglie i più piccoli accanto ai pony. Qui, scoprite la vita degli animali con il nostro istruttore e animatore formato per la supervisione dei più piccoli. Polli, capre, maiali, conigli, pecore e asini saranno felici della vostra visita. Avvicinarsi, toccare e osservare gli animali è un arricchimento per i bambini. Abbiamo fatto in modo che gli animali della nostra fattoria si trovino in recinti adatti a ciascuna razza. Le loro capacità vi permetteranno di avvicinarvi a loro nell'ambito delle normali attività. Scoprirete anche l'aspetto pedagogico grazie ai pannelli esplicativi a vostra disposizione. Gli animali della fattoria, piumati, pelosi, di lana, ecc. aspettano solo di essere coccolati e di vivere il mondo in modo diverso."
        ],
        "fr": [
          "Au sein de l’Orangerie des Grandes Ecuries du Roi, une petite ferme pédagogique accueille les plus petits aux côtés des poneys. Ici, découverte de  la vie des animaux avec notre monitrice et animatrice formée à l’encadrement des plus jeunes. Les poules ainsi que, des chèvres, cochon, lapins, moutons, … et  les ânes  seront ravis de votre visite. Approcher, toucher, observer les animaux est enrichissant pour les enfants. Nous avons fait en sorte que les animaux de notre fermette soient dans des enclos adaptés vis à vis de chaque race. Leurs docilités vous permettrons de les approcher dans le cadre des animations organisées à  heures régulières. Vous découvrirez également le coté pédagogique grâce aux  panneaux explicatifs mis à votre disposition. Les animaux de la ferme à plume, à poils, à laine, … vous attendent pour des caresses, des câlins, … et pour vivre le monde autrement."
        ],
        "nl": [
          "In de Orangerie van de Grandes Ecuries du Roi verwelkomt een kleine educatieve boerderij de kleintjes naast de pony's. Ontdek hier het leven van de dieren met onze instructeur en animator die is opgeleid in de begeleiding van de jongsten. Kippen en geiten, varkens, konijnen, schapen en ezels zullen blij zijn met uw bezoek. Het benaderen, aanraken en observeren van de dieren is verrijkend voor de kinderen. Wij hebben ervoor gezorgd dat de dieren op onze boerderij in aan elk ras aangepaste verblijven zitten. Door hun vaardigheden kunt u dicht bij hen komen als onderdeel van de reguliere activiteiten. U zult ook de pedagogische kant ontdekken dankzij de verklarende panelen die tot uw beschikking staan. De dieren van de boerderij, gevederde, harige, wollen, enz. wachten op je om ze te knuffelen en de wereld anders te ervaren."
        ],
        "es": [
          "En el invernadero de las Grandes Ecuries du Roi, una pequeña granja educativa acoge a los más pequeños junto a los ponis. Aquí, descubra la vida de los animales con nuestro monitor y animador formado en la supervisión de los más pequeños. Tanto las gallinas como las cabras, los cerdos, los conejos, las ovejas,... y los burros estarán encantados con su visita. Acercarse, tocar y observar a los animales es enriquecedor para los niños. Nos hemos asegurado de que los animales de nuestra granja estén en recintos adaptados a cada raza. Sus habilidades le permitirán acercarse a ellos como parte de las actividades habituales. También descubrirá la vertiente pedagógica gracias a los paneles explicativos que tiene a su disposición. Los animales de la granja, emplumados, peludos, de lana, etc., te esperan para que los abraces y experimentes el mundo de otra manera."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/86ad869d-953b-3000-b9f0-36a7f2dd00a6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c805101a-04bd-3ee4-9d0f-4aaf4247363b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cec851c7-2500-3cf7-83b6-38abe1e96b6a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da412fe8-7a39-3a4e-a7de-9eaa5b4e9b5b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fc48fe6f-412a-3e32-b1e2-77dc1ba90c47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/c6a89ade-b227-3435-9984-57b0e9022b6b",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/87cf5069-ee46-37a6-a074-d9faac183868",
          "schema:addressLocality": "Compiègne",
          "schema:postalCode": "60200",
          "schema:streetAddress": [
            "Avenue de l'Armistice"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60159",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Compiègne"
              ],
              "pt": [
                "Compiègne"
              ],
              "en": [
                "Compiègne"
              ],
              "it": [
                "Compiègne"
              ],
              "fr": [
                "Compiègne"
              ],
              "nl": [
                "Compiègne"
              ],
              "es": [
                "Compiègne"
              ]
            },
            "insee": "60159",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8aafb643-c82e-361b-96cf-e620fde441fb",
        "schema:latitude": "49.42147",
        "schema:longitude": "2.89789",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "60159"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:08:09.976Z"
}