{
  "@id": "https://data.datatourisme.fr/31/95166266-5465-3989-96fb-697359d3581e",
  "dc:identifier": "TFO348423651876",
  "@type": [
    "olo:OrderedList",
    "CyclingTour",
    "HorseTour",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Das Viaur-Tal ist eine echte natürliche Grenze zwischen Tarn und Aveyron und gibt uns seine Schätze preis."
    ],
    "en": [
      "Real natural border between Tarn and Aveyron, the valley of Viaur gives us its treasures."
    ],
    "it": [
      "La valle del Viaur è un confine naturale tra il Tarn e l'Aveyron e ci offre i suoi tesori."
    ],
    "fr": [
      "Véritable frontière naturelle entre Tarn et Aveyron, la vallée du Viaur nous livre ses trésors."
    ],
    "es": [
      "El valle del Viaur, frontera natural entre el Tarn y el Aveyron, nos ofrece sus tesoros."
    ],
    "nl": [
      "De Viaur vallei is een natuurlijke grens tussen de Tarn en de Aveyron, en biedt ons zijn schatten."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Randonnée Chapelle des Planques"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/37dd826d-bc1d-3adb-a2ad-5cf76c8eb80a",
    "schema:legalName": "SEGALA VIVANT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/45ffafad-38be-34c7-9d2a-204c6eb79549",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a6c4a51c-7c04-31ce-bbb4-be673e5f1086",
          "schema:addressLocality": "Tauriac-de-Naucelle",
          "schema:postalCode": "12800",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12276",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tauriac-de-Naucelle"
              ],
              "pt": [
                "Tauriac-de-Naucelle"
              ],
              "en": [
                "Tauriac-de-Naucelle"
              ],
              "it": [
                "Tauriac-de-Naucelle"
              ],
              "fr": [
                "Tauriac-de-Naucelle"
              ],
              "nl": [
                "Tauriac-de-Naucelle"
              ],
              "es": [
                "Tauriac-de-Naucelle"
              ]
            },
            "insee": "12276",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "Randonnée Chapelle des Planques",
      "schema:telephone": [
        "+33 5 65 67 16 42"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/5305c1d7-b2b1-339f-b132-09cd404c6db2",
      "dc:description": {
        "de": [
          "Vom Weiler Baraque St Jean auf der RN88 biegen Sie links auf die alte RN ab, bis Sie die Brücke über den Viaur erreichen\n\nParkplatz: am Straßenrand auf der linken Seite vor dem stillgelegten Restaurant\n\n3h15 - 10.5km - 2* - Höhenunterschied 400m - Markierung: gelb und gelb-rot\n\nA-Überqueren Sie nicht den Viaur. Von der Brücke aus gehen Sie 150 m auf der alten RN bergauf. Biegen Sie in einer Haarnadelkurve nach links auf einen Grasweg ab, der zum Weiler Sicardie und zum Straßenviadukt hinauf führt\n\nLassen Sie einen ersten Bauernhof links liegen und folgen Sie dem Anstieg für 300m. Biegen Sie 150 m nach links ab. Nach dem zweiten restaurierten Bauernhof biegen Sie links in den Wald ab. Nehmen Sie einen Feldweg bis zum Roc de l'Aigle (schöne Aussicht auf das Tal)\n\n1-Erreichen Sie das Flussufer und biegen Sie in einer Haarnadelkurve nach rechts ab\n\nGehen Sie auf einem manchmal schlammigen Pfad am Fluss entlang und dann durch den Wald hinauf, bis Sie auf einen steinigen Weg stoßen, der von Masmajou kommt\n\nBiegen Sie links ab und gehen Sie wieder hinunter zur Brücke\n\nÜberqueren Sie diese und steigen Sie rechts über einen steilen Pfad zum alten, verfallenen Dorf und zur Kapelle (sehr schöner Ort) auf\n\n2-Von der Kapelle aus steigen Sie auf der Ostseite wieder zum Viaur hinunter und treffen auf den GRP, dem Sie nach links auf einem Feldweg über das Tal folgen\n\n3-Bei der zweiten Kurve biegen Sie links auf einen Pfad ab, der durch den Wald führt und schöne Ausblicke auf das gesamte Tal bietet und die Ruinen des Schlosses des alten Tanus erreicht\n\n4-Nach den Ruinen verlassen Sie den GRP und zweigen links auf einen schmalen Pfad ab, der zur RN88 hinunterführt\n\nÜberqueren Sie den Viaur. Finden Sie den Parkplatz wieder."
        ],
        "en": [
          "From the hamlet of La Baraque St Jean on the RN88, turn left on the old RN as far as the bridge over the Viaur\n\nParking: on the roadside on the left before the disused restaurant\n\n3h15 - 10.5km - 2* - difference in altitude 400m - yellow and yellow-red markings\n\nA-Don't cross the Viaur. From the bridge, go up the old RN for 150m. Make a hairpin left turn on a grassy path going up towards the hamlet of Sicardie and the road viaduct\n\nLeave the first farmhouse on the left, continue the climb for 300m. Turn left for 150m. After the second restored farmhouse, turn left into the woods. Take a dirt track to the Roc de l'Aigle (beautiful view over the valley)\n\n1-Rejoin the banks of the river and make a hairpin turn to the right\n\nGo along the river by a path sometimes muddy and then go up through the woods to find a stony path coming from Masmajou\n\nTurn left and go down to the footbridge\n\nCross and go up on the right by a steep path towards the old ruined village and the chapel (very beautiful site)\n\n2-From the chapel, go down towards the Viaur on the East side and find the GRP, follow it on the left by a dirt track overlooking the valley\n\n3-At the second bend, turn left on a path which through woods offers beautiful views over the whole valley and reaches the ruins of the castle of old Tanus\n\n4-After the ruins leave the GRP and turn left on a narrow path that goes down to the RN88\n\nCross the Viaur. Find the car park."
        ],
        "it": [
          "Dalla frazione di Baraque St Jean sulla RN88 si gira a sinistra sulla vecchia RN fino al ponte sul Viaur\n\nParcheggio: sul ciglio della strada a sinistra prima del ristorante in disuso\n\n3h15 ? 10.5km ? 2* - dislivello 400m ? segnaletica: gialla e giallo-rossa\n\nA-Non attraversare il Viaur. Dal ponte si risale la vecchia RN per 150 metri. Svoltate a sinistra su un sentiero erboso che sale verso la frazione di La Sicardie e il viadotto stradale\n\nLasciate la prima fattoria sulla sinistra e continuate a salire per 300 metri. Girare a sinistra per 150 m. Dopo la seconda fattoria ristrutturata, svoltate a sinistra nel bosco. Percorrere un sentiero sterrato fino al Roc de l'Aigle (bella vista sulla valle)\n\n1-Si arriva alle rive del fiume e si gira a destra\n\nSeguite il fiume su un sentiero a volte fangoso, poi salite attraverso il bosco per trovare un sentiero sassoso proveniente da Masmajou\n\nGirare a sinistra e scendere verso la passerella\n\nAttraversare il ponte e salire a destra lungo un sentiero ripido verso il vecchio villaggio in rovina e la cappella (sito molto bello)\n\n2-Dalla cappella, scendete di nuovo verso il Viaur sul lato est e trovate il GRP, seguitelo a sinistra su un sentiero sterrato che si affaccia sulla valle\n\n3-Alla seconda curva, svoltate a sinistra su un sentiero che, attraverso il bosco, offre splendide viste su tutta la valle e raggiunge le rovine dello château du vieux Tanus\n\n4-Dopo le rovine, lasciate il GRP e girate a sinistra su uno stretto sentiero che scende verso la RN88\n\nAttraversare il Viaur. Trovare il parcheggio."
        ],
        "fr": [
          "Depuis le hameau de la Baraque St Jean sur la RN88 prendre à gauche l'ancienne RN jusqu'au pont sur le Viaur. \n\nParking : en bordure de route à gauche avant le restaurant désaffecté. \n\n3h15 – 10.5km – 2* - dénivelé 400m – balisage : jaune et jaune-rouge \n\nA-Ne pas franchir le Viaur. Depuis le pont, remonter l'ancienne RN sur 150m. Virer en épingle à gauche sur un chemin herbeux remontant vers le hameau de la Sicardie et le viaduc routier. \n\nLaisser une première ferme à gauche, continuer la montée sur 300m. Bifurquer à gauche sur 150m. Après la deuxième ferme restaurée, s'engager à gauche dans le bois. Emprunter un chemin de terre jusqu'au Roc de l'Aigle (belle vue sur la vallée). \n\n1-Rejoindre les bords de la rivière et virer en épingle à droite. \n\nLonger la rivière par un sentier parfois boueux puis remonter à travers bois pour retrouver un chemin caillouteux venant de Masmajou. \n\nTourner à gauche et redescendre vers la passerelle. \n\nTraverser et monter à droite par un sentier escarpé vers le vieux village en ruine et la chapelle (très beau site). \n\n2-Depuis la chapelle, redescendre vers le Viaur côté Est et retrouver le GRP, le suivre à gauche par un chemin de terre qui surplombe la vallée. \n\n3-Au deuxième virage, obliquer à gauche sur un sentier qui à travers bois offre de belles vues sur l'ensemble de la vallée et rejoint les ruines du château du vieux Tanus. \n\n4-Après les ruines quitter le GRP et bifurquer à gauche sur un étroit sentier qui descend vers la RN88. \n\nTraverser le Viaur. Retrouver le parking."
        ],
        "nl": [
          "Vanuit het gehucht Baraque St Jean op de RN88 linksaf de oude RN op naar de brug over de Viaur\n\nParkeren: langs de weg aan de linkerkant voor het in onbruik geraakte restaurant\n\n3u15 - 10,5km - 2* - hoogteverschil 400m - markeringen: geel en geel-rood\n\nA-De Viaur niet oversteken. Ga vanaf de brug 150m omhoog langs de oude RN. Sla linksaf een graspad in dat omhoog gaat naar het gehucht La Sicardie en het wegviaduct\n\nVerlaat de eerste boerderij aan de linkerkant en ga 300m de heuvel op. Sla linksaf voor 150m. Na de tweede gerestaureerde boerderij gaat u linksaf het bos in. Neem een onverharde weg naar de Roc de l'Aigle (mooi uitzicht op de vallei)\n\n1-De oevers van de rivier opgaan en rechtsaf slaan\n\nVolg de rivier over een pad dat soms modderig is, ga dan omhoog door het bos om een stenig pad te vinden dat uit Masmajou komt\n\nGa naar links en daal af naar de loopbrug\n\nSteek de brug over en ga rechts omhoog langs een steil pad naar het oude ruïnedorp en de kapel (zeer mooie plek)\n\n2-Vanuit de kapel, ga terug naar beneden naar de Viaur aan de oostkant en vind de GRP, volg deze naar links op een zandpad met uitzicht op de vallei\n\n3-Bij de tweede bocht gaat u linksaf een pad op dat, door het bos, een prachtig uitzicht biedt over de hele vallei en de ruïnes van het château du vieux Tanus bereikt\n\n4-Na de ruïnes verlaat u de GRP en slaat u linksaf een smal pad in dat naar beneden gaat naar de RN88\n\nSteek de Viaur over. Zoek de parkeerplaats."
        ],
        "es": [
          "Desde la aldea de Baraque St Jean en la RN88, gire a la izquierda por la antigua RN hasta el puente sobre el Viaur\n\nAparcamiento: en el borde de la carretera, a la izquierda, antes del restaurante en desuso\n\n3h15 ? 10.¿5 km? 2* - desnivel 400m ? señalización: amarillo y amarillo-rojo\n\nA-No cruzar el Viaur. Desde el puente, suba por la antigua RN durante 150 m. Gire a la izquierda por un camino herboso que sube hacia la aldea de La Sicardie y el viaducto de la carretera\n\nDeje la primera granja a la izquierda y continúe subiendo la colina durante 300 m. Gire a la izquierda durante 150 m. Después de la segunda granja restaurada, gire a la izquierda hacia el bosque. Tomar una pista de tierra hasta el Roc de l'Aigle (bonita vista sobre el valle)\n\n1-Ingresa en la orilla del río y gira a la derecha\n\nSiga el río por un camino que a veces está embarrado, luego suba por el bosque para encontrar un camino pedregoso que viene de Masmajou\n\nGire a la izquierda y baje hacia la pasarela\n\nCruce el puente y suba a la derecha por un camino empinado hacia el antiguo pueblo en ruinas y la capilla (sitio muy hermoso)\n\n2-Desde la capilla, vuelve a bajar al Viaur por el lado este y encuentra el GRP, síguelo a la izquierda por un camino de tierra con vistas al valle\n\n3-Al llegar a la segunda curva, gire a la izquierda por un sendero que, a través del bosque, ofrece hermosas vistas de todo el valle y llega a las ruinas del château du vieux Tanus\n\n4-Después de las ruinas, abandona el GRP y gira a la izquierda por un estrecho camino que baja hasta la RN88\n\nCruza el Viaur. Encuentre el aparcamiento."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04accdf5-526b-367b-828c-01d36e9280c2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a20ebee-d7a7-3758-9f56-d3f320533a0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/51e243d9-5b3c-31e6-ad95-159d77d89f46",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5503e746-2343-35cd-9569-80a55bc806f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6dd0db69-cb91-3765-a464-bec852c94049",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/85bdf9ae-6e7e-3e01-8519-57e2a4d9f404",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9c36e194-4148-3bbb-b218-e333b23d6030",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/adedeff3-141a-3318-b33d-83c5f43c6d21",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef38325a-a0ee-30f6-a943-fa81d3fe35c4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f98e3735-a051-38fa-b776-581e60ed4115",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das Viaur-Tal ist eine echte natürliche Grenze zwischen Tarn und Aveyron und gibt uns seine Schätze preis."
        ],
        "en": [
          "Real natural border between Tarn and Aveyron, the valley of Viaur gives us its treasures."
        ],
        "it": [
          "La valle del Viaur è un confine naturale tra il Tarn e l'Aveyron e ci offre i suoi tesori."
        ],
        "fr": [
          "Véritable frontière naturelle entre Tarn et Aveyron, la vallée du Viaur nous livre ses trésors."
        ],
        "es": [
          "El valle del Viaur, frontera natural entre el Tarn y el Aveyron, nos ofrece sus tesoros."
        ],
        "nl": [
          "De Viaur vallei is een natuurlijke grens tussen de Tarn en de Aveyron, en biedt ons zijn schatten."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/edd5c9e4-4dfc-30a1-af7c-8d73e9fa2668",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2b4edc9a-d056-34a6-bf85-84836a5f14fd",
          "ebucore:abstract": {
            "fr": [
              "16 chapelle des planques"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "16 chapelle des planques"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/df9cce3d-fc20-3472-96c2-023d862f8aac",
          "ebucore:fileSize": [
            "4111532"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO348423651876/TFO348423651876-17a/medias/pdf/16-chapelle-des-planques-pdf.pdf"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/edd5c9e4-4dfc-30a1-af7c-8d73e9fa2668",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/2b4edc9a-d056-34a6-bf85-84836a5f14fd",
          "ebucore:abstract": {
            "fr": [
              "16 chapelle des planques"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "16 chapelle des planques"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/df9cce3d-fc20-3472-96c2-023d862f8aac",
          "ebucore:fileSize": [
            "4111532"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:PDF",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "PDF-Datei"
                ],
                "pt": [
                  "Ficheiro PDF"
                ],
                "en": [
                  "PDF file"
                ],
                "it": [
                  "File PDF"
                ],
                "fr": [
                  "Adobe Portable Document Format"
                ],
                "nl": [
                  "Pdf-bestand"
                ],
                "es": [
                  "Archivo PDF"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/pdf"
                ],
                "pt": [
                  "application/pdf"
                ],
                "en": [
                  "application/pdf"
                ],
                "it": [
                  "application/pdf"
                ],
                "fr": [
                  "application/pdf"
                ],
                "nl": [
                  "application/pdf"
                ],
                "es": [
                  "application/pdf"
                ]
              }
            }
          ],
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "https://www.caravelis.com/xml/oi/TFO348423651876/TFO348423651876-17a/medias/pdf/16-chapelle-des-planques-pdf.pdf"
          ],
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/571691c6-90d7-354f-824c-704a7e3201f0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7811106a-cc7f-38c9-b34e-4824e0ccdde9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8781d944-3e0b-31a0-8475-dc14dd0970bd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a2102a72-7573-3a49-a388-1103607e772d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d92d9842-40d5-3200-8de7-e745dea57baa",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f843d315-3435-34b8-8b86-267bc3146484",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/a6c4a51c-7c04-31ce-bbb4-be673e5f1086",
          "schema:addressLocality": "Tauriac-de-Naucelle",
          "schema:postalCode": "12800",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12276",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tauriac-de-Naucelle"
              ],
              "pt": [
                "Tauriac-de-Naucelle"
              ],
              "en": [
                "Tauriac-de-Naucelle"
              ],
              "it": [
                "Tauriac-de-Naucelle"
              ],
              "fr": [
                "Tauriac-de-Naucelle"
              ],
              "nl": [
                "Tauriac-de-Naucelle"
              ],
              "es": [
                "Tauriac-de-Naucelle"
              ]
            },
            "insee": "12276",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/3ba95c66-e756-396d-ae4b-f07b2e366483",
        "schema:elevation": "469",
        "schema:latitude": "44.1549",
        "schema:longitude": "2.337229167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-02-09",
  "lastUpdateDatatourisme": "2023-01-10T07:01:47.991Z"
}