{
  "@id": "https://data.datatourisme.fr/33/9510335f-06ae-3521-b108-54bebda67dc8",
  "dc:identifier": "PCUMID031V50EKF6",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Profitieren Sie von der Erfahrung von Toulouse Bike Tour, dem Spezialisten für Fahrradtouren durch Toulouse. Wählen Sie Ihr Paket, schwingen Sie sich auf Ihr Fahrrad, machen Sie die Augen weit auf und folgen Sie Ihrem leidenschaftlichen Führer!"
    ],
    "en": [
      "Take advantage of the experience of Toulouse Bike Tour, specialist in bicycle tours of Toulouse. Choose your formula, get on your bike, open your eyes and follow your passionate guide!"
    ],
    "it": [
      "Approfittate dell'esperienza di Toulouse Bike Tour, specialista in tour in bicicletta di Tolosa. Scegliete la vostra formula, salite in bicicletta, aprite gli occhi e seguite la vostra guida appassionata!"
    ],
    "fr": [
      "Profitez de l'expérience de Toulouse Bike Tour, spécialiste des visites de Toulouse à vélo. Choisissez votre formule, enfourchez votre vélo, ouvrez grand les yeux et suivez votre guide passionné !"
    ],
    "nl": [
      "Profiteer van de ervaring van Toulouse Bike Tour, specialist in fietstochten door Toulouse. Kies je formule, stap op je fiets, open je ogen en volg je gepassioneerde gids!"
    ],
    "es": [
      "Aproveche la experiencia de Toulouse Bike Tour, especialista en recorridos en bicicleta por Toulouse. Elige tu fórmula, súbete a la moto, abre los ojos y sigue a tu apasionado guía"
    ]
  },
  "rdfs:label": {
    "fr": [
      "TOULOUSE BIKE TOUR"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Geltende gesundheitspolizeiliche Maßnahmen. Für weitere Informationen wenden Sie sich bitte an den Anbieter."
    ],
    "en": [
      "Sanitary measures in force. For more information, please contact the provider."
    ],
    "it": [
      "Misure sanitarie in vigore. Per ulteriori informazioni, contattare il fornitore."
    ],
    "fr": [
      "Mesures sanitaires en vigueur. Pour plus d'informations, veuillez contacter le prestataire."
    ],
    "es": [
      "Medidas sanitarias en vigor. Para más información, póngase en contacto con el proveedor."
    ],
    "nl": [
      "Geldende sanitaire maatregelen. Neem voor meer informatie contact op met de provider."
    ]
  },
  "availableLanguage": [
    "Anglais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/7b4108a2-d4f6-324c-b2f8-7308f584ab75",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.toulouse-bike-tour.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/45bea98b-792f-3ce3-9a8f-c2e3ed7d7aef",
      "schema:email": [
        "contact@lepetitcyclo.com"
      ],
      "schema:telephone": [
        "+33 5 31 61 91 95"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.toulouse-bike-tour.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7b4108a2-d4f6-324c-b2f8-7308f584ab75",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.toulouse-bike-tour.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bf239cef-4a74-3a17-a74d-03e198bed81f",
      "dc:description": {
        "de": [
          "Entdecken Sie die rosafarbene Stadt in verschiedenen Facetten: ihre unumgänglichen Sehenswürdigkeiten, aber auch ihre Gastronomie oder ihre Naturseite mit dem Canal du Midi. Jede geführte Tour wird auf geeigneten Fahrrädern mit bequemen Sätteln durchgeführt.\n\nDie Touren :\n\"Toulouse l'Incontournable\" (Toulouse - ein Muss):\nDiese Tour ist ideal für einen 1. Besuch in der rosafarbenen Stadt. In 2,5 bis 3 Stunden sehen Sie die wichtigsten Sehenswürdigkeiten und Attraktionen von Toulouse wie Saint Sernin und den Canal du Midi, die beide von der UNESCO zum Weltkulturerbe erklärt wurden, sowie die Ufer der Garonne, den Place du Capitole, die Kathedrale Saint-Étienne und die berühmtesten Plätze von Toulouse.\n\n\" Toulouse Gourmand \" :\nFreunde von Feinschmeckern diese Tour ist wie für Sie gemacht! Auf dieser dreistündigen Gourmet-Tour können Sie die außergewöhnlichen Orte der rosa Stadt entdecken, aber auch ihre besten Feinschmeckeradressen auf den schönsten Plätzen von Toulouse. Bei einer 30-minütigen Verkostungspause können Sie hochwertige Käse- und Wurstsorten mit Brot und einem köstlichen Wein genießen.\n\n\" Riquet und sein Kanal \" :\nSie bevorzugen Spaziergänge in der Natur? Dann folgen Sie lieber diesem dreistündigen Rundgang entlang des Canal du Midi, der zum Weltkulturerbe gehört. Ihr Führer erzählt Ihnen die Geschichte dieses Kanals, der von Pierre-Paul Riquet entworfen wurde und Toulouse mit dem Mittelmeer verbindet.\nSie können zwischen einer 30 km langen Tour (vom Hafen an der Mündung bis zur Schleuse von Vic) oder einer 20 km langen Tour (zwischen der Halle aux Grains und der Schleuse von Castanet) wählen.\n\nGut zu wissen:\n- Der Startpunkt ist 16 avenue de l'Urss (400 m von der Metro Saint-Michel entfernt)\n- Die Anzahl der Teilnehmer ist auf maximal 10 Personen beschränkt.\n- Der Reiseleiter spricht Französisch und Englisch.\n- Die Ausrüstung wird gestellt: ein komfortables Fahrrad, das für die gewählte Tour geeignet ist, ein Helm sowie eine Sicherheitsweste.\n- Kindersitze stehen auf Anfrage kostenlos zur Verfügung.\n- Auf Anfrage können private Touren für Einzelpersonen und Gruppen durchgeführt werden (verschiedene Themen).\n- Diese Aktivität ist für Menschen mit Hör- und geistiger Behinderung zugänglich."
        ],
        "en": [
          "Discover the pink city under different facets: its essential monuments, but also its gastronomy or its nature side with the Canal du Midi. Each guided tour is done on adapted bicycles equipped with a comfortable saddle.\n\nThe tours :\n\"Toulouse l?Incontournable\":\nThis tour is ideal for a first visit of the pink city. In 2h30-3h00, you can see the main monuments and attractions of Toulouse such as Saint Sernin and the Canal du Midi both listed as World Heritage by UNESCO, passing by the banks of the Garonne, the Capitol square, the Saint-Etienne cathedral or the most famous squares of Toulouse.\n\n\"Toulouse Gourmand\":\nEpicurean friends, this tour is made for you! With this 3-hour gourmet tour, you can discover the exceptional places of the pink city but also its best gourmet addresses on the most beautiful squares of Toulouse. A 30-minute tasting break allows you to savor quality cheeses and charcuterie, accompanied by bread and a delicious wine.\n\n\"Riquet and his canal:\nYou prefer walks in the nature? Then follow this 3-hour tour along the Canal du Midi, a world heritage site. Your guide will tell you the history of this canal, the work of Pierre-Paul Riquet, which links Toulouse to the Mediterranean.\nYou can choose between a 30 km tour (from the port of the mouth to the lock of Vic) or a 20 km tour (between the Halle aux Grains and the lock of Castanet).\n\nGood to know:\n- The departure point is at 16 avenue de l'Urss (400 m from the Saint-Michel metro station)\n- The number of participants is limited to a maximum of 10.\n- The guide speaks French and English.\n- The equipment is provided: a comfortable bike adapted to the chosen circuit, a helmet and a safety vest.\n- Child seats are available free of charge on request.\n- It is possible to make private tours on request for individuals and groups (various themes).\n- This activity is accessible for people with hearing and mental disabilities."
        ],
        "it": [
          "Scoprite la città rosa da diverse angolazioni: i suoi imperdibili monumenti, ma anche la sua gastronomia o il suo lato naturale con il Canal du Midi. Ogni visita guidata viene effettuata su biciclette adattate e dotate di una comoda sella.\n\nI tour :\n\"Tolosa l'Incontournable\":\nQuesto tour è ideale per una prima visita della città rosa. In 2h30-3h00, potrete vedere i principali monumenti e attrazioni di Tolosa, come Saint Sernin e il Canal du Midi, entrambi classificati come Patrimonio dell'Umanità dall'UNESCO, nonché le rive della Garonna, la Place du Capitole, la Cattedrale di Saint-Etienne e le piazze più famose di Tolosa.\n\n\"Toulouse Gourmand\":\nAmici epicurei, questo tour è fatto per voi! Con questo tour gastronomico di 3 ore, potrete scoprire i luoghi eccezionali della città rosa ma anche i suoi migliori indirizzi gastronomici nelle piazze più belle di Tolosa. Una pausa di degustazione di 30 minuti permette di assaporare formaggi e salumi di qualità, accompagnati da pane e un vino delizioso.\n\n\"Riquet e il suo canale:\nPreferisce le passeggiate nella natura? Poi partecipate a questo tour di 3 ore lungo il Canal du Midi, Patrimonio dell'Umanità. La guida vi racconterà la storia di questo canale, opera di Pierre-Paul Riquet, che collega Tolosa al Mediterraneo.\nSi può scegliere tra un tour di 30 km (dal porto della foce alla chiusa di Vic) o un tour di 20 km (tra la Halle aux Grains e la chiusa di Castanet).\n\nBuono a sapersi:\n- Il punto di partenza è al 16 di avenue de l'Urss (a 400 m dalla stazione della metropolitana di Saint-Michel)\n- Il numero di partecipanti è limitato a un massimo di 10 persone.\n- La guida parla francese e inglese.\n- L'equipaggiamento è fornito: una comoda bicicletta adatta al circuito scelto, un casco e un gilet di sicurezza.\n- I seggiolini per bambini sono disponibili gratuitamente su richiesta.\n- Su richiesta, sono disponibili visite private per singoli e gruppi (con temi diversi).\n- Questa attività è accessibile alle persone con disabilità uditive e mentali."
        ],
        "fr": [
          "Découvrez la ville rose sous différentes facettes : ses monuments incontournables, mais aussi sa gastronomie ou encore son côté nature avec le canal du Midi. Chaque visite guidée s’effectue sur des vélos adaptés et équipés d’une selle confortable.\n\nLes circuits : \n« Toulouse l’Incontournable » : \nCe circuit est idéal pour une 1e visite de la ville rose. En 2h30-3h00, vous pouvez voir les principaux monuments et attractions de Toulouse comme Saint Sernin et le Canal du Midi tous deux inscrits au patrimoine mondial par l'Unesco, en passant par les bords de la Garonne, la place du Capitole, la cathédrale Saint-Étienne ou encore les plus célèbres places toulousaines. \n\n« Toulouse Gourmand » : \nAmis épicuriens ce tour est fait pour vous ! Avec ce circuit gourmand de 3h, vous pouvez découvrir les lieux d’exception de la ville rose mais aussi ses meilleures adresses gourmandes sur les plus belles places toulousaines. Une pause dégustation de 30 minutes vous permet de savourer des fromages et charcuteries de qualité, accompagnés de pain et d'un vin délicieux.\n\n« Riquet et son canal » : \nVous préférez les balades dans la nature ? Alors suivez plutôt ce circuit de 3h le long du canal du Midi, inscrit au patrimoine mondial. Votre guide vous conte l'histoire de ce canal, œuvre de Pierre-Paul Riquet, qui relie Toulouse à la Méditerranée. \nVous pouvez choisir entre une visite de 30 km (du port de l'embouchure à l'écluse de Vic) ou une visite de 20 km (entre la Halle aux Grains et l'écluse de Castanet).\n\nBon à savoir : \n- Le point de départ est au 16 avenue de l'Urss (à 400 m du métro Saint-Michel) \n- Le nombre est limité à 10 personnes maximum. \n- Le guide parle français et anglais.\n- L’équipement est fourni : un vélo tout confort adapté au circuit choisi, un casque ainsi qu’un gilet de sécurité. \n- Des sièges enfant sont à disposition gratuitement sur demande.\n- Il est possible d’effectuer des tours privés sur demande pour les particuliers et les groupes (thèmes variés). \n- Cette activité est accessible pour les personnes en situation de handicap auditif et mental."
        ],
        "nl": [
          "Ontdek de roze stad vanuit verschillende invalshoeken: haar niet te missen monumenten, maar ook haar gastronomie of haar natuurlijke kant met het Canal du Midi. Elke rondleiding gebeurt op aangepaste fietsen met een comfortabel zadel.\n\nDe rondleidingen:\n\"Toulouse l?Incontournable\":\nDeze tour is ideaal voor een eerste bezoek aan de roze stad. In 2u30-3u00 kunt u de belangrijkste monumenten en bezienswaardigheden van Toulouse bekijken, zoals Saint Sernin en het Canal du Midi, die beide op de werelderfgoedlijst van de UNESCO staan, evenals de oevers van de Garonne, de Place du Capitole, de kathedraal Saint-Etienne en de beroemdste pleinen van Toulouse.\n\n\"Toulouse Gourmand\":\nLevensgenieters, deze tour is voor jullie gemaakt! Met deze gastronomische rondleiding van 3 uur ontdekt u de uitzonderlijke plekken van de roze stad, maar ook de beste gastronomische adressen op de mooiste pleinen van Toulouse. Tijdens een proefpauze van 30 minuten kunt u genieten van kwaliteitskazen en vleeswaren, vergezeld van brood en een heerlijke wijn.\n\n\"Riquet en zijn kanaal:\nHoudt u van natuurwandelingen? Maak dan deze 3 uur durende tocht langs het Canal du Midi, dat op de Werelderfgoedlijst staat. Uw gids vertelt u de geschiedenis van dit kanaal, het werk van Pierre-Paul Riquet, dat Toulouse met de Middellandse Zee verbindt.\nU kunt kiezen tussen een tocht van 30 km (van de haven van de monding tot de sluis van Vic) of een tocht van 20 km (tussen de Halle aux Grains en de sluis van Castanet).\n\nGoed om te weten:\n- Het vertrekpunt is aan de Ursslaan 16 (400 m van het metrostation Saint-Michel)\n- Het aantal deelnemers is beperkt tot maximaal 10.\n- De gids spreekt Frans en Engels.\n- De uitrusting wordt verstrekt: een comfortabele fiets aangepast aan het gekozen circuit, een helm en een veiligheidsvest.\n- Kinderzitjes zijn op aanvraag gratis beschikbaar.\n- Privérondleidingen voor individuen en groepen (diverse thema's) zijn op aanvraag mogelijk.\n- Deze activiteit is toegankelijk voor mensen met gehoor- en geestelijke beperkingen."
        ],
        "es": [
          "Descubra la ciudad rosa desde diferentes ángulos: sus imperdibles monumentos, pero también su gastronomía o su lado natural con el Canal du Midi. Cada visita guiada se realiza en bicicletas adaptadas equipadas con un cómodo sillín.\n\nLas visitas :\n\"Toulouse l'Incontournable\":\nEste recorrido es ideal para una primera visita de la ciudad rosa. En 2h30-3h00, podrá ver los principales monumentos y atracciones de Toulouse, como Saint Sernin y el Canal du Midi, ambos declarados Patrimonio de la Humanidad por la UNESCO, así como las orillas del Garona, la Place du Capitole, la Catedral de Saint-Etienne y las plazas más famosas de Toulouse.\n\n\"Toulouse Gourmand\":\nAmigos epicúreos, ¡esta excursión está hecha para vosotros! Con este recorrido gastronómico de 3 horas, podrá descubrir los lugares excepcionales de la ciudad rosa, pero también sus mejores direcciones gastronómicas en las plazas más bellas de Toulouse. Una degustación de 30 minutos le permitirá saborear quesos y embutidos de calidad, acompañados de pan y un delicioso vino.\n\n\"Riquet y su canal:\n¿Prefiere los paseos por la naturaleza? A continuación, realice esta excursión de 3 horas por el Canal du Midi, Patrimonio de la Humanidad. Su guía le contará la historia de este canal, obra de Pierre-Paul Riquet, que une Toulouse con el Mediterráneo.\nPuede elegir entre un recorrido de 30 km (desde el puerto de la desembocadura hasta la esclusa de Vic) o de 20 km (entre la Halle aux Grains y la esclusa de Castanet).\n\nEs bueno saberlo:\n- El punto de salida se encuentra en el número 16 de la avenue de l'Urss (a 400 m de la estación de metro Saint-Michel)\n- El número de participantes está limitado a un máximo de 10.\n- El guía habla francés e inglés.\n- Se proporciona el equipo: una bicicleta cómoda y adaptada al circuito elegido, un casco y un chaleco de seguridad.\n- Hay sillas para niños disponibles gratuitamente previa petición.\n- Visitas privadas para particulares y grupos (varios temas) disponibles previa petición.\n- Esta actividad es accesible a personas con discapacidad auditiva y mental."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/19f4b444-2552-3cf9-970f-609a47ed678e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/29f1b11f-fbb2-32c6-a1c8-9b8414e17b9d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6d2ddefd-bd82-3ea1-9e39-60df750b2c8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77a8fc42-c805-3550-9fad-f10020e2aa0d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86d6bd0e-e1b3-3db4-b469-3a8f7d0389e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ae13374f-becb-355f-87ba-c4df38792a09",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b6256233-58fd-333a-b85b-996b321cf4d7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d137f296-7166-35b7-ab81-e9ab0bec3d1d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dad3d4b3-c662-3493-a567-a375ce3963ac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9adfd51-4680-3e52-85ee-bd987d70203a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Profitieren Sie von der Erfahrung von Toulouse Bike Tour, dem Spezialisten für Fahrradtouren durch Toulouse. Wählen Sie Ihr Paket, schwingen Sie sich auf Ihr Fahrrad, machen Sie die Augen weit auf und folgen Sie Ihrem leidenschaftlichen Führer!"
        ],
        "en": [
          "Take advantage of the experience of Toulouse Bike Tour, specialist in bicycle tours of Toulouse. Choose your formula, get on your bike, open your eyes and follow your passionate guide!"
        ],
        "it": [
          "Approfittate dell'esperienza di Toulouse Bike Tour, specialista in tour in bicicletta di Tolosa. Scegliete la vostra formula, salite in bicicletta, aprite gli occhi e seguite la vostra guida appassionata!"
        ],
        "fr": [
          "Profitez de l'expérience de Toulouse Bike Tour, spécialiste des visites de Toulouse à vélo. Choisissez votre formule, enfourchez votre vélo, ouvrez grand les yeux et suivez votre guide passionné !"
        ],
        "nl": [
          "Profiteer van de ervaring van Toulouse Bike Tour, specialist in fietstochten door Toulouse. Kies je formule, stap op je fiets, open je ogen en volg je gepassioneerde gids!"
        ],
        "es": [
          "Aproveche la experiencia de Toulouse Bike Tour, especialista en recorridos en bicicleta por Toulouse. Elige tu fórmula, súbete a la moto, abre los ojos y sigue a tu apasionado guía"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Bike",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Fahrrad"
        ],
        "pt": [
          "Bicicleta"
        ],
        "en": [
          "Bike"
        ],
        "it": [
          "Bicicletta"
        ],
        "fr": [
          "Vélo"
        ],
        "nl": [
          "Fiets"
        ],
        "es": [
          "Bicicleta"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/a0249ba0-9b7b-38a5-9346-5ec94b89573d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ac324a03-6aa5-3e4b-966d-5ea9f238a25b",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/cfa58d4d-6d0d-3ce1-8d57-bba8cbda7bf8",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d37f8e1f-6614-3e49-906b-d6605c7101b0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/db3e140d-77c0-3e19-b2ec-ac3d7dc1e9b1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/6952026c-ffd6-3f4d-a5fb-ec884e438a5a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/22a046f1-168f-3cc1-8cb2-2964927e7ea2",
          "schema:addressLocality": "Toulouse",
          "schema:postalCode": "31400",
          "schema:streetAddress": [
            "16 avenue de l'URSS",
            "Place Roland"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31555",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Toulouse"
              ],
              "pt": [
                "Toulouse"
              ],
              "en": [
                "Toulouse"
              ],
              "it": [
                "Toulouse"
              ],
              "fr": [
                "Toulouse"
              ],
              "nl": [
                "Toulouse"
              ],
              "es": [
                "Toulouse"
              ]
            },
            "insee": "31555",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/0a9689d0-538b-3df9-acda-709be82587f1",
        "schema:latitude": "43.583117",
        "schema:longitude": "1.448664",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-05-15T20:00:43.611Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/e2b4e540-f3a1-3346-92e7-36aaf6b128e9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1d4bbb47-a4a4-3e6b-a1f7-a0ba457fc120",
          "schema:maxPrice": [
            "45"
          ],
          "schema:minPrice": [
            "27"
          ],
          "schema:price": "27",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:ChildRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kindertarif"
                ],
                "pt": [
                  "Preço por criança"
                ],
                "en": [
                  "Child rate"
                ],
                "it": [
                  "Tariffa per bambini"
                ],
                "fr": [
                  "Tarif enfant"
                ],
                "es": [
                  "Tarifa infantil"
                ],
                "nl": [
                  "Kindertarief"
                ]
              }
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf10e30a-05d9-3a08-9be2-0c4f7da97a54",
          "schema:maxPrice": [
            "45"
          ],
          "schema:minPrice": [
            "32"
          ],
          "schema:price": "32",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}