{
  "@id": "https://data.datatourisme.fr/36/95edc99a-9b7e-3902-b8f6-bd83f96cdabd",
  "dc:identifier": "LOIMIP065V5016HS",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "TELESIEGE DE TOURNABOUP"
    ],
    "fr": [
      "TELESIEGE DE TOURNABOUP"
    ],
    "es": [
      "TELESIEGE DE TOURNABOUP"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/af31650d-6d78-3ec4-826d-fcc8b28e08a4",
      "schema:legalName": "TELESIEGE DE TOURNABOUP",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/50e9b741-ac6e-33a5-8206-92d53d73e769",
      "dc:description": {
        "de": [
          "Im Winter: Nutzen Sie den Sessellift, der auch für Nicht-Skifahrer zugänglich ist! Von der Terrasse des Restaurants \"La Laquette\" haben Sie einen herrlichen Blick auf die Pisten!\n\nIm Sommer, vom 9. Juli bis zum 28. August, täglich geöffnet sowie an den Wochenenden (Samstag und Sonntag) im Juni und September, bringt Sie der Sessellift in einer außergewöhnlichen Umgebung auf 1750 m Höhe.\n- 3 markierte und abwärts führende Strecken ermöglichen es Fußgängern, den Wald von Laquette und Lienz leicht zu genießen. Ideal für Familien und Begleitpersonen von Mountainbikern\n\nEr ermöglicht Ihnen auch den Zugang zum BAREGES BIKE PARK, wo Downhill-Pisten und zahlreiche Enduro-Strecken möglich und zugänglich sind!\n\nSpaziergänger und Mountainbiker werden hier ihr Glück finden!\n\nUnd für die Feinschmecker haben Sie die Möglichkeit, vor Ort in den Restaurants \"La Laquette\", \"Chez Louisette\" oder \"Chez Franck\" auf der Sonnenterrasse zu essen!"
        ],
        "en": [
          "In winter: take advantage of the chairlift also accessible for non-skiers! You will have access to the terrace of the restaurant \"La Laquette\" to enjoy a view on the slopes!\n\nIn summer, from July 9 to August 28, open every day and on weekends (Saturday and Sunday) in June and September, the chairlift takes you to an altitude of 1750m, in an exceptional setting.\n- 3 marked and descending trails allow pedestrians to easily enjoy the forest of Laquette and Lienz. Ideal for families and those accompanying mountain bikers\n\nIt will also allow you to access the BAREGES BIKE PARK where downhill tracks and many enduro courses are possible and accessible!\n\nWalkers and bikers will find their happiness there!\n\nAnd for the gourmets, you have the possibility of restoring you on the spot with the restaurants \"La Laquette\", \"Chez Louisette\" or \"Chez Franck\", in terrace in the sun!"
        ],
        "it": [
          "In inverno: approfittate della seggiovia, accessibile anche ai non sciatori! È possibile accedere alla terrazza del ristorante \"La Laquette\" per godere della vista sulle piste!\n\nIn estate, dal 9 luglio al 28 agosto, aperta tutti i giorni e nei fine settimana (sabato e domenica) di giugno e settembre, la seggiovia vi porta a 1750 m di altitudine, in un contesto eccezionale.\n- 3 percorsi segnalati e in discesa permettono ai pedoni di godersi facilmente la foresta di Laquette e Lienz. Ideale per famiglie e accompagnatori di mountain bike\n\nInoltre, vi darà accesso al BAREGES BIKE PARK, dove sono possibili e accessibili piste di downhill e numerosi percorsi di enduro!\n\nSia gli escursionisti che gli amanti della mountain bike saranno felici qui!\n\nE per i buongustai, avete la possibilità di ristorarvi sul posto con i ristoranti \"La Laquette\", \"Chez Louisette\" o \"Chez Franck\", in terrazza al sole!"
        ],
        "fr": [
          "En hiver : profitez du télésiège aussi accessible pour les non skieurs! Vous accéderez à la terrasse du restaurant \"La Laquette\" pour profiter d'une vue sur les pistes!\n\nEn été, du 9 juillet au 28 août ouvert tous les jours ainsi que les weekend (samedi et dimanche) de juin et de septembre, le télésiège vous amène à 1750m d'altitude, dans un cadre exceptionnel.\n- 3 parcours balisés et descendants permettent aux piétons de profiter facilement de la forêt de la Laquette et du Lienz. Idéal pour les familles et les accompagnants des vététistes. \n\nIl vous permettra également d'accéder au BAREGES BIKE PARK où des pistes de descente et de nombreux parcours enduro sont possibles et accessibles !\n\nPromeneurs et vététistes y trouveront leur bonheur !\n\nEt pour les gourmands, vous avez la possibilité de vous restaurer sur place aux restaurants \"La Laquette\", \"Chez Louisette\" ou \"Chez Franck\", en terrasse au soleil !"
        ],
        "nl": [
          "In de winter: maak gebruik van de stoeltjeslift die ook toegankelijk is voor niet-skiërs! U heeft toegang tot het terras van het restaurant \"La Laquette\" om te genieten van het uitzicht op de pistes!\n\nIn de zomer, van 9 juli tot 28 augustus, dagelijks geopend en in het weekend (zaterdag en zondag) in juni en september, brengt de stoeltjeslift u naar een hoogte van 1750 m, in een uitzonderlijke omgeving.\n- 3 gemarkeerde en dalende routes laten voetgangers gemakkelijk genieten van het bos van Laquette en Lienz. Ideaal voor gezinnen en begeleiders van mountainbikers\n\nHet geeft u ook toegang tot het BAREGES BIKE PARK waar downhill tracks en talrijke enduro parcours mogelijk en toegankelijk zijn!\n\nZowel wandelaars als mountainbikers komen hier aan hun trekken!\n\nEn voor de fijnproevers is er de mogelijkheid om u ter plaatse te herbronnen met de restaurants \"La Laquette\", \"Chez Louisette\" of \"Chez Franck\", op een terras in de zon!"
        ],
        "es": [
          "En invierno: aproveche el telesilla que también es accesible para los no esquiadores Puede acceder a la terraza del restaurante \"La Laquette\" para disfrutar de la vista sobre las pistas\n\nEn verano, del 9 de julio al 28 de agosto, abierto todos los días y los fines de semana (sábados y domingos) de junio y septiembre, el telesilla le lleva a 1750 m de altitud, en un marco excepcional.\n- 3 rutas señalizadas y descendentes permiten a los peatones disfrutar fácilmente del bosque de Laquette y Lienz. Ideal para las familias y los acompañantes de los ciclistas de montaña\n\nTambién le permitirá acceder al BAREGES BIKE PARK, donde es posible y accesible realizar pistas de descenso y numerosos recorridos de enduro\n\nTanto los senderistas como los ciclistas de montaña serán felices aquí\n\nY para los gourmets, tiene la posibilidad de restaurarse in situ con los restaurantes \"La Laquette\", \"Chez Louisette\" o \"Chez Franck\", ¡en terraza al sol!"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/236cc483-129e-3db4-8a22-876784a151d1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/626f8f20-049c-30c7-a87e-4c4c04ff5911",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e9583fd-6d95-31b8-b382-5ab91d5fbf57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/accc7891-bddd-3eac-a7c8-cb93b5d8717f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbae6405-a27f-3890-88f9-43eec5c0d362",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/20ecdf65-30fd-307b-9ef9-f06f1e900b12",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0ef1076b-5e3d-3a6a-be98-f6620733eeb6",
          "schema:addressLocality": "Barèges",
          "schema:postalCode": "65120",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65481",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Barèges"
              ],
              "pt": [
                "Barèges"
              ],
              "en": [
                "Barèges"
              ],
              "it": [
                "Barèges"
              ],
              "fr": [
                "Barèges"
              ],
              "nl": [
                "Barèges"
              ],
              "es": [
                "Barèges"
              ]
            },
            "insee": "65481",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/5271203a-a58a-3c1d-89a3-4244855abd90",
        "schema:elevation": "1500",
        "schema:latitude": "42.8950015",
        "schema:longitude": "0.08088247",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "BAREGES"
      ]
    }
  ],
  "lastUpdate": "2023-03-21",
  "lastUpdateDatatourisme": "2023-03-22T03:11:42.89Z",
  "reducedMobilityAccess": true
}