{
  "@id": "https://data.datatourisme.fr/38/95e214f5-016d-3dff-adfa-7bc6dbf36540",
  "dc:identifier": "PCUBRE022V537ZME",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Le château de la Roche Rousse (Propriété privée)"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/dc6dbf4d-8b7a-35e1-8abc-a66ba8f3e705",
    "schema:legalName": "Office de tourisme Cap d'Erquy - Val André",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4da50a1c-7bb2-3a2c-9de5-73963258192d",
      "dc:description": {
        "de": [
          "Der Name Roche Rousse stammt angeblich von einem rötlichen, krötenförmigen Menhir an diesem Ort, der leider nach dem Zweiten Weltkrieg gesprengt wurde.\n\nOlivier Eudes' Buch \"Dolmens et menhirs de Bretagne\" (1988 - Pygmalion Verlag) erzählt die Legende: \"Den Menhir von La Roche Rousse findet man am Ufer des Teichs von Quessoy. Er sieht aus wie eine monströse, kauernde Bestie. In Wirklichkeit ist es eine Fee, die auf dem Weg zur Feenversammlung auf dem Menez Bré einen der Steine, die sie in ihrer Schürze trug, verlor. Bei den Feen ist es bekannt, dass der Verlust eines Steins eine schreckliche Schande ist. Die Fee wagte es nicht mehr, zur Versammlung zu gehen und versteckte sich unter einem Stein, wo sie bald von der Feenkönigin entdeckt wurde. In ein Tier, eine Kröte oder einen Frosch verwandelt und für zehntausend Jahre versteinert, wartet die kauernde Fee auf das Ende ihrer Buße.\"\n\nAn der Stelle des ursprünglichen Herrenhauses La Roche Rousse ließen Philippe de Halegouët, Berater des bretonischen Parlaments, und sein Sohn Jean im 17. Jahrhundert diesen imposanten Wohnsitz errichten. Nach den Kriegen\nder Liga wurde das Schloss durch eine Mauer mit zwei Zugbrücken und vier Türmen geschützt.\nEin breiter\ndie Burg ist durch einen Wassergraben von einer zweiten Mauer mit einem doppelten Tor getrennt. Zum Anwesen gehören eine Kapelle, Wiesen, ein Teich, eine Wassermühle und eine Windmühle auf einem Hügel. Die Fassade weist eine Darstellung des Wappens der Ehefrau des Parlamentariers, Renée Budes, auf.\nEs heißt, dass die Schlossherrin ihre beiden Landgüter Boisglé und Roche Rousse per Boot erreichen konnte\nüber eine Kette von Teichen, die sich früher dort befanden.\n\nPrivates Anwesen",
          "Kulturelles Erbe"
        ],
        "en": [
          "Cultural Heritage",
          "The origin of the name Roche Rousse comes from the presence of a reddish, toad-shaped menhir in this place, which was unfortunately blown up after the Second World War.\n\nThe book by Olivier Eudes \"Dolmens et menhirs de Bretagne\" (1988 - ed.Pygmalion) tells the legend: \"One finds the menhir of the Roche Rousse on the edge of the pond of Quessoy. It looks like a monstrous squatting beast. It is in fact a fairy who, having to go to the assembly of fairies on the Menez Bré, lost on the way one of the stones she was wearing in her apron. Among fairies, it is well known that the loss of a stone is a terrible disgrace. The fairy no longer dared to go to the assembly and hid under a stone, where the queen of the fairies soon discovered it. Turned into a beast, toad or frog, and petrified for ten thousand years, the crouching fairy waits for her penance to end.\"\n\nOn the site of the primitive manor of La Roche Rousse, Philippe de Halegouët, adviser to the parliament of Brittany, and his son Jean had this imposing residence built during the 17th century. At the end of the wars\nof the League, the castle is protected by an enclosure with two drawbridges and four towers.\nWide\na moat separates it from a second enclosure with a double gate. The estate includes a chapel, meadows, a pond, a water mill and a windmill on its mound. The façade has a representation of the arms of the parliamentarian's wife, Renée Budes.\nIt is said that the chatelaine could join her two estates of Boisglé and Roche Rousse by boat\nby borrowing a string of ponds that were once there.\n\nPrivate Property"
        ],
        "it": [
          "L'origine del nome Roche Rousse deriva dalla presenza di un menhir di colore rossastro a forma di rospo, che purtroppo fu fatto saltare con la dinamite dopo la Seconda Guerra Mondiale.\n\nIl libro di Olivier Eudes \"Dolmens et menhirs de Bretagne\" (1988 - ed. Pygmalion) racconta la leggenda: \"Il menhir della Roche Rousse si trova sul bordo dello stagno di Quessoy. Sembra una mostruosa bestia accovacciata. Si tratta infatti di una fata che, mentre si recava all'assemblea delle fate sul Menez Bré, perse una delle pietre che portava nel grembiule. Tra le fate è risaputo che la perdita di una pietra è un terribile disonore. La fata non osò andare all'assemblea e si nascose sotto una pietra, dove la regina delle fate la scoprì presto. Trasformata in bestia, rospo o rana, e pietrificata per diecimila anni, la fata accovacciata attende la fine della sua penitenza\n\nSul sito dell'originaria casa padronale di La Roche Rousse, Philippe de Halegouët, consigliere del Parlamento di Bretagna, e suo figlio Jean fecero costruire questa imponente residenza nel corso del XVII secolo. Alla fine delle guerre\nil castello era protetto da una cinta muraria con due ponti levatoi e quattro torri.\nAmpi fossati\nfossati lo separano da un secondo recinto con un doppio cancello. La tenuta comprende una cappella, prati, uno stagno, un mulino ad acqua e un mulino a vento sul suo tumulo. Sulla facciata è raffigurato lo stemma della moglie del parlamentare, Renée Budes.\nSi dice che la chatelaine potesse raggiungere le sue due tenute di Boisglé e Roche Rousse in barca\nin barca attraverso una serie di stagni che un tempo c'erano.\n\nProprietà privata",
          "Patrimonio culturale"
        ],
        "fr": [
          "L’origine du nom Roche Rousse proviendrait de la présence d’un menhir en ce lieu, de couleur rougeâtre et en forme de crapaud, qui fut malheureusement dynamité après la Seconde guerre mondiale.\n\nLe livre d’Olivier Eudes \"Dolmens et menhirs de Bretagne \"(1988 - éd.Pygmalion) en raconte la légende : \"On trouve le menhir de la Roche Rousse sur le bord de l’étang de Quessoy. Il ressemble à une monstrueuse bête accroupie. C’est en fait une fée qui, devant se rendre à l’assemblée des fées sur le Menez Bré, perdit en chemin l’une des pierres qu’elle portait dans son tablier. Chez les fées, c’est bien connu, la perte d’une pierre est un terrible déshonneur. La fée n’osa plus se rendre à l’assemblée et se cacha sous une pierre, où la reine des fées la découvrit bientôt. Changée en bête, crapaud ou grenouille, et pétrifiée pour dix mille années, la fée accroupie attend la fin de sa pénitence.\"\n\nA l’emplacement du manoir primitif de La Roche Rousse, Philippe de Halegouët, conseiller au parlement de Bretagne, et son fils Jean font édifier cette imposante demeure au cours du 17e siècle. Au sortir des guerres\nde la Ligue, le château est protégé par une enceinte possédant deux ponts-levis et quatre tours.\nDe larges\ndouves la séparent d’une seconde enceinte pourvue d’un double portail. Le domaine comprend chapelle, prés, étang, moulin à eau et moulin à vent sur son tertre. La façade possède une représentation des armes de l’épouse du parlementaire, Renée Budes.\nIl est dit que la châtelaine pouvait rejoindre ses deux domaines du Boisglé et de la Roche Rousse par bateau\nen empruntant un chapelet d’étangs s’y trouvant jadis.\n\nPropriété privée",
          "Patrimoine culturel"
        ],
        "es": [
          "El origen del nombre de Roche Rousse se debe a la presencia de un menhir de color rojizo con forma de sapo, que lamentablemente fue dinamitado tras la Segunda Guerra Mundial.\n\nEl libro de Olivier Eudes \"Dolmens et menhirs de Bretagne\" (1988 - ed. Pygmalion) cuenta la leyenda: \"El menhir de la Roche Rousse se encuentra en el borde del estanque de Quessoy. Parece una bestia monstruosa en cuclillas. De hecho, se trata de un hada que, de camino a la asamblea de hadas en el Menez Bré, perdió una de las piedras que llevaba en su delantal. Entre las hadas, es bien sabido que la pérdida de una piedra es una terrible deshonra. El hada no se atrevió a ir a la asamblea y se escondió bajo una piedra, donde la reina de las hadas no tardó en descubrirla. Transformada en bestia, sapo o rana, y petrificada durante diez mil años, el hada agazapada espera el final de su penitencia\n\nEn el emplazamiento de la casa solariega original de La Roche Rousse, Philippe de Halegouët, consejero del Parlamento de Bretaña, y su hijo Jean hicieron construir esta imponente residencia en el siglo XVII. Al final de las guerras\nel castillo estaba protegido por una muralla con dos puentes levadizos y cuatro torres.\nFosos anchos\nlos fosos lo separan de un segundo recinto con doble puerta. La finca incluye una capilla, prados, un estanque, un molino de agua y un molino de viento en su montículo. La fachada tiene una representación del escudo de la esposa del parlamentario, Renée Budes.\nSe dice que la chateadora podía llegar a sus dos fincas de Boisglé y Roche Rousse en barco\nen barco a través de una serie de estanques que solían estar allí.\n\nPropiedad privada",
          "Patrimonio cultural"
        ],
        "nl": [
          "Cultureel erfgoed",
          "De naam Roche Rousse vindt zijn oorsprong in de aanwezigheid van een roodgekleurde menhir in de vorm van een pad, die helaas na de Tweede Wereldoorlog werd gedynamiteerd.\n\nHet boek \"Dolmens et menhirs de Bretagne\" (1988 - red. Pygmalion) van Olivier Eudes vertelt de legende: \"De menhir van de Roche Rousse bevindt zich aan de rand van de vijver van Quessoy. Het ziet eruit als een monsterlijk hurkend beest. Het is in feite een fee die, op weg naar de feeënbijeenkomst op de Menez Bré, een van de stenen verloor die ze in haar schort droeg. Onder feeën is het bekend dat het verlies van een steen een vreselijke schande is. De fee durfde niet naar de bijeenkomst te gaan en verstopte zich onder een steen, waar de feeënkoningin haar al snel ontdekte. Veranderd in een beest, pad of kikker, en versteend voor tienduizend jaar, wacht de gehurkte fee op het einde van haar boetedoening.\"\n\nOp de plaats van het oorspronkelijke landgoed van La Roche Rousse lieten Philippe de Halegouët, raadslid in het parlement van Bretagne, en zijn zoon Jean in de 17e eeuw deze imposante woning bouwen. Aan het einde van de oorlogen\nhet kasteel werd beschermd door een muur met twee ophaalbruggen en vier torens.\nBrede grachten\ngrachten scheiden het van een tweede omheining met een dubbele poort. Het landgoed omvat een kapel, weilanden, een vijver, een watermolen en een windmolen op de terp. De gevel heeft een afbeelding van het wapen van de echtgenote van de parlementariër, Renée Budes.\nEr wordt gezegd dat de chatelaine haar twee landgoederen Boisglé en Roche Rousse per boot kon bereiken..\nmet behulp van een reeks vijvers die er vroeger waren.\n\nPrivé eigendom"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2803f357-d5fd-3167-99a3-0a095bc92143",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33d7c1a6-36d3-3e06-bebe-781fdd65124d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3a2913c1-b38a-3d04-a9c4-657b891e6d27",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5601f728-e914-3fdd-a400-eafd12f8599a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/65ed47fa-ce70-3adf-af8f-15fc11d43604",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/752cc257-7d64-359a-8ca0-18f4b5b2491d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f186a6b-37ff-33c4-b998-d7faca4a9076",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9187a09c-f0ec-3dab-a4ec-4288ab90abac",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9937cebd-6b33-3fe9-886a-9d5579fd6cd5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b58f29c7-a1e7-3b9a-9402-ea0732fe274f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/626a8b65-78ed-3b8b-9cb2-f86bced80ad0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/9088e93e-d9e0-3abd-b2e9-d6f2b00d4e39",
          "schema:addressLocality": "Quessoy",
          "schema:postalCode": "22120",
          "schema:streetAddress": [
            "La Roche Rousse"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22258",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Quessoy"
              ],
              "pt": [
                "Quessoy"
              ],
              "en": [
                "Quessoy"
              ],
              "it": [
                "Quessoy"
              ],
              "fr": [
                "Quessoy"
              ],
              "nl": [
                "Quessoy"
              ],
              "es": [
                "Quessoy"
              ]
            },
            "insee": "22258",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/02448007-bb31-357b-a906-e70205f13823",
        "schema:latitude": "48.4295443",
        "schema:longitude": "-2.656384",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-25",
  "lastUpdateDatatourisme": "2023-01-26T02:05:03.647Z"
}