{
  "@id": "https://data.datatourisme.fr/49/958cf589-c2b1-3f4f-9f9d-e789588035c3",
  "dc:identifier": "ITIITISCECUILLEBRIOLLAYSOULAIRE",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:label": {
    "fr": [
      "DU PLESSIS-BOURRÉ AUX BASSES VALLÉES ANGEVINES"
    ]
  },
  "creationDate": "2018-05-03",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fd40e59f-b05f-327c-b199-5ed9ce11cccd",
      "schema:email": [
        "officedetourisme@destination-angers.com"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b3c77a53-4a08-37d4-9e0e-549dde64860f",
      "dc:description": {
        "de": [
          "Diese lange Wanderung von über 25 Kilometern kann in zwei Schleifen absolviert werden: eine 14 Kilometer lange Schleife ab Briollay und eine 17 Kilometer lange Schleife ab Écuillé.\n\nPunkte von touristischem Interesse\n- Der Marais pédagogique des plantes des Basses Vallées Angevines in Briollay bietet an einem einzigen Ort die Möglichkeit, alle Pflanzen zu entdecken, die in diesen niedrigen Tälern vorkommen. Er erklärt insbesondere die \"medizinischen\" Eigenschaften dieser Kräuter, die in seinem Garten manchmal als \"Unkraut\" erscheinen.\n- Eines der wenigen noch erhaltenen Beispiele für die sogenannte \"Plantagenet-Architektur\" für zivile Zwecke aus dem 12. Jahrhundert befindet sich in Briollay gegenüber der Kirche. Ein seltener Ort, der eine Reise wert ist!\n- Das Schloss Plessis-Bourré in Écuillé weist die Besonderheit auf, dass es im Stil des \"Transition\" errichtet wurde. Es besitzt die Merkmale einer spätmittelalterlichen Festung mit ihrem Verteidigungssystem, aber auch die Eleganz der Renaissance. Das Schloss diente als Drehort für die Filme \"Peau d'Ane\" und \"Fanfan la tulipe\".\n\nEinrichtungen zu Ihrer Verfügung\n- Picknicktische und Toiletten am Ufer der Sarthe in Briollay\n\nAusgangspunkte\n- Parkplatz Salle Éric Tabarly, chemin du Cassoir in Soulaire-et-Bourg\n- Parkplatz Pré Long in Écuillé\n- Wohnmobilstellplatz, chemin du Patis Colas in Briollay\n\nPraktische Informationen\n- Pfad während der Überschwemmungszeiten nicht begehbar\n\nMit mauvefarbener Farbe markierter Rundweg. Der Teil des Pfades nördlich von Écuillé ist nicht markiert\n\nKlicken Sie hier, um die Wanderkarte herunterzuladen"
        ],
        "en": [
          "This long hike of more than 25 kilometers can be done in two loops: one loop of 14 kilometers starting from Briollay and another one of 17 kilometers starting from Écuillé.\n\nPoints of tourist interest\n- The educational marsh of the plants of the Basses Vallées Angevines in Briollay proposes in one place the discovery of all the plants found in these low valleys. He explains in particular the \"medicinal\" virtues of these herbs which sometimes seem like \"weeds\" in his garden.\n- One of the rare examples of \"Plantagenet type\" architecture for civil use from the 12th century is still preserved in Briollay, opposite the church. A rare place that deserves a visit!\n- The castle of Plessis-Bourré in Écuillé has the particularity of being of \"Transition\" style. It has the characteristics of a late medieval fortress with its defense system but also the elegance of the Renaissance. The castle was used as a film location for the movies \"Peau d'Ane\" and \"Fanfan la tulipe\".\n\nFacilities at your disposal\n- Picnic tables and toilets on the banks of the Sarthe in Briollay\n\nStarting points\n- Éric Tabarly parking lot, chemin du Cassoir in Soulaire-et-Bourg\n- Parking of the Pré Long in Écuillé\n- Camping-car area, chemin du Patis Colas in Briollay\n\nPractical information\n- Path not practicable in period of floods\n\nCircuit marked out in mauve. The part of the trail north of Écuillé is not marked\n\nClick here to download the hiking map"
        ],
        "it": [
          "Questa lunga escursione di oltre 25 chilometri può essere percorsa in due anelli: uno di 14 chilometri con partenza da Briollay e uno di 17 chilometri con partenza da Écuillé.\n\nPunti di interesse turistico\n- La palude didattica delle piante delle Basses Vallées Angevines a Briollay offre in un unico luogo la scoperta di tutte le piante presenti in queste basse valli. Spiega in particolare le virtù \"medicinali\" di queste erbe che a volte sembrano \"erbacce\" nel suo giardino.\n- A Briollay, di fronte alla chiesa, si conserva uno dei rari esempi di architettura civile di \"tipo plantageneto\" del XII secolo. Un luogo raro che merita una visita!\n- Il castello di Plessis-Bourré a Écuillé ha la particolarità di essere di stile \"di transizione\". Ha le caratteristiche di una fortezza tardo-medievale con il suo sistema di difesa, ma anche l'eleganza del Rinascimento. Il castello è stato utilizzato come location cinematografica per i film \"Peau d'Ane\" e \"Fanfan la tulipe\".\n\nStrutture a disposizione\n- Tavoli da picnic e servizi igienici sulle rive della Sarthe a Briollay\n\nPunti di partenza\n- Parcheggio presso la sala Éric Tabarly, chemin du Cassoir a Soulaire-et-Bourg\n- Parcheggio Pré Long a Écuillé\n- Area camper, chemin du Patis Colas a Briollay\n\nInformazioni pratiche\n- Sentiero non percorribile durante le inondazioni\n\nIl sentiero è segnato in color malva. La parte del sentiero a nord di Écuillé non è segnalata\n\nFare clic qui per scaricare il modulo di camminata"
        ],
        "fr": [
          "Cette longue randonnée de plus de 25 kilomètres peut se faire en deux boucles : une boucle de 14 kilomètres au départ de Briollay et une autre de 17 kilomètres en partant d'Écuillé.\n\nPoints d'intérêt touristique\n- Le Marais pédagogique des plantes des Basses Vallées Angevines à Briollay propose en un seul lieu la découverte de toutes les plantes que l'on trouve dans ces basses vallées. Il explique notamment les vertus \"médicinales\" de ces herbes qui semblent quelques fois de \"mauvaises herbes\" dans son jardin.\n- Un des rares exemples d'architecture dite de \"type Plantagenêt\" à usage civil du XIIème siècle encore conservé se trouve à Briollay face à l'église. Un lieu rare qui mérite le déplacement !\n- Le château du Plessis-Bourré à Écuillé a la particularité d'être de style de \"Transition\". Il possède les caractéristiques d'une forteresse de la fin du moyen-âge avec son système de défense mais aussi l'élégance de la Renaissance. Le château a servi de lieu de tournage pour les films de \"Peau d'Ane\" et de \"Fanfan la tulipe\".\n\nÉquipements à votre disposition\n- Tables de pique-nique et toilettes en bord de Sarthe à Briollay\n\nPoints de départ\n- Parking salle Éric Tabarly, chemin du Cassoir à Soulaire-et-Bourg \n- Parking du Pré Long à Écuillé \n- Aire de camping-car, chemin du Patis Colas à Briollay \n\nInformation pratique \n- Sentier non praticable en période d'inondations \n\nCircuit balisé en mauve. La partie du sentier au nord d'Écuillé n'est pas balisé. \n\nCliquez ici pour télécharger la fiche randonnée"
        ],
        "es": [
          "Esta larga caminata de más de 25 kilómetros puede realizarse en dos bucles: uno de 14 kilómetros que parte de Briollay y otro de 17 kilómetros que parte de Écuillé.\n\nPuntos de interés turístico\n- El pantano pedagógico de las plantas de los Bajos Valles Angevinos de Briollay ofrece en un solo lugar el descubrimiento de todas las plantas que se encuentran en estos valles bajos. Explica en particular las virtudes \"medicinales\" de estas hierbas que a veces parecen \"malas hierbas\" en su jardín.\n- En Briollay, frente a la iglesia, se conserva uno de los raros ejemplos de arquitectura de uso civil \"tipo Plantagenet\" del siglo XII. ¡Un lugar raro que merece una visita!\n- El castillo de Plessis-Bourré en Écuillé tiene la particularidad de ser de estilo \"Transición\". Tiene las características de una fortaleza tardomedieval con su sistema de defensa, pero también la elegancia del Renacimiento. El castillo se utilizó como escenario cinematográfico para las películas \"Peau d'Ane\" y \"Fanfan la tulipe\".\n\nInstalaciones a su disposición\n- Mesas de picnic y aseos a orillas del Sarthe en Briollay\n\nPuntos de partida\n- Aparcamiento en la sala Éric Tabarly, chemin du Cassoir en Soulaire-et-Bourg\n- Aparcamiento Pré Long en Écuillé\n- Área de autocaravanas, chemin du Patis Colas en Briollay\n\nInformación práctica\n- Camino no transitable durante la inundación\n\nEl sendero está marcado en color malva. La parte del camino al norte de Écuillé no está señalizada\n\nHaga clic aquí para descargar el formulario para caminar"
        ],
        "nl": [
          "Deze lange wandeling van meer dan 25 kilometer kan worden afgelegd in twee lussen: een lus van 14 kilometer vanaf Briollay en een lus van 17 kilometer vanaf Écuillé.\n\nPunten van toeristisch belang\n- Het educatieve moeras van de planten van de Basses Vallées Angevines in Briollay biedt op één plaats de ontdekking van alle planten die in deze lage valleien voorkomen. Hij legt in het bijzonder de \"medicinale\" deugden uit van deze kruiden die soms als \"onkruid\" in zijn tuin lijken.\n- Een van de zeldzame nog bewaard gebleven voorbeelden van burgerlijke architectuur van het Plantagenet-type uit de 12e eeuw bevindt zich in Briollay tegenover de kerk. Een zeldzame plek die een bezoek verdient!\n- Het kasteel van Plessis-Bourré in Écuillé heeft de bijzonderheid dat het in \"overgangsstijl\" is gebouwd. Het heeft de kenmerken van een laatmiddeleeuws fort met zijn verdedigingssysteem, maar ook de elegantie van de Renaissance. Het kasteel werd gebruikt als filmlocatie voor de films \"Peau d'Ane\" en \"Fanfan la tulipe\".\n\nFaciliteiten tot uw beschikking\n- Picknicktafels en toiletten aan de oever van de Sarthe in Briollay\n\nUitgangspunten\n- Parkeerplaats bij de Éric Tabarly zaal, chemin du Cassoir in Soulaire-et-Bourg\n- Parkeergarage Pré Long in Écuillé\n- Camperterrein, chemin du Patis Colas in Briollay\n\nPraktische informatie\n- Pad niet begaanbaar tijdens overstroming\n\nHet pad is gemarkeerd in mauve. Het deel van het pad ten noorden van Écuillé is niet gemarkeerd\n\nKlik hier om het wandelformulier te downloaden"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/6cd24d3b-acfb-3de4-8b69-8cadc7f99a44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6ef90b31-335c-3428-ae47-af9590dc6c52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9271ea2a-0f1d-3f78-a8f7-887ba352b392",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/acbbf694-4b00-31d1-9278-e66bbdd10c8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4b5f048-f982-398a-9743-57f8f0a29364",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ca597aac-1f59-398d-91aa-5b1f776aa98e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ea09b079-0b62-3558-9960-230c093310c3",
          "ebucore:title": {
            "fr": [
              "trace-gpx-du-plessis-bourre-aux-basses-vallees-angevines-2277976_1"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "trace-gpx-du-plessis-bourre-aux-basses-vallees-angevines-2277976"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/dd9e5564-6df7-327f-a7d9-cbca1ebd90eb",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:GPX",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "GPX-Datei"
                ],
                "pt": [
                  "Ficheiro GPX"
                ],
                "en": [
                  "GPX file"
                ],
                "it": [
                  "File GPX"
                ],
                "fr": [
                  "Fichier GPX"
                ],
                "nl": [
                  "GPX-bestand"
                ],
                "es": [
                  "Archivo GPX"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/gpx+xml"
                ],
                "pt": [
                  "application/gpx+xml"
                ],
                "en": [
                  "application/gpx+xml"
                ],
                "it": [
                  "application/gpx+xml"
                ],
                "fr": [
                  "application/gpx+xml"
                ],
                "nl": [
                  "application/gpx+xml"
                ],
                "es": [
                  "application/gpx+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://cdt44.media.tourinsoft.eu/upload/traca-gpx-randonna-e-du-plessis-bourra-aux-basses-valla-es-angevines-mars-2021-2277976.gpx"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/95b123d9-d894-339c-affb-133e5e57c77e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/527c4496-089b-38b7-80e0-88099566bb15",
          "schema:addressLocality": "Briollay",
          "schema:postalCode": "49125",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49048",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Briollay"
              ],
              "pt": [
                "Briollay"
              ],
              "en": [
                "Briollay"
              ],
              "it": [
                "Briollay"
              ],
              "fr": [
                "Briollay"
              ],
              "nl": [
                "Briollay"
              ],
              "es": [
                "Briollay"
              ]
            },
            "insee": "49048",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e156f0df-116a-300f-8591-0aa2d9211aac",
        "schema:latitude": "47.56732",
        "schema:longitude": "-0.50648",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T04:21:50.879Z",
  "tourDistance": "30600.0"
}