{
  "@id": "https://data.datatourisme.fr/5/950c31a6-a08c-3d07-a7e3-b3cce2ebf7bb",
  "dc:identifier": "216004979",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "Meublé Azur - Caroline et Lionel Steiner"
    ]
  },
  "allowedPersons": 2,
  "availableLanguage": [
    "de",
    "en"
  ],
  "creationDate": "2019-12-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6a30fdd1-6e83-36d7-81f0-db4fd27a9ad0",
    "schema:legalName": "Office de tourisme de Haguenau",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/8f6be6c9-a62a-3be4-9213-085ced22f2c8",
      "schema:email": [
        "caroline.steiner67@gmail.com"
      ],
      "schema:legalName": "Meublé - Caroline et Lionel Steiner",
      "schema:telephone": [
        "+33 6 81 89 68 25"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.appart-azur-haguenau.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/8f6be6c9-a62a-3be4-9213-085ced22f2c8",
      "schema:email": [
        "caroline.steiner67@gmail.com"
      ],
      "schema:legalName": "Meublé - Caroline et Lionel Steiner",
      "schema:telephone": [
        "+33 6 81 89 68 25"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.appart-azur-haguenau.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/2ea4208c-e79c-3f19-a287-f22553bfc413",
      "dc:description": {
        "de": [
          "Willkommen in Haguenau! Wir bieten Ihnen unsere ganze möblierte Ferienwohnung für 1-2 Personen im Stadtzentrum von Haguenau mit voller \"All Inclusive\"-Ausstattung ab 2 Übernachtungen an.\n\nGenießen Sie den Komfort und die Privatsphäre einer ganzen Unterkunft mit Blick auf die Grand'Rue!\n\nDie mit drei Sternen klassifizierte Unterkunft umfasst eine voll ausgestattete Küche, Kühl-/Gefrierschrank, Mikrowelle, Kochplatten, Waschtrockner.\nZu Ihrer Verfügung stehen: Geschirr, Tee, Kaffee und alle nützlichen und angenehmen Grundprodukte für Ihren Aufenthalt.\n\nHandtücher, und Bettwäsche, Kopfkissen, Federbett, alles wird gestellt, die Wäsche wird jedes Mal komplett ausgetauscht und das Bett wird bei Ihrer Ankunft gemacht. Bei Langzeitmieten oder auf einfache Anfrage wird Ihnen ein zweiter Satz Bettwäsche zur Verfügung gestellt; Sie können den Wäscheständer, das Bügeleisen, das Bügelbrett und den Dampfglätter, die in der Wohnung vorhanden sind, benutzen.\n\nGenießen Sie einen Moment der Unterhaltung mit 80cm Flachbildfernseher, kostenlosem Wi-Fi Fibre Internetzugang.\n\nGeschäftskunden? Seien Sie herzlich willkommen und genießen Sie die Ruhe einer Wohnung.\nEine Rechnung mit Mehrwertsteuer wird Ihnen ausgestellt.\n\nZ.A Sandlach 4 Minuten mit dem Auto entfernt, Mc'Donalds, Restaurants,...\nEinkaufszone CORA, Decathlon, Bowling-Kino 8 Autominuten entfernt.\n\nBushaltestelle RITMO (Porte de Wissembourg) 40 Meter entfernt, die Sie vom Bahnhof Haguenau in 2 Haltestellen bringt.\n\nStraßburg ist mit dem Zug in 22 Minuten vom Bahnhof Haguenau aus erreichbar.\n\nTipp: Die Bäckerei in 150 m Entfernung ist täglich geöffnet, auch an Sonn- und Feiertagen, und bietet Ihnen in der Teestube ein Frühstück an.\n\nEinfache und völlig kostenlose Parkmöglichkeiten rund um die Uhr in der Straße gegenüber oder 180 m entfernt zu Fuß.\n\nPreise: 120?/Übernachtung variabel je nach Saison\nErmäßigungen pro Woche und je nach Aufenthaltsdauer\n\nAufenthaltsdauer bis zu 3 Monaten für Geschäftsreisen oder Praktika oder mittelfristige Vermietung möglich.\n\nIch spreche auch Deutsch! :)\nand I speak also English ! ;)\n\nIch freue mich darauf, Sie in Haguenau begrüßen zu dürfen,\nCaroline und Lionel STEINER"
        ],
        "en": [
          "Welcome to Haguenau! We offer you our fully equipped \"All Inclusive\" tourist accommodation for 1-2 persons in the city centre of Haguenau, starting from 2 overnight stays.\n\nEnjoy the comfort and privacy of a whole apartment overlooking the Grand'Rue!\n\nRated three stars, the accommodation includes a fully equipped kitchen, fridge/freezer, microwave, hob, washing machine and dryer.\nAt your disposal: crockery, tea, coffee and all the basic items useful and pleasant for your stay.\n\nTowels, and sheets, pillows, duvet, everything is provided, the linen is replaced entirely each time, and the bed is made on your arrival. For long term rentals or on request, a second set of sheets is provided; you can use the clothes line, iron and ironing board, ironing board, ironing board, provided in the apartment.\n\nEnjoy a moment of entertainment with 80cm flat-screen TV, free Wi-Fi Fibre Internet access.\n\nProfessional customers? Welcome and enjoy the tranquility of an apartment.\nAn invoice with VAT will be issued to you.\n\nZ.A Sandlach 4 minutes drive, Mc'Donalds, restaurants,...\nCORA shopping area, Decathlon, Bowling-Cinema at 8 minutes by car.\n\nBus stop RITMO (Porte de Wissembourg) at 40 meters which takes you from Haguenau station in 2 stops.\n\nStrasbourg can be reached by train in 22 minutes from Haguenau station.\n\nGood plan : The Bakery at 150 meters is open every day even on Sundays and holidays, and offers you breakfast in the tea room corner.\n\nEasy and totally free parking 24 hours a day, 7 days a week in the street opposite or 180m on foot.\n\nRates: 120€/night variable according to season\nDiscounts per week, and according to length of stay\n\nPossible length of stay up to 3 months for business trips or internships, or medium-term rentals.\n\nIch spreche auch Deutsch! :)\nand I speak also English ! ;)\n\nLooking forward to welcoming you in Haguenau,\nCaroline and Lionel STEINER"
        ],
        "it": [
          "Benvenuti a Haguenau! Vi offriamo la nostra casa vacanze \"All Inclusive\" completamente attrezzata per 1-2 persone nel centro di Haguenau, a partire da 2 notti.\n\nGodetevi il comfort e la privacy di un intero appartamento con vista sulla Grand'Rue!\n\nClassificato tre stelle, l'alloggio comprende una cucina completamente attrezzata, frigorifero/congelatore, microonde, piastre elettriche, lavatrice e asciugatrice.\nA vostra disposizione: stoviglie, tè, caffè e tutti i prodotti di base utili e piacevoli per il vostro soggiorno.\n\nAsciugamani, lenzuola, cuscini, piumone, tutto viene fornito, la biancheria viene sostituita interamente ogni volta e il letto viene rifatto al vostro arrivo. Per affitti a lungo termine o su richiesta, viene fornito un secondo set di lenzuola; è possibile utilizzare lo stendibiancheria, l'asse e il ferro da stiro forniti nell'appartamento.\n\nGodetevi un momento di svago con la TV a schermo piatto da 80 cm e la connessione internet Wi-Fi gratuita.\n\nGli ospiti d'affari sono i benvenuti e godono della pace e della tranquillità di un appartamento.\nVerrà emessa una fattura con IVA.\n\nZ.A Sandlach a 4 minuti di auto, Mc'Donalds, ristoranti,...\nArea commerciale CORA, Decathlon, Bowling-Cinema a 8 minuti d'auto.\n\nFermata dell'autobus RITMO (Porte de Wissembourg) a 40m che porta dalla stazione di Haguenau in 2 fermate.\n\nStrasburgo è raggiungibile in treno in 22 minuti dalla stazione di Haguenau.\n\nSuggerimento: la panetteria a 150 metri di distanza è aperta tutti i giorni, anche la domenica e i giorni festivi, e offre la colazione nella sala da tè.\n\nParcheggio facile e totalmente gratuito 24 ore su 24, 7 giorni su 7, nella strada di fronte o a 180 metri a piedi.\n\nTariffe: 120€/notte, a seconda della stagione\nSconti a settimana e in base alla durata del soggiorno\n\nDurata del soggiorno possibile fino a 3 mesi per viaggi di lavoro o stage, o affitto a medio termine.\n\nIch spreche auch Deutsch! :)\ne parlo anche inglese ;)\n\nNon vedo l'ora di darvi il benvenuto a Haguenau,\nCaroline e Lionel STEINER"
        ],
        "fr": [
          "Bienvenue à Haguenau ! Nous vous proposons notre meublé de tourisme entier pour 1-2 personnes au centre-ville de Haguenau tout équipé \"All Inclusive\", à partir de 2 nuitées.\n\nProfitez du confort et de l'intimité d'un logement entier donnant sur la Grand'Rue ! \n\nClassé trois étoiles, le logement comprend une cuisine toute équipée, réfrigérateur/congélateur, micro-ondes, plaques de cuisson, lave-linge séchant.\nA votre disposition : vaisselle, thé, café et tous les produits de base utiles et agréable pour votre séjour.\n\nServiettes de bain, et draps, oreillers, couette, tout est fourni, le linge est remplacé entièrement à chaque fois, et le lit est fait à votre arrivée. Pour les locations longue durée ou sur simple demande, un 2ème jeu de draps vous est fourni ; vous pouvez utiliser l'étendoir à linge, le fer et table à repasser, défroisseur, fournis dans l'appartement.\n\nProfitez d'un moment de divertissement avec télévision 80cm écran plat, accès Internet gratuit Wi-Fi Fibre.\n\nClientèle professionnelle ? soyez les bienvenus et profitez de la tranquillité d'un appartement.\nUne facture avec TVA vous sera éditée.\n\nZ.A Sandlach à 4 minutes en voiture, Mc'Donalds, restaurants,...\nZone commerciale CORA, Decathlon, Bowling-Cinéma à 8 minutes en voiture.\n\nArrêt de bus RITMO (Porte de Wissembourg) à 40mètres qui vous emmène depuis la gare de Haguenau en 2 arrêts.\n\nStrasbourg est accessible en train en 22 minutes depuis la gare de Haguenau.\n\nBon plan : La Boulangerie à 150 mètres est ouverte tous les jours même le dimanche et jours fériés, et vous propose le petit-déjeuner dans le coin salon de thé.\n\nParking facile et totalement gratuit 24h24 7j/7 dans la rue en face ou bien à 180m à pied.\n\nTarifs : 120€/nuitée variable selon saison\nRéductions à la semaine, et selon durée de séjour\n\nDurée de séjour possible jusqu'à 3 mois pour les voyages professionnels ou stages, ou location moyenne durée.\n\nIch spreche auch Deutsch ! :)\nand I speak also English ! ;)\n\nAu plaisir de vous accueillir à Haguenau,\nCaroline et Lionel STEINER"
        ],
        "es": [
          "¡Bienvenido a Haguenau! Le ofrecemos nuestra casa de vacaciones \"Todo Incluido\" totalmente equipada para 1-2 personas en el centro de Haguenau, a partir de 2 noches.\n\n¡Disfrute de la comodidad y la intimidad de un piso entero con vistas a la Grand'Rue!\n\nCalificado con tres estrellas, el alojamiento incluye una cocina totalmente equipada, nevera/congelador, microondas, placas de cocina, lavadora con secadora.\nA su disposición: vajilla, té, café y todos los productos básicos útiles y agradables para su estancia.\n\nToallas, sábanas, almohadas, edredón, todo se proporciona, la ropa de cama se sustituye por completo cada vez, y la cama está hecha a su llegada. Para alquileres de larga duración o bajo petición, se proporciona un segundo juego de sábanas; puede utilizar el tendedero, la plancha y tabla de planchar y la planchadora que se proporcionan en el apartamento.\n\nDisfrute de un momento de entretenimiento con el televisor de pantalla plana de 80 cm, acceso gratuito a Internet Wi-Fi.\n\nLos huéspedes en viaje de negocios son bienvenidos y disfrutan de la tranquilidad de un apartamento.\nSe emitirá una factura con IVA.\n\nZ.A Sandlach a 4 minutos en coche, Mc'Donalds, restaurantes,...\nZona comercial CORA, Decathlon, Bowling-Cine a 8 minutos en coche.\n\nParada de autobús RITMO (Porte de Wissembourg) a 40 m que le lleva desde la estación de Haguenau en 2 paradas.\n\nA Estrasburgo se llega en tren en 22 minutos desde la estación de Haguenau.\n\nSugerencia: La panadería situada a 150 metros abre todos los días, incluso los domingos y festivos, y ofrece desayunos en el salón de té.\n\nAparcamiento fácil y totalmente gratuito 24 horas al día, 7 días a la semana en la calle de enfrente o a 180 metros a pie.\n\nTarifas: 120€/noche, según temporada\nDescuentos por semana y según la duración de la estancia\n\nPosibilidad de estancia de hasta 3 meses para viajes de negocios o prácticas, o alquiler a medio plazo.\n\n¡Ich spreche auch Deutsch! :)\ny también hablo inglés ;)\n\nEspero poder darle la bienvenida en Haguenau,\nCaroline y Lionel STEINER"
        ],
        "nl": [
          "Welkom in Haguenau! Wij bieden u ons volledig ingerichte \"All Inclusive\" vakantiehuis voor 1-2 personen in het centrum van Haguenau, vanaf 2 nachten.\n\nGeniet van het comfort en de privacy van een hele flat met uitzicht op de Grand'Rue!\n\nDe accommodatie heeft drie sterren en beschikt over een volledig uitgeruste keuken, koelkast/vriezer, magnetron, kookplaten, wasmachine met droger.\nTot uw beschikking: serviesgoed, thee, koffie en alle basisproducten die nuttig en aangenaam zijn voor uw verblijf.\n\nHanddoeken, lakens, kussens, dekbed, alles is voorzien, het linnengoed wordt telkens volledig vervangen en het bed is opgemaakt bij aankomst. Voor lange termijn verhuur of op verzoek wordt een tweede set lakens verstrekt; u kunt de waslijn, strijkplank en strijkijzer in de flat gebruiken.\n\nGeniet van een moment van entertainment met een 80 cm flatscreen-tv, gratis Wi-Fi internet.\n\nZakelijke gasten ? welkom en genieten van de rust van een flat.\nEr wordt een factuur met BTW uitgereikt.\n\nZ.A Sandlach op 4 minuten met de auto, Mc'Donalds, restaurants,...\nWinkelgebied CORA, Decathlon, Bowling-Cinema op 8 minuten rijden.\n\nRITMO bushalte (Porte de Wissembourg) op 40m die u in 2 haltes van het station Haguenau brengt.\n\nStraatsburg is per trein in 22 minuten te bereiken vanaf het station van Haguenau.\n\nTip: De bakkerij op 150 meter afstand is elke dag geopend, zelfs op zon- en feestdagen, en biedt een ontbijt aan in de theesalon.\n\nGemakkelijk en volledig gratis parkeren 24 uur per dag, 7 dagen per week in de straat tegenover of op 180 meter afstand te voet.\n\nTarieven: 120€/nacht, afhankelijk van het seizoen\nKortingen per week, en volgens de lengte van het verblijf\n\nVerblijfsduur mogelijk tot 3 maanden voor zakenreizen of stages, of verhuur op middellange termijn.\n\nIch spreche auch Deutsch! :)\nen ik spreek ook Engels ;)\n\nIk verheug me erop u in Haguenau te mogen verwelkomen,\nCaroline en Lionel STEINER"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/330799e1-66da-3351-a20d-1d3ad0d0fc8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/515db748-91db-3d95-9a27-71ceeed32375",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/601b8e56-38d5-35cc-a34f-fe8a712fe4cf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b2182ea7-7c84-3fd9-be9b-c940cbe5e4e1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e64bbaac-23fd-3f87-9585-01d53631ea3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8902f6c3-e8f3-3e31-a53c-29c286dbe45c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cb2e325c-8dbc-3b19-9eb6-c43cdc8c538d",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Caroline Steiner"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/8902f6c3-e8f3-3e31-a53c-29c286dbe45c",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cb2e325c-8dbc-3b19-9eb6-c43cdc8c538d",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Caroline Steiner"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Downtown",
      "@type": [
        "SpatialEnvironmentTheme"
      ],
      "rdfs:label": {
        "de": [
          "Im Stadtzentrum"
        ],
        "pt": [
          "No centro da cidade"
        ],
        "en": [
          "Downtown"
        ],
        "it": [
          "In centro città"
        ],
        "fr": [
          "En centre ville"
        ],
        "nl": [
          "In het centrum van de stad"
        ],
        "es": [
          "En el centro de la ciudad"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9a75aa22-d44a-342b-a9a6-4c58176d2db5",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0e5d844a-ac66-3339-8266-8700dd58a07a",
          "schema:addressLocality": "Haguenau",
          "schema:postalCode": "67500",
          "schema:streetAddress": [
            "169 Grand'rue"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:67180",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Haguenau"
              ],
              "pt": [
                "Haguenau"
              ],
              "en": [
                "Haguenau"
              ],
              "it": [
                "Haguenau"
              ],
              "fr": [
                "Haguenau"
              ],
              "nl": [
                "Haguenau"
              ],
              "es": [
                "Haguenau"
              ]
            },
            "insee": "67180",
            "isPartOfDepartment": {
              "@id": "kb:France4467",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bas-Rhin"
                ],
                "pt": [
                  "Bas-Rhin"
                ],
                "en": [
                  "Bas-Rhin"
                ],
                "it": [
                  "Bas-Rhin"
                ],
                "fr": [
                  "Bas-Rhin"
                ],
                "nl": [
                  "Bas-Rhin"
                ],
                "es": [
                  "Bas-Rhin"
                ]
              },
              "insee": "67",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/02db91d9-45a8-360e-b28d-f2ba9ea26c11",
        "schema:latitude": "48.8195293620108",
        "schema:longitude": "7.79113621432882",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/6a30fdd1-6e83-36d7-81f0-db4fd27a9ad0",
      "schema:legalName": "Office de tourisme de Haguenau",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-31",
  "lastUpdateDatatourisme": "2023-02-01T08:06:05.238Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/cbebb32b-a833-34a1-bbf5-64e18f17b984",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}