{
  "@id": "https://data.datatourisme.fr/10/b363079f-e100-33df-8c5d-8414b5b80a8a",
  "dc:identifier": "885004179",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour",
    "WalkingTour"
  ],
  "rdfs:comment": {
    "de": [
      "Zugang: Von St-Etienne-lès-Remiremont aus, am Kreisverkehr des Zentrums, Richtung Kaserne der mobilen Gendarmerie.\nParkplatz: Parken Sie auf dem Parkplatz in der Nähe der mobilen Gendarmerie.\n\nEntfernung: 6 km / Dauer: 2,5 Stunden / Höhenunterschied: 350 m / Markierungen: blauer Bock, roter Ring, rotes Dreieck.\n\nVon der mobilen Gendarmerie in Saint-Étienne-lès-Remiremont aus nehmen Sie die Straße bergauf.  An der ersten Kreuzung biegen Sie rechts auf die mit blauer Tafel markierte Straße ab, die an Wohnhäusern vorbeiführt. Wenn Sie den Parkplatz erreicht haben, gehen Sie auf dem linken Weg in den Wald hinein. 50 m weiter biegen Sie rechts auf den Pfad ab, der nach oben führt.\nFolgen Sie dem Weg weiter, indem Sie der Markierung mit der blauen Tafel folgen. Es ist ein schöner Weg, der an einem Rückegassenweg entlangführt. Wenn Sie auf den Rückegassenweg stoßen, gehen Sie geradeaus weiter (ein Stück weiter können Sie einen kleinen Abstecher zum Hohen Grenzstein machen). Der Weg wird relativ flach, bis man auf ein Schild stößt, das auf die bevorstehende Ankunft an der Kapelle des alten Saint-Amé hinweist. Am Schild gehen Sie rechts hinunter. Vorsicht beim Abstieg: Der Weg ist felsig und steil, aber die Kapelle ist die Mühe wert! Dort können Sie sich an Tischen und Bänken ausruhen, bevor Sie zum Saint-Mont aufsteigen.\nUm die Wanderung fortzusetzen, gehen Sie links an der Kapelle entlang und dann an der Grotte von Saint-Amé vorbei, um auf einen Pfad zu gelangen, der immer noch mit dem blauen Chevalet markiert ist. Der Aufstieg ist etwas steil und ebenfalls felsig: Seien Sie vorsichtig!\nWenn Sie auf einer grasbewachsenen Ebene an einem Karrenweg angekommen sind, biegen Sie rechts ab, passieren Sie die Schranke und gehen Sie auf diesem Weg weiter bis zur nächsten Kreuzung, wo Sie links abbiegen und an den archäologischen Ausgrabungen vorbei nach Saint-Mont gelangen. Wenn Sie auf dem Saint-Mont angekommen sind, genießen Sie die 360°-Aussicht und die Einrichtungen vor Ort.\nUm wieder hinabzusteigen, überqueren Sie den Saint-Mont und nehmen Sie den Zufahrtsweg mit dem Auto in Richtung Pont des fées. Bleiben Sie einige Meter auf diesem Weg und biegen Sie dann schnell nach links auf einen Pfad ab, der immer mit dem blauen Chevalet markiert ist. Etwas weiter unten folgen Sie dem Weg nach rechts zur Pont des fées und überqueren diese.\nAm befahrbaren Weg biegen Sie links ab und folgen der Markierung roter Ring. Bleiben Sie etwas mehr als einen Kilometer auf diesem Weg, bis Sie an eine Kreuzung mit einem anderen Weg gelangen. Hier biegen Sie links auf einen schönen Pfad mit der Markierung rotes Dreieck ab, der durch den Wald hinabführt und dann auf die Straße trifft. Folgen Sie der Straße ein kurzes Stück nach links in Richtung Domaine Saint-Romary.\nBei der Domäne biegen Sie rechts ab, gehen am Restaurant vorbei und rechts an ihm entlang, um dahinter auf einen Pfad zu stoßen, der immer noch mit einem roten Dreieck markiert ist und zum Wasserfall von Miraumont hinunterführt. Nach dem Wasserfall gehen Sie auf dem Pfad weiter, der am Bach entlang bis zur Straße führt. Die Straße führt zurück zur Gendarmerie und zum Ausgangspunkt."
    ],
    "en": [
      "Access : From St-Etienne-lès-Remiremont, at the roundabout of the center, direction \"caserne de gendarmerie mobile\".\nParking : Park in the parking lot near the mobile police station.\n\nDistance : 6 km / Duration : 2 h 30 / Difference in altitude : 350 m / Markings : blue easel, red ring, red triangle.\n\nFrom the Gendarmerie Mobile of Saint-Étienne-lès-Remiremont, take the road up.  At the first intersection, turn right onto the road marked with a blue signpost that runs alongside the houses. Once at the parking lot, enter the forest by the left path, then 50m further, turn right by the path that goes up.\nContinue on this path following the blue signpost. It is a nice path that runs along a logging road. Then, when you reach the logging road, go straight ahead (a little further on, don't hesitate to make a slight detour to the Haute borne!) The path then becomes relatively flat until you see a sign indicating the upcoming arrival at the chapel of old Saint-Amé. At the sign, go down to the right. Be careful on the way down, the path is rocky and steep but the chapel is worth it! Once there, you can take advantage of the tables and benches to rest before the ascent to the Saint-Mont.\nTo continue the walk, go along the chapel by the left then pass in front of the cave of Saint-Amé to join a path always marked out blue easel. The ascent is a bit steep and rocky too: be careful!\nOnce arrived on a grassy flat, at the level of a carriage road, take on the right, pass the barrier and continue on this road until the next crossing, turn on the left to join the Saint-Mont by passing in front of the archaeological excavations. Once at the Saint-Mont, enjoy the 360° view and the facilities on site.\nTo go back down, cross the site of the Saint-Mont, and take the access road by car towards the Pont des fées. Stay on this path for a few meters then turn quickly to the left by a path always marked with a blue easel. A little further down, follow the path on the right to reach the Pont des fées and cross it.\nAt the road, turn left following the red ring. Stay on this path for a little over a kilometer until you reach an intersection with another path. From there, turn left onto a nice path marked with a red triangle, which goes down into the forest and then joins the road. Take the road for a short time on the left towards the Saint-Romary estate.\nWhen you arrive at the domain, turn right, pass in front of the restaurant and walk along the right side to join a path marked with a red triangle that goes down to the Miraumont waterfall. After the waterfall, continue on the path that runs along the stream and joins the road. Take this road which leads back to the gendarmerie, to the starting point."
    ],
    "it": [
      "Accesso: Da St-Etienne-lès-Remiremont, alla rotonda del centro, in direzione della stazione mobile di polizia.\nParcheggio: parcheggiare nel parcheggio vicino alla stazione mobile di polizia.\n\nDistanza: 6 km / Durata: 2 h 30 / Dislivello: 350 m / Segnaletica: cartello blu, anello rosso, triangolo rosso.\n\nDalla Gendarmeria mobile di Saint-Étienne-lès-Remiremont, prendere la strada in salita.  Al primo incrocio, svoltare a destra sulla strada contrassegnata da un cartello blu, che costeggia le case. Una volta raggiunto il parcheggio, si prende il sentiero di sinistra nel bosco, poi 50 m più avanti si gira a destra sul sentiero che sale.\nProseguire su questo sentiero seguendo il cartello blu. Si tratta di un bel sentiero che costeggia una strada forestale. Poi, quando si raggiunge la strada forestale, si prosegue dritti (un po' più avanti, non esitate a fare una piccola deviazione attraverso la Haute borne). Il sentiero diventa quindi relativamente pianeggiante fino a quando si vede un cartello che indica l'imminente arrivo alla cappella della Vecchia Saint-Amé. Al cartello si scende a destra. Fate attenzione durante la discesa, il sentiero è roccioso e ripido, ma la cappella ne vale la pena! Una volta arrivati, potete approfittare dei tavoli e delle panchine per riposare prima della salita al Saint-Mont.\nPer continuare la passeggiata, costeggiate la cappella sulla sinistra e poi passate davanti alla grotta Saint-Amé per raggiungere un sentiero sempre segnalato con un cavalletto blu. La salita è un po' ripida e anche rocciosa: fate attenzione!\nUna volta raggiunto un piano erboso, all'altezza di una strada carrozzabile, svoltate a destra, superate la sbarra e proseguite su questa strada fino al successivo incrocio, svoltate a sinistra per raggiungere il Saint-Mont, passando davanti agli scavi archeologici. Una volta arrivati al Saint-Mont, godetevi la vista a 360° e le strutture del sito.\nPer ridiscendere, attraversare il sito di Saint-Mont e prendere la strada di accesso in auto verso il Pont des fées. Rimanete su questo sentiero per qualche metro, poi girate rapidamente a sinistra lungo un sentiero sempre segnalato da un cavalletto blu. Poco più avanti, seguire il sentiero a destra per raggiungere il Pont des fées e attraversarlo.\nAll'altezza della strada carrozzabile, svoltare a sinistra seguendo l'anello rosso. Proseguite su questo sentiero per poco più di un chilometro fino all'incrocio con un altro sentiero. Da qui si svolta a sinistra su un bel sentiero contrassegnato da un triangolo rosso, che scende nel bosco e poi si unisce alla strada. Prendete la strada a sinistra per un breve tratto in direzione del Domaine Saint-Romary.\nArrivati alla tenuta, si gira a destra e si passa davanti al ristorante lungo il lato destro per raggiungere un sentiero, sempre contrassegnato da un triangolo rosso, che scende fino alla cascata di Miraumont. Dopo la cascata, si prosegue sul sentiero che costeggia il ruscello e raggiunge la strada. Imboccare questa strada che riporta alla gendarmeria, fino al punto di partenza."
    ],
    "fr": [
      "Accès : Depuis St-Etienne-lès-Remiremont, au rond point du centre, direction caserne de gendarmerie mobile.\nParking : Se garer sur le parking à proximité de la gendarmerie mobile.\n\nDistance : 6 km / Durée : 2 h 30 / Dénivelé : 350 m / Balisages : chevalet bleu, anneau rouge, triangle rouge.\n\nDepuis la Gendarmerie mobile de Saint-Étienne-lès-Remiremont, prendre la route en monter.  À la première intersection, prendre à droite la route balisée chevalet bleu qui longe des logements. Une fois au niveau du parking, rentrer dans la forêt par le chemin de gauche, puis 50m plus loin, tourner à droite par le sentier qui monte.\nPoursuivre sur ce sentier en suivant le balisage chevalet bleu. C’est un joli sentier qui longe un chemin de débardage. Par la suite, lorsque l’on rejoint le chemin de débardage, aller tout droit en face (un peu plus loin, ne pas hésiter pas à faire un léger crochet par la Haute borne !). Le chemin devient alors relativement plat jusqu’à un panneau indiquant l’arrivée prochaine à la chapelle du vieux Saint-Amé. Au panneau, descendre alors à droite. Attention lors de la descente, le sentier est rocheux et abrupte mais la chapelle en vaut la peine ! Une fois sur place, possibilité de profiter de tables et de bancs pour se reposer avant l’ascension vers le Saint-Mont.\nPour poursuivre la balade, longer la chapelle par la gauche puis passer devant la grotte de Saint-Amé pour rejoindre un sentier toujours balisé chevalet bleu. La montée est un peu raide et rocheuse également : faire attention !\nUne fois arrivé sur un replat herbeux, au niveau d’un chemin carrossable, prendre à droite, passer la barrière et continuer sur ce chemin jusqu’au prochain croisement, tourner à gauche pour rejoindre le Saint-Mont en passant devant les fouilles archéologiques. Une fois au Saint-Mont, profiter de la vue à 360° et des aménagements sur place.\nPour redescendre, traverser le site du Saint-Mont, et prendre le chemin d’accès en voiture en direction du Pont des fées. Rester sur ce chemin pendant quelques mètres puis tourner rapidement à gauche par un sentier toujours balisé chevalet bleu. Un peu plus bas, suivre le chemin par la droite pour rejoindre le Pont des fées et le traverser. \nAu chemin carrossable, prendre à gauche en suivant le balisage anneau rouge. Rester sur ce chemin pendant un peu plus d’un kilomètre jusqu’à arriver à une intersection avec un autre sentier. De là, prendre à gauche un joli sentier balisé triangle rouge, qui descend dans la forêt puis rejoint la route. Emprunter un petit temps la route par la gauche en direction du domaine Saint-Romary.\nArrivé au domaine, prendre à droite, passer devant le restaurant en le longeant par la droite pour rejoindre derrière un sentier toujours balisé triangle rouge qui descend à la Cascade de Miraumont. Après la cascade, continuer sur le sentier qui longe le ruisseau et qui rejoint la route. Prendre cette route qui reconduit vers la gendarmerie, vers le point de départ."
    ],
    "nl": [
      "Bereikbaarheid: Vanuit St-Etienne-lès-Remiremont, op de rotonde in het centrum, richting het mobiele politiebureau.\nParkeren: op de parkeerplaats bij het mobiele politiebureau.\n\nAfstand: 6 km / Duur: 2 u 30 / Hoogteverschil: 350 m / Bewegwijzering: blauwe wegwijzer, rode ring, rode driehoek.\n\nVanaf de Gendarmerie Mobile in Saint-Étienne-lès-Remiremont neemt u de weg omhoog.  Bij het eerste kruispunt gaat u rechtsaf de met een blauwe wegwijzer gemarkeerde weg op, die langs de huizen loopt. Op de parkeerplaats aangekomen, neemt u het pad naar links het bos in en vervolgens 50 meter verder rechtsaf het pad dat omhoog loopt.\nBlijf dit pad volgen langs de blauwe wegwijzer. Het is een mooi pad dat langs een houtkapweg loopt. Wanneer u de houtkapweg bereikt, gaat u rechtdoor (aarzel niet iets verderop een kleine omweg te maken via de Haute Borne!). Het pad wordt dan relatief vlak tot u een bord ziet dat de komst van de kapel van Old Saint-Amé aankondigt. Ga bij het bord naar rechts naar beneden. Wees voorzichtig op de weg naar beneden, het pad is rotsachtig en steil, maar de kapel is de moeite waard! Daar aangekomen kunt u gebruik maken van de tafels en banken om uit te rusten voor de klim naar de Saint-Mont.\nOm de wandeling voort te zetten, gaat u links langs de kapel en vervolgens voor de grot Saint-Amé langs om u aan te sluiten bij een pad dat altijd met een blauwe ezel is aangegeven. De klim is een beetje steil en rotsachtig: wees voorzichtig!\nEenmaal aangekomen op een grasvlakte, ter hoogte van een autoweg, slaat u rechtsaf, gaat u door de slagboom en vervolgt u deze weg tot het volgende kruispunt, slaat u linksaf om de Saint-Mont te bereiken, langs de archeologische opgravingen. Eenmaal op de Saint-Mont kunt u genieten van het 360° uitzicht en de faciliteiten ter plaatse.\nOm terug naar beneden te gaan, steekt u het terrein van Saint-Mont over en neemt u de toegangsweg naar de Pont des fées. Blijf een paar meter op dit pad en sla dan snel linksaf langs een pad dat altijd gemarkeerd is met een blauwe ezel. Iets verderop volgt u het pad rechts om de Pont des fées te bereiken en deze over te steken.\nBij de wagenweg naar links gaan en de rode ring volgen. Blijf dit pad iets meer dan een kilometer volgen tot u een kruising met een ander pad bereikt. Vanaf hier linksaf een mooi pad met een rode driehoek volgen, dat afdaalt in het bos en vervolgens op de weg uitkomt. Neem even de weg naar links in de richting van het Domaine Saint-Romary.\nBij het domein aangekomen, slaat u rechtsaf en loopt u langs het restaurant aan de rechterkant een pad op, nog steeds gemarkeerd met een rode driehoek, dat afdaalt naar de waterval van Miraumont. Na de waterval vervolgt u het pad dat langs de beek loopt en uitkomt op de weg. Neem deze weg die terug leidt naar de gendarmerie, naar het beginpunt."
    ],
    "es": [
      "Acceso: Desde St-Etienne-lès-Remiremont, en la rotonda del centro, en dirección a la comisaría móvil.\nAparcamiento: Aparcar en el parking cercano a la comisaría móvil.\n\nDistancia: 6 km / Duración: 2 h 30 / Desnivel: 350 m / Señalización: poste azul, anillo rojo, triángulo rojo.\n\nDesde la Gendarmería Móvil de Saint-Étienne-lès-Remiremont, tomar la carretera hacia arriba.  En el primer cruce, gire a la derecha por la carretera señalizada con un poste azul, que bordea las casas. Al llegar al aparcamiento, tome el camino de la izquierda que se adentra en el bosque y, 50 m más adelante, gire a la derecha por el camino que asciende.\nContinúe por este camino siguiendo la señal azul. Es un bonito sendero que discurre junto a un camino maderero. Cuando llegue a la carretera forestal, siga recto (un poco más adelante, no dude en desviarse un poco por la Haute borne). A continuación, el camino se vuelve relativamente llano hasta que vea una señal que indica la próxima llegada a la capilla del Viejo Saint-Amé. En la señal, baje a la derecha. Tenga cuidado al bajar, el camino es rocoso y empinado, pero la capilla merece la pena Una vez allí, puede aprovechar las mesas y bancos para descansar antes de la subida al Saint-Mont.\nPara continuar el paseo, bordee la capilla por la izquierda y pase por delante de la cueva de Saint-Amé para incorporarse a un sendero que siempre está señalizado con un caballete azul. La subida es un poco empinada y también rocosa: ¡tenga cuidado!\nAl llegar a un llano cubierto de hierba, a la altura de un camino de carruajes, gire a la derecha, atraviese la barrera y continúe por este camino hasta el siguiente cruce, gire a la izquierda para llegar al Saint-Mont, pasando por delante de las excavaciones arqueológicas. Una vez en el Saint-Mont, disfrute de la vista de 360° y de las instalaciones del lugar.\nPara volver a bajar, atraviese el emplazamiento del Saint-Mont y tome el camino de acceso en coche hacia el Pont des fées. Siga por este camino unos metros y, a continuación, gire rápidamente a la izquierda por un sendero señalizado siempre con un caballete azul. Un poco más abajo, siga el camino de la derecha para llegar al Pont des fées y cruzarlo.\nEn el camino de carruajes, gire a la izquierda siguiendo el anillo rojo. Siga por este camino durante algo más de un kilómetro hasta llegar a un cruce con otro camino. Desde aquí, gire a la izquierda por un bonito sendero marcado con un triángulo rojo, que desciende hacia el bosque y luego se une a la carretera. Tome el camino de la izquierda durante un rato en dirección al Domaine Saint-Romary.\nAl llegar a la finca, gire a la derecha y pase el restaurante por el lado derecho para incorporarse a un sendero, también marcado con un triángulo rojo, que desciende hasta la cascada de Miraumont. Después de la cascada, continúe por el sendero que bordea el arroyo y desemboca en la carretera. Tome este camino que le llevará de nuevo a la gendarmería, al punto de partida."
    ]
  },
  "rdfs:label": {
    "fr": [
      "RANDONNÉE - LE SAINT-MONT PAR LE VIEUX SAINT-AMÉ"
    ]
  },
  "duration": "150",
  "hasAudience": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/0efe3284-9d23-3d7f-9304-9ddc4a4b0c60",
    "dc:identifier": "885",
    "schema:legalName": "OT REMIREMONT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/20532ef0-d667-3379-a67a-acc084fad788",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d’information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/45dd154c-85ef-3bea-b519-4ea41b973bfe",
      "schema:email": [
        "remiremont@otrp.fr"
      ],
      "schema:telephone": [
        "+33 3 29 62 23 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/14b2f773-df88-3b38-b065-29381209e841",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/125ed67c-5525-324f-b8ec-44e6920c58c1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1700c355-1bf4-35f2-9676-62c7ee2750a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/43c9509d-a4ad-3b23-b600-7c0684298937",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dbc5d49f-b849-36aa-9072-1ab68d34b29d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f121e934-42c4-3922-a7c8-bf1c235694d8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Zugang: Von St-Etienne-lès-Remiremont aus, am Kreisverkehr des Zentrums, Richtung Kaserne der mobilen Gendarmerie.\nParkplatz: Parken Sie auf dem Parkplatz in der Nähe der mobilen Gendarmerie.\n\nEntfernung: 6 km / Dauer: 2,5 Stunden / Höhenunterschied: 350 m / Markierungen: blauer Bock, roter Ring, rotes Dreieck.\n\nVon der mobilen Gendarmerie in Saint-Étienne-lès-Remiremont aus nehmen Sie die Straße bergauf.  An der ersten Kreuzung biegen Sie rechts auf die mit blauer Tafel markierte Straße ab, die an Wohnhäusern vorbeiführt. Wenn Sie den Parkplatz erreicht haben, gehen Sie auf dem linken Weg in den Wald hinein. 50 m weiter biegen Sie rechts auf den Pfad ab, der nach oben führt.\nFolgen Sie dem Weg weiter, indem Sie der Markierung mit der blauen Tafel folgen. Es ist ein schöner Weg, der an einem Rückegassenweg entlangführt. Wenn Sie auf den Rückegassenweg stoßen, gehen Sie geradeaus weiter (ein Stück weiter können Sie einen kleinen Abstecher zum Hohen Grenzstein machen). Der Weg wird relativ flach, bis man auf ein Schild stößt, das auf die bevorstehende Ankunft an der Kapelle des alten Saint-Amé hinweist. Am Schild gehen Sie rechts hinunter. Vorsicht beim Abstieg: Der Weg ist felsig und steil, aber die Kapelle ist die Mühe wert! Dort können Sie sich an Tischen und Bänken ausruhen, bevor Sie zum Saint-Mont aufsteigen.\nUm die Wanderung fortzusetzen, gehen Sie links an der Kapelle entlang und dann an der Grotte von Saint-Amé vorbei, um auf einen Pfad zu gelangen, der immer noch mit dem blauen Chevalet markiert ist. Der Aufstieg ist etwas steil und ebenfalls felsig: Seien Sie vorsichtig!\nWenn Sie auf einer grasbewachsenen Ebene an einem Karrenweg angekommen sind, biegen Sie rechts ab, passieren Sie die Schranke und gehen Sie auf diesem Weg weiter bis zur nächsten Kreuzung, wo Sie links abbiegen und an den archäologischen Ausgrabungen vorbei nach Saint-Mont gelangen. Wenn Sie auf dem Saint-Mont angekommen sind, genießen Sie die 360°-Aussicht und die Einrichtungen vor Ort.\nUm wieder hinabzusteigen, überqueren Sie den Saint-Mont und nehmen Sie den Zufahrtsweg mit dem Auto in Richtung Pont des fées. Bleiben Sie einige Meter auf diesem Weg und biegen Sie dann schnell nach links auf einen Pfad ab, der immer mit dem blauen Chevalet markiert ist. Etwas weiter unten folgen Sie dem Weg nach rechts zur Pont des fées und überqueren diese.\nAm befahrbaren Weg biegen Sie links ab und folgen der Markierung roter Ring. Bleiben Sie etwas mehr als einen Kilometer auf diesem Weg, bis Sie an eine Kreuzung mit einem anderen Weg gelangen. Hier biegen Sie links auf einen schönen Pfad mit der Markierung rotes Dreieck ab, der durch den Wald hinabführt und dann auf die Straße trifft. Folgen Sie der Straße ein kurzes Stück nach links in Richtung Domaine Saint-Romary.\nBei der Domäne biegen Sie rechts ab, gehen am Restaurant vorbei und rechts an ihm entlang, um dahinter auf einen Pfad zu stoßen, der immer noch mit einem roten Dreieck markiert ist und zum Wasserfall von Miraumont hinunterführt. Nach dem Wasserfall gehen Sie auf dem Pfad weiter, der am Bach entlang bis zur Straße führt. Die Straße führt zurück zur Gendarmerie und zum Ausgangspunkt."
        ],
        "en": [
          "Access : From St-Etienne-lès-Remiremont, at the roundabout of the center, direction \"caserne de gendarmerie mobile\".\nParking : Park in the parking lot near the mobile police station.\n\nDistance : 6 km / Duration : 2 h 30 / Difference in altitude : 350 m / Markings : blue easel, red ring, red triangle.\n\nFrom the Gendarmerie Mobile of Saint-Étienne-lès-Remiremont, take the road up.  At the first intersection, turn right onto the road marked with a blue signpost that runs alongside the houses. Once at the parking lot, enter the forest by the left path, then 50m further, turn right by the path that goes up.\nContinue on this path following the blue signpost. It is a nice path that runs along a logging road. Then, when you reach the logging road, go straight ahead (a little further on, don't hesitate to make a slight detour to the Haute borne!) The path then becomes relatively flat until you see a sign indicating the upcoming arrival at the chapel of old Saint-Amé. At the sign, go down to the right. Be careful on the way down, the path is rocky and steep but the chapel is worth it! Once there, you can take advantage of the tables and benches to rest before the ascent to the Saint-Mont.\nTo continue the walk, go along the chapel by the left then pass in front of the cave of Saint-Amé to join a path always marked out blue easel. The ascent is a bit steep and rocky too: be careful!\nOnce arrived on a grassy flat, at the level of a carriage road, take on the right, pass the barrier and continue on this road until the next crossing, turn on the left to join the Saint-Mont by passing in front of the archaeological excavations. Once at the Saint-Mont, enjoy the 360° view and the facilities on site.\nTo go back down, cross the site of the Saint-Mont, and take the access road by car towards the Pont des fées. Stay on this path for a few meters then turn quickly to the left by a path always marked with a blue easel. A little further down, follow the path on the right to reach the Pont des fées and cross it.\nAt the road, turn left following the red ring. Stay on this path for a little over a kilometer until you reach an intersection with another path. From there, turn left onto a nice path marked with a red triangle, which goes down into the forest and then joins the road. Take the road for a short time on the left towards the Saint-Romary estate.\nWhen you arrive at the domain, turn right, pass in front of the restaurant and walk along the right side to join a path marked with a red triangle that goes down to the Miraumont waterfall. After the waterfall, continue on the path that runs along the stream and joins the road. Take this road which leads back to the gendarmerie, to the starting point."
        ],
        "it": [
          "Accesso: Da St-Etienne-lès-Remiremont, alla rotonda del centro, in direzione della stazione mobile di polizia.\nParcheggio: parcheggiare nel parcheggio vicino alla stazione mobile di polizia.\n\nDistanza: 6 km / Durata: 2 h 30 / Dislivello: 350 m / Segnaletica: cartello blu, anello rosso, triangolo rosso.\n\nDalla Gendarmeria mobile di Saint-Étienne-lès-Remiremont, prendere la strada in salita.  Al primo incrocio, svoltare a destra sulla strada contrassegnata da un cartello blu, che costeggia le case. Una volta raggiunto il parcheggio, si prende il sentiero di sinistra nel bosco, poi 50 m più avanti si gira a destra sul sentiero che sale.\nProseguire su questo sentiero seguendo il cartello blu. Si tratta di un bel sentiero che costeggia una strada forestale. Poi, quando si raggiunge la strada forestale, si prosegue dritti (un po' più avanti, non esitate a fare una piccola deviazione attraverso la Haute borne). Il sentiero diventa quindi relativamente pianeggiante fino a quando si vede un cartello che indica l'imminente arrivo alla cappella della Vecchia Saint-Amé. Al cartello si scende a destra. Fate attenzione durante la discesa, il sentiero è roccioso e ripido, ma la cappella ne vale la pena! Una volta arrivati, potete approfittare dei tavoli e delle panchine per riposare prima della salita al Saint-Mont.\nPer continuare la passeggiata, costeggiate la cappella sulla sinistra e poi passate davanti alla grotta Saint-Amé per raggiungere un sentiero sempre segnalato con un cavalletto blu. La salita è un po' ripida e anche rocciosa: fate attenzione!\nUna volta raggiunto un piano erboso, all'altezza di una strada carrozzabile, svoltate a destra, superate la sbarra e proseguite su questa strada fino al successivo incrocio, svoltate a sinistra per raggiungere il Saint-Mont, passando davanti agli scavi archeologici. Una volta arrivati al Saint-Mont, godetevi la vista a 360° e le strutture del sito.\nPer ridiscendere, attraversare il sito di Saint-Mont e prendere la strada di accesso in auto verso il Pont des fées. Rimanete su questo sentiero per qualche metro, poi girate rapidamente a sinistra lungo un sentiero sempre segnalato da un cavalletto blu. Poco più avanti, seguire il sentiero a destra per raggiungere il Pont des fées e attraversarlo.\nAll'altezza della strada carrozzabile, svoltare a sinistra seguendo l'anello rosso. Proseguite su questo sentiero per poco più di un chilometro fino all'incrocio con un altro sentiero. Da qui si svolta a sinistra su un bel sentiero contrassegnato da un triangolo rosso, che scende nel bosco e poi si unisce alla strada. Prendete la strada a sinistra per un breve tratto in direzione del Domaine Saint-Romary.\nArrivati alla tenuta, si gira a destra e si passa davanti al ristorante lungo il lato destro per raggiungere un sentiero, sempre contrassegnato da un triangolo rosso, che scende fino alla cascata di Miraumont. Dopo la cascata, si prosegue sul sentiero che costeggia il ruscello e raggiunge la strada. Imboccare questa strada che riporta alla gendarmeria, fino al punto di partenza."
        ],
        "fr": [
          "Accès : Depuis St-Etienne-lès-Remiremont, au rond point du centre, direction caserne de gendarmerie mobile.\nParking : Se garer sur le parking à proximité de la gendarmerie mobile.\n\nDistance : 6 km / Durée : 2 h 30 / Dénivelé : 350 m / Balisages : chevalet bleu, anneau rouge, triangle rouge.\n\nDepuis la Gendarmerie mobile de Saint-Étienne-lès-Remiremont, prendre la route en monter.  À la première intersection, prendre à droite la route balisée chevalet bleu qui longe des logements. Une fois au niveau du parking, rentrer dans la forêt par le chemin de gauche, puis 50m plus loin, tourner à droite par le sentier qui monte.\nPoursuivre sur ce sentier en suivant le balisage chevalet bleu. C’est un joli sentier qui longe un chemin de débardage. Par la suite, lorsque l’on rejoint le chemin de débardage, aller tout droit en face (un peu plus loin, ne pas hésiter pas à faire un léger crochet par la Haute borne !). Le chemin devient alors relativement plat jusqu’à un panneau indiquant l’arrivée prochaine à la chapelle du vieux Saint-Amé. Au panneau, descendre alors à droite. Attention lors de la descente, le sentier est rocheux et abrupte mais la chapelle en vaut la peine ! Une fois sur place, possibilité de profiter de tables et de bancs pour se reposer avant l’ascension vers le Saint-Mont.\nPour poursuivre la balade, longer la chapelle par la gauche puis passer devant la grotte de Saint-Amé pour rejoindre un sentier toujours balisé chevalet bleu. La montée est un peu raide et rocheuse également : faire attention !\nUne fois arrivé sur un replat herbeux, au niveau d’un chemin carrossable, prendre à droite, passer la barrière et continuer sur ce chemin jusqu’au prochain croisement, tourner à gauche pour rejoindre le Saint-Mont en passant devant les fouilles archéologiques. Une fois au Saint-Mont, profiter de la vue à 360° et des aménagements sur place.\nPour redescendre, traverser le site du Saint-Mont, et prendre le chemin d’accès en voiture en direction du Pont des fées. Rester sur ce chemin pendant quelques mètres puis tourner rapidement à gauche par un sentier toujours balisé chevalet bleu. Un peu plus bas, suivre le chemin par la droite pour rejoindre le Pont des fées et le traverser. \nAu chemin carrossable, prendre à gauche en suivant le balisage anneau rouge. Rester sur ce chemin pendant un peu plus d’un kilomètre jusqu’à arriver à une intersection avec un autre sentier. De là, prendre à gauche un joli sentier balisé triangle rouge, qui descend dans la forêt puis rejoint la route. Emprunter un petit temps la route par la gauche en direction du domaine Saint-Romary.\nArrivé au domaine, prendre à droite, passer devant le restaurant en le longeant par la droite pour rejoindre derrière un sentier toujours balisé triangle rouge qui descend à la Cascade de Miraumont. Après la cascade, continuer sur le sentier qui longe le ruisseau et qui rejoint la route. Prendre cette route qui reconduit vers la gendarmerie, vers le point de départ."
        ],
        "nl": [
          "Bereikbaarheid: Vanuit St-Etienne-lès-Remiremont, op de rotonde in het centrum, richting het mobiele politiebureau.\nParkeren: op de parkeerplaats bij het mobiele politiebureau.\n\nAfstand: 6 km / Duur: 2 u 30 / Hoogteverschil: 350 m / Bewegwijzering: blauwe wegwijzer, rode ring, rode driehoek.\n\nVanaf de Gendarmerie Mobile in Saint-Étienne-lès-Remiremont neemt u de weg omhoog.  Bij het eerste kruispunt gaat u rechtsaf de met een blauwe wegwijzer gemarkeerde weg op, die langs de huizen loopt. Op de parkeerplaats aangekomen, neemt u het pad naar links het bos in en vervolgens 50 meter verder rechtsaf het pad dat omhoog loopt.\nBlijf dit pad volgen langs de blauwe wegwijzer. Het is een mooi pad dat langs een houtkapweg loopt. Wanneer u de houtkapweg bereikt, gaat u rechtdoor (aarzel niet iets verderop een kleine omweg te maken via de Haute Borne!). Het pad wordt dan relatief vlak tot u een bord ziet dat de komst van de kapel van Old Saint-Amé aankondigt. Ga bij het bord naar rechts naar beneden. Wees voorzichtig op de weg naar beneden, het pad is rotsachtig en steil, maar de kapel is de moeite waard! Daar aangekomen kunt u gebruik maken van de tafels en banken om uit te rusten voor de klim naar de Saint-Mont.\nOm de wandeling voort te zetten, gaat u links langs de kapel en vervolgens voor de grot Saint-Amé langs om u aan te sluiten bij een pad dat altijd met een blauwe ezel is aangegeven. De klim is een beetje steil en rotsachtig: wees voorzichtig!\nEenmaal aangekomen op een grasvlakte, ter hoogte van een autoweg, slaat u rechtsaf, gaat u door de slagboom en vervolgt u deze weg tot het volgende kruispunt, slaat u linksaf om de Saint-Mont te bereiken, langs de archeologische opgravingen. Eenmaal op de Saint-Mont kunt u genieten van het 360° uitzicht en de faciliteiten ter plaatse.\nOm terug naar beneden te gaan, steekt u het terrein van Saint-Mont over en neemt u de toegangsweg naar de Pont des fées. Blijf een paar meter op dit pad en sla dan snel linksaf langs een pad dat altijd gemarkeerd is met een blauwe ezel. Iets verderop volgt u het pad rechts om de Pont des fées te bereiken en deze over te steken.\nBij de wagenweg naar links gaan en de rode ring volgen. Blijf dit pad iets meer dan een kilometer volgen tot u een kruising met een ander pad bereikt. Vanaf hier linksaf een mooi pad met een rode driehoek volgen, dat afdaalt in het bos en vervolgens op de weg uitkomt. Neem even de weg naar links in de richting van het Domaine Saint-Romary.\nBij het domein aangekomen, slaat u rechtsaf en loopt u langs het restaurant aan de rechterkant een pad op, nog steeds gemarkeerd met een rode driehoek, dat afdaalt naar de waterval van Miraumont. Na de waterval vervolgt u het pad dat langs de beek loopt en uitkomt op de weg. Neem deze weg die terug leidt naar de gendarmerie, naar het beginpunt."
        ],
        "es": [
          "Acceso: Desde St-Etienne-lès-Remiremont, en la rotonda del centro, en dirección a la comisaría móvil.\nAparcamiento: Aparcar en el parking cercano a la comisaría móvil.\n\nDistancia: 6 km / Duración: 2 h 30 / Desnivel: 350 m / Señalización: poste azul, anillo rojo, triángulo rojo.\n\nDesde la Gendarmería Móvil de Saint-Étienne-lès-Remiremont, tomar la carretera hacia arriba.  En el primer cruce, gire a la derecha por la carretera señalizada con un poste azul, que bordea las casas. Al llegar al aparcamiento, tome el camino de la izquierda que se adentra en el bosque y, 50 m más adelante, gire a la derecha por el camino que asciende.\nContinúe por este camino siguiendo la señal azul. Es un bonito sendero que discurre junto a un camino maderero. Cuando llegue a la carretera forestal, siga recto (un poco más adelante, no dude en desviarse un poco por la Haute borne). A continuación, el camino se vuelve relativamente llano hasta que vea una señal que indica la próxima llegada a la capilla del Viejo Saint-Amé. En la señal, baje a la derecha. Tenga cuidado al bajar, el camino es rocoso y empinado, pero la capilla merece la pena Una vez allí, puede aprovechar las mesas y bancos para descansar antes de la subida al Saint-Mont.\nPara continuar el paseo, bordee la capilla por la izquierda y pase por delante de la cueva de Saint-Amé para incorporarse a un sendero que siempre está señalizado con un caballete azul. La subida es un poco empinada y también rocosa: ¡tenga cuidado!\nAl llegar a un llano cubierto de hierba, a la altura de un camino de carruajes, gire a la derecha, atraviese la barrera y continúe por este camino hasta el siguiente cruce, gire a la izquierda para llegar al Saint-Mont, pasando por delante de las excavaciones arqueológicas. Una vez en el Saint-Mont, disfrute de la vista de 360° y de las instalaciones del lugar.\nPara volver a bajar, atraviese el emplazamiento del Saint-Mont y tome el camino de acceso en coche hacia el Pont des fées. Siga por este camino unos metros y, a continuación, gire rápidamente a la izquierda por un sendero señalizado siempre con un caballete azul. Un poco más abajo, siga el camino de la derecha para llegar al Pont des fées y cruzarlo.\nEn el camino de carruajes, gire a la izquierda siguiendo el anillo rojo. Siga por este camino durante algo más de un kilómetro hasta llegar a un cruce con otro camino. Desde aquí, gire a la izquierda por un bonito sendero marcado con un triángulo rojo, que desciende hacia el bosque y luego se une a la carretera. Tome el camino de la izquierda durante un rato en dirección al Domaine Saint-Romary.\nAl llegar a la finca, gire a la derecha y pase el restaurante por el lado derecho para incorporarse a un sendero, también marcado con un triángulo rojo, que desciende hasta la cascada de Miraumont. Después de la cascada, continúe por el sendero que bordea el arroyo y desemboca en la carretera. Tome este camino que le llevará de nuevo a la gendarmería, al punto de partida."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/b78116d9-9942-3727-90a2-b4307a623313",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a1486089-d1a8-379f-beaa-e641a8414756",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme Remiremont Plombières-les-Bains"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2331331f-1ded-3800-88bf-8212c3516c41",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/885/885004179_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasPracticeCondition": [
    {
      "@id": "https://data.datatourisme.fr/ae6477fa-ae77-32b3-a99e-b360a8421c87",
      "@type": [
        "PracticeCondition"
      ],
      "duration": "150",
      "hasDifficultyLevel": [
        {
          "@id": "kb:DifficultTour",
          "@type": [
            "DifficultyLevel"
          ],
          "rdfs:label": {
            "de": [
              "Schwierig"
            ],
            "pt": [
              "Difícil"
            ],
            "en": [
              "Difficult"
            ],
            "it": [
              "Difficile"
            ],
            "fr": [
              "Difficile"
            ],
            "nl": [
              "Moeilijk"
            ],
            "es": [
              "Difícil"
            ]
          }
        }
      ],
      "hasLocomotionMode": [
        {
          "@id": "kb:WalkingMode",
          "@type": [
            "PedestrianLocomotionMode"
          ],
          "rdfs:label": {
            "de": [
              "Zu Fuß"
            ],
            "pt": [
              "Um pé"
            ],
            "en": [
              "Walking"
            ],
            "it": [
              "Un piede"
            ],
            "fr": [
              "A pieds"
            ],
            "es": [
              "Un pie"
            ],
            "nl": [
              "Een voet"
            ]
          }
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/7482347b-6216-3e5c-bbdc-337cd3abe1f7",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ebfff66a-28d4-3f87-ae50-89fa16f56d6c",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT REMIREMONT"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/516eaf74-3989-37f2-afca-14eb7d675664",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:KML",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "KML-Datei"
                ],
                "pt": [
                  "Ficheiro XML"
                ],
                "en": [
                  "KML file"
                ],
                "it": [
                  "File KML"
                ],
                "fr": [
                  "Fichier KML"
                ],
                "nl": [
                  "KML-bestand"
                ],
                "es": [
                  "Archivo KML"
                ]
              },
              "rdfs:label": {
                "de": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "pt": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "en": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "it": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "fr": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "nl": [
                  "application/vnd.google-earth.kml+xml"
                ],
                "es": [
                  "application/vnd.google-earth.kml+xml"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "https://www.sitlor.fr/traces/885004179.kml"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a4760903-ac64-301f-bbc1-212700f12a1f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a1486089-d1a8-379f-beaa-e641a8414756",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme Remiremont Plombières-les-Bains"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/74239a78-57e6-37cc-9de6-f6b4f72715a9",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/885/885004179_5_800x600.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b78116d9-9942-3727-90a2-b4307a623313",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/a1486089-d1a8-379f-beaa-e641a8414756",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de Tourisme Remiremont Plombières-les-Bains"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2331331f-1ded-3800-88bf-8212c3516c41",
          "ebucore:locator": [
            "https://opendata.sitlor.fr/photos/885/885004179_4_800x600.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:NatureAndEnvironment",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Umwelt und Natur"
        ],
        "pt": [
          "Ambiente e natureza"
        ],
        "en": [
          "Nature and environment"
        ],
        "it": [
          "Ambiente e natura"
        ],
        "fr": [
          "Environnement et nature"
        ],
        "nl": [
          "Milieu en natuur"
        ],
        "es": [
          "Medioambiente y naturaleza"
        ]
      }
    }
  ],
  "hasTourType": [
    {
      "@id": "kb:Loop",
      "@type": [
        "TourType"
      ],
      "rdfs:label": {
        "de": [
          "Schleifenroute"
        ],
        "pt": [
          "Circular"
        ],
        "en": [
          "Loop itinerary"
        ],
        "it": [
          "Ad anello"
        ],
        "fr": [
          "En boucle"
        ],
        "nl": [
          "In een lus"
        ],
        "es": [
          "Circuito"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/2aebe1dc-dfcd-3638-929f-aa9fccb263ca",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b99758ee-b51d-34af-bd04-d821d5614395",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c164661f-7ad7-3f59-be7b-f244dd5161ef",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dfff36a1-a829-378d-bacc-2a692ee510e0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f0e4a7f2-5f15-3486-963f-28757e5e9eec",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/f83f25b1-b45c-3184-ad0f-a9217720bc9a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/813c60a9-26c5-3a96-a018-ddb1ce3bfcf1",
          "schema:addressLocality": "Saint-Étienne-lès-Remiremont",
          "schema:postalCode": "88200",
          "schema:streetAddress": [
            "49 Rue des 5ème et 15eme Bcp",
            "Gendarmerie mobile"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:88415",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Étienne-lès-Remiremont"
              ],
              "pt": [
                "Saint-Étienne-lès-Remiremont"
              ],
              "en": [
                "Saint-Étienne-lès-Remiremont"
              ],
              "it": [
                "Saint-Étienne-lès-Remiremont"
              ],
              "fr": [
                "Saint-Étienne-lès-Remiremont"
              ],
              "nl": [
                "Saint-Étienne-lès-Remiremont"
              ],
              "es": [
                "Saint-Étienne-lès-Remiremont"
              ]
            },
            "insee": "88415",
            "isPartOfDepartment": {
              "@id": "kb:France4488",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Vosges"
                ],
                "pt": [
                  "Vosges"
                ],
                "en": [
                  "Vosges"
                ],
                "it": [
                  "Vosges"
                ],
                "fr": [
                  "Vosges"
                ],
                "nl": [
                  "Vosges"
                ],
                "es": [
                  "Vosges"
                ]
              },
              "insee": "88",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f560cbac-3ef0-3f30-be6a-6eff6e997784",
        "schema:latitude": "48.0226930149411",
        "schema:longitude": "6.6161068650818",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-03-09",
  "lastUpdateDatatourisme": "2023-03-10T04:03:48.608Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/228804b3-02aa-3c40-9410-82328eedd462",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/32e2262b-564d-3c01-b386-7705cf18dc5d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ],
          "hasEligibleAudience": [
            {
              "@id": "kb:Adults",
              "@type": [
                "PeopleAudience"
              ],
              "rdfs:label": {
                "de": [
                  "Erwachsene"
                ],
                "pt": [
                  "Adultos"
                ],
                "en": [
                  "Adults"
                ],
                "it": [
                  "Adulti"
                ],
                "fr": [
                  "Adultes"
                ],
                "nl": [
                  "Volwassenen"
                ],
                "es": [
                  "Adultos"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "tourDistance": "6000.0"
}