{
  "@id": "https://data.datatourisme.fr/14/b3a9520c-ba03-33c5-8f54-8fdd5c87bf59",
  "dc:identifier": "88431",
  "schema:endDate": [
    "2021-11-28"
  ],
  "schema:startDate": [
    "2021-11-28"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "CONCERT IMAGINAIRE ET FÉÉRIQUE"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "\"Imaginäres und märchenhaftes Konzert\"\nSonntag, 28. November 2021, 15.30 Uhr, Salle Phénix in Outreau\n\n\nAufführung für alle Zuschauer von 2 Jahren bis 77 Jahre und älter\n\nDie Einnahmen aus diesem Konzert sind UNICEF gewidmet\n\nUrsprünglich war diese Aufführung für November 2020 geplant, musste aber wegen der Einschließung verschoben werden. Da das Théâtre Monsigny derzeit renoviert wird, hat die Gemeinde Outreau das Projekt sehr spontan und großzügig aufgenommen.\n\nMusikkomponisten finden ihre Inspiration oft in der fantasievollen und märchenhaften Welt von Filmen und Zeichentrickfilmen. Diese fantastische Welt mit ihren unglaublichen Geschichten ist bevölkert von übernatürlichen Kreaturen, Hexen, Zauberern, guten und bösen Menschen, unglaublich menschlichen Tieren, Puppen und Marionetten, die von Gefühlen beseelt sind\n\nWenn Mary Poppins nicht weiß, was sie sagen soll, um aus einer schwierigen Situation herauszukommen, findet sie die magische Formel: \"supercalifragilisticexpialidocious\"?  Timon und Pumbaa aus dem König der Löwen bringen dem kleinen Löwen ihr vernünftiges Motto bei: \"Hakuna Matata\" (Es gibt kein Problem). Zwei Frauen, die wie Katzen klingen, miauen auf der Bühne, bevor zum schmachtenden Rhythmus der Barcarolle die Nacht schön wird. Mit den Aristochats will \"jeder eine Katze werden\", denn wenn eine Katze eine Katze ist, landet sie auf ihren Pfoten und singt Jazz? Nach einem Aufenthalt in \"Die versunkenen Welten\" trifft \"Harry Potter\", der gerade erst die Zauberschule verlassen hat, auf \"Coco Chanel\" und stürzt sich Hals über Kopf in ein Abenteuer, das ihn weit weg führt - in den Westen\n\nDiese atemberaubende und wunderbare Zauberei endet mit R. Halfons \"Weihnachten des Herzens\"\nJohn Williams, Ennio Morricone, Alexandre Desplat, Vladimir Cosma, Jean Musy, Gioachino Rossini, Jacques Offenbach? sind die Komponisten-Alchimisten der Show\n\nEnrique Segura dirigiert mit Hilfe seines Zauberstabs die Musik. Isabelle Debaere, Louise Simon, Kristina Howells, die Kinder der Schule Jeanne d'Arc in Wimereux, der europäischen Abteilung des Collège Daunou und das Orchester Opal Sinfonietta sind die Komplizen des Dirigenten.\n  \nPreis: 10 ?\nFür Jugendliche unter 18 Jahren: 8 ?\nKostenlos für Kinder unter 12 Jahren.\n\"Informationen und Reservierungen: 06 85 15 19 24 mnbutez@free.fr\"\n\n\nDieses von der Vereinigung Nocturnes d'Opale organisierte Konzert wurde von den Städten Boulogne-sur-Mer und Outreau sowie vom CD 62 unterstützt"
    ],
    "en": [
      "\"Imaginary and Fairy Concert\nSunday 28 November 2021, 3.30 pm, Salle Phénix in Outreau\n\n\nShow for all audiences from 2 years old to 77 years old and more\n\nThe profits of this concert will be dedicated to UNICEF\n\nInitially scheduled for November 2020, this show had to be postponed due to confinement. As the Monsigny Theatre is currently under construction, the town of Outreau has very spontaneously and generously welcomed the project.\n\nMusic composers often find their inspiration in the imaginary and magical world of films and cartoons. This fantastic world, with its improbable stories, is populated by supernatural creatures, witches, magicians, good guys, bad guys, incredibly human animals, dolls and puppets with feelings\n\nWhen she doesn't know what to say to get out of a tricky situation, Mary Poppins finds the magic formula: \"supercalifragilisticexpialidocious\"... Timon and Pumbaa, in The Lion King, teach the lion cub their common sense motto: \"Hakuna Matata\" (There is no problem). Two cat-like women meow on stage before, to the languid rhythm of the Barcarolle, the night becomes beautiful. With the Aristochats, \"everyone wants to be a cat\", because when a cat is a cat, it lands on its feet and sings jazz... Then, after a stay in \"Les Mondes Engloutis\" (The Muddy Worlds), \"Harry Potter\", just out of wizard school, meets \"Coco Chanel\" and throws himself headlong into an adventure that takes him far away... to the West\n\nThis dizzying and marvellous magic trick ends with \"The Choir's Christmas\" by R. Halfon\nJohn Williams, Ennio Morricone, Alexandre Desplat, Vladimir Cosma, Jean Musy, Gioachino Rossini, Jacques Offenbach... are the composers-alchemists of the show\n\nEnrique Segura, with his magic wand, directs the music. Isabelle Debaere, Louise Simon, Kristina Howells, the children of the Jeanne d'Arc school in Wimereux, the European section of the Daunou college and the Opal Sinfonietta orchestra are the conductor's accomplices.\n  \nPrice 10 €\nFor under 18s: 8 €\nFree under 12 years old.\n\"Information and reservations: 06 85 15 19 24 mnbutez@free.fr \"\n\n\nThis concert organized by the association Nocturnes d'Opale has received the support of the cities of Boulogne-sur-Mer, Outreau and the CD 62"
    ],
    "it": [
      "\"Concerto immaginario e fiabesco\nDomenica 28 novembre 2021, ore 15.30, Salle Phénix di Outreau\n\n\nSpettacolo per tutti i pubblici dai 2 anni ai 77 anni e oltre\n\nIl ricavato del concerto sarà devoluto all'UNICEF\n\nInizialmente previsto per novembre 2020, questo spettacolo ha dovuto essere rinviato a causa di una serrata. Poiché il Teatro Monsigny è attualmente in costruzione, la città di Outreau ha accolto spontaneamente e generosamente il progetto.\n\nI compositori di musica trovano spesso ispirazione nel mondo immaginario e magico dei film e dei cartoni animati. Questo mondo fantastico, con le sue storie improbabili, è popolato da creature soprannaturali, streghe, maghi, buoni e cattivi, animali incredibilmente umani, bambole e pupazzi con sentimenti\n\nQuando non sa cosa dire per uscire da una situazione spinosa, Mary Poppins trova la formula magica: \"supercalifragilisticexpialidocious\"?  Timon e Pumbaa, ne Il Re Leone, insegnano al cucciolo di leone il loro motto di buon senso: \"Hakuna Matata\" (Non c'è nessun problema). Due donne simili a gatti miagolano sul palco prima che, al ritmo languido della Barcarolle, la notte diventi bellissima. Con gli Aristochats, \"tutti vogliono essere gatti\", perché quando un gatto è un gatto, atterra sulle zampe e canta il jazz? Poi, dopo un soggiorno nei \"Mondi Fangosi\", \"Harry Potter\", appena uscito dalla scuola per maghi, incontra \"Coco Chanel\" e si lancia in un'avventura che lo porta lontano, in Occidente\n\nQuesto vertiginoso e meraviglioso gioco di prestigio si conclude con il \"Natale del cuore\" di R. Halfon\nJohn Williams, Ennio Morricone, Alexandre Desplat, Vladimir Cosma, Jean Musy, Gioachino Rossini, Jacques Offenbach? sono i compositori-alchimisti dello spettacolo\n\nEnrique Segura, con la sua bacchetta magica, dirige la musica. Isabelle Debaere, Louise Simon, Kristina Howells, i bambini della scuola Jeanne d'Arc di Wimereux, la sezione europea del collegio Daunou e l'orchestra Opal Sinfonietta sono i complici del direttore.\n  \nPrezzo: 10 ?\nPer i minori di 18 anni: 8 ?\nGratuito per i minori di 12 anni.\n\"Informazioni e prenotazioni: 06 85 15 19 24 mnbutez@free.fr \"\n\n\nQuesto concerto organizzato dall'associazione Nocturnes d'Opale ha ricevuto il sostegno dei comuni di Boulogne-sur-Mer, Outreau e del CD 62"
    ],
    "fr": [
      "« Concert Imaginaire et Féérique »\nDimanche 28 novembre 2021, 15h30, Salle Phénix à Outreau \n\n\nSpectacle pour tout public de 2 ans à 77 ans et plus \n\nLes bénéfices de ce concert seront dédiés à l’UNICEF \n\nInitialement prévu en novembre 2020, ce spectacle a dû être reporté pour cause de confinement. Le Théâtre Monsigny étant actuellement en travaux, la commune d’Outreau a accueilli très spontanément et généreusement le projet.\n\nLes compositeurs de musique trouvent souvent leur inspiration dans l’univers imaginaire et féérique des films et des dessins animés. Ce monde fantastique, aux histoires invraisemblables, est peuplé de créatures surnaturelles, de sorcières, de magiciens, de bons, de méchants, d’animaux incroyablement humains, de poupées et de marionnettes animées de sentiments. \n\nQuand elle ne sait pas quoi dire pour se sortir d’une situation délicate, Mary Poppins trouve la formule magique : « supercalifragilisticexpialidocious »…  Timon et Pumbaa, dans le Roi Lion, apprennent au lionceau leur devise pleine de bon sens : « Hakuna Matata » (Il n’y a pas de problème). Deux femmes, aux accents de chats, miaulent sur scène avant que, sur le rythme langoureux de la Barcarolle, la nuit devienne belle. Avec les Aristochats, « tout le monde veut devenir un cat », parce qu’un chat quand il est cat, retombe sur ses pattes et chante le jazz … Puis, après un séjour dans « les Mondes Engloutis », « Harry Potter », à peine sorti de l’école des sorciers, rencontre « Coco Chanel » et se jette à corps perdu dans une aventure qui l’emmène très loin … dans l’Ouest. \n\nCe tour de magie étourdissant et merveilleux se termine par « le Noël du Chœur » de R. Halfon. \nJohn Williams, Ennio Morricone, Alexandre Desplat, Vladimir Cosma, Jean Musy, Gioachino Rossini, Jacques Offenbach … sont les compositeurs-alchimistes du spectacle. \n\nEnrique Segura, à l’aide de sa baguette magique, dirige la musique. Isabelle Debaere, Louise Simon, Kristina Howells, les enfants de l’école Jeanne d’Arc de Wimereux, de la section européenne du collège Daunou et l’orchestre Opal Sinfonietta sont les complices du chef d’orchestre.\n  \nTarif 10 €\nPour les moins de 18 ans : 8 €\nGratuit moins de 12 ans.\n« Renseignements réservations : 06 85 15 19 24  mnbutez@free.fr « \n\n\nCe concert organisé par l’association Nocturnes d’Opale a reçu le soutien des villes de Boulogne-sur-Mer, Outreau et du CD 62"
    ],
    "nl": [
      "\"Fantasie- en feeënconcert\nZondag 28 november 2021, 15.30 uur, Salle Phénix in Outreau\n\n\nShow voor alle doelgroepen van 2 jaar tot 77 jaar en meer\n\nDe opbrengst van dit concert gaat naar UNICEF\n\nAanvankelijk gepland voor november 2020, moest deze show worden uitgesteld vanwege een lockdown. Aangezien het theater van Monsigny momenteel in aanbouw is, heeft de stad Outreau het project spontaan en ruimhartig verwelkomd.\n\nMuziekcomponisten vinden vaak hun inspiratie in de imaginaire en magische wereld van films en tekenfilms. Deze fantastische wereld, met zijn onwaarschijnlijke verhalen, wordt bevolkt door bovennatuurlijke wezens, heksen, tovenaars, good guys, bad guys, ongelooflijk menselijke dieren, poppen en poppen met gevoelens\n\nAls ze niet weet wat ze moet zeggen om uit een lastige situatie te komen, vindt Mary Poppins de magische formule: \"supercalifragilisticexpialidocious\"?  Timon en Pumbaa, in The Lion King, leren de leeuwenwelp hun gezond verstand motto: \"Hakuna Matata\" (Er is geen probleem). Twee katachtige vrouwen miauwen op het podium voordat, op het lome ritme van de Barcarolle, de nacht prachtig wordt. Bij de Aristochats wil \"iedereen een kat zijn\", want als een kat een kat is, landt hij op zijn poten en zingt hij jazz ? Dan, na een verblijf in de \"Muddy Worlds\", ontmoet \"Harry Potter\", net uit de tovenaarsschool, \"Coco Chanel\" en stort zich in een avontuur dat hem heel ver weg brengt? naar het Westen\n\nDeze duizelingwekkende en prachtige goocheltruc eindigt met R. Halfon's \"Christmas of the Heart\"\nJohn Williams, Ennio Morricone, Alexandre Desplat, Vladimir Cosma, Jean Musy, Gioachino Rossini, Jacques Offenbach? zijn de componisten-alchemisten van de show\n\nEnrique Segura, met zijn toverstaf, regisseert de muziek. Isabelle Debaere, Louise Simon, Kristina Howells, de kinderen van de Jeanne d'Arc school in Wimereux, de Europese afdeling van het Daunou college en het Opal Sinfonietta orkest zijn de begeleiders van de dirigent.\n  \nPrijs: 10 ?\nVoor jonger dan 18 jaar: 8 ?\nGratis voor kinderen onder de 12 jaar.\n\"Informatie en reserveringen: 06 85 15 19 24 mnbutez@free.fr \"\n\n\nDit concert georganiseerd door de vereniging Nocturnes d?Opale heeft de steun gekregen van de steden Boulogne-sur-Mer, Outreau en de CD 62"
    ],
    "es": [
      "\"Concierto imaginario y de hadas\nDomingo 28 de noviembre de 2021, 15.30 h, Sala Phénix en Outreau\n\n\nEspectáculo para todos los públicos desde los 2 años hasta los 77 y más\n\nLos beneficios de este concierto se dedicarán a UNICEF\n\nInicialmente previsto para noviembre de 2020, este espectáculo tuvo que ser aplazado debido a un cierre. Como el Teatro de Monsigny está actualmente en construcción, la ciudad de Outreau ha acogido espontánea y generosamente el proyecto.\n\nLos compositores de música suelen inspirarse en el mundo imaginario y mágico de las películas y los dibujos animados. Este mundo fantástico, con sus improbables historias, está poblado por criaturas sobrenaturales, brujas, magos, buenos, malos, animales increíblemente humanos, muñecos y marionetas con sentimientos\n\nCuando no sabe qué decir para salir de una situación complicada, Mary Poppins encuentra la fórmula mágica: \"supercalifragilisticexpialidocious\"?  Timón y Pumba, en El Rey León, enseñan al cachorro de león su lema de sentido común: \"Hakuna Matata\" (No hay problema). Dos mujeres felinas maúllan en el escenario antes de que, al ritmo lánguido de la Barcarola, la noche se vuelva hermosa. Con los Aristochats, \"todo el mundo quiere ser un gato\", porque cuando un gato es un gato, cae de pie y canta jazz.. Entonces, tras una estancia en los \"Mundos del Barro\", \"Harry Potter\", recién salido de la escuela de magos, conoce a \"Coco Chanel\" y se lanza a una aventura que le lleva muy lejos... al Oeste\n\nEste vertiginoso y maravilloso truco de magia termina con la \"Navidad del corazón\" de R. Halfon\nJohn Williams, Ennio Morricone, Alexandre Desplat, Vladimir Cosma, Jean Musy, Gioachino Rossini, Jacques Offenbach... son los compositores-alquimistas del espectáculo\n\nEnrique Segura, con su varita mágica, dirige la música. Isabelle Debaere, Louise Simon, Kristina Howells, los niños de la escuela Jeanne d'Arc de Wimereux, la sección europea del colegio Daunou y la orquesta Opal Sinfonietta son los cómplices del director.\n  \nPrecio: 10€\nPara menores de 18 años: 8€\nGratis para los menores de 12 años.\n\" Información y reservas: 06 85 15 19 24 mnbutez@free.fr \"\n\n\nEste concierto organizado por la asociación Nocturnes d'Opale ha recibido el apoyo de las ciudades de Boulogne-sur-Mer, Outreau y el CD 62"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
    "schema:email": [
      "datatourisme62@gmail.com"
    ],
    "schema:legalName": "Pas-de-Calais Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.datatourisme62.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/f4fb2b67-393c-3957-8ceb-c752cde4e69e",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/538a8b13-2fba-3e31-9654-a52bc1f6d94e",
          "schema:addressLocality": "Outreau",
          "schema:postalCode": "62230",
          "schema:streetAddress": [
            "Salle Phenix\n1 place Léon Blum"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62643",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Outreau"
              ],
              "pt": [
                "Outreau"
              ],
              "en": [
                "Outreau"
              ],
              "it": [
                "Outreau"
              ],
              "fr": [
                "Outreau"
              ],
              "nl": [
                "Outreau"
              ],
              "es": [
                "Outreau"
              ]
            },
            "insee": "62643",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:email": [
        "mnbutez@free.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/6084276c-0c1e-3401-8263-33d2cd4fde75",
      "dc:description": {
        "de": [
          "\"Imaginäres und märchenhaftes Konzert\"\nSonntag, 28. November 2021, 15.30 Uhr, Salle Phénix in Outreau\n\n\nAufführung für alle Zuschauer von 2 Jahren bis 77 Jahre und älter\n\nDie Einnahmen aus diesem Konzert sind UNICEF gewidmet\n\nUrsprünglich war diese Aufführung für November 2020 geplant, musste aber wegen der Einschließung verschoben werden. Da das Théâtre Monsigny derzeit renoviert wird, hat die Gemeinde Outreau das Projekt sehr spontan und großzügig aufgenommen.\n\nMusikkomponisten finden ihre Inspiration oft in der fantasievollen und märchenhaften Welt von Filmen und Zeichentrickfilmen. Diese fantastische Welt mit ihren unglaublichen Geschichten ist bevölkert von übernatürlichen Kreaturen, Hexen, Zauberern, guten und bösen Menschen, unglaublich menschlichen Tieren, Puppen und Marionetten, die von Gefühlen beseelt sind\n\nWenn Mary Poppins nicht weiß, was sie sagen soll, um aus einer schwierigen Situation herauszukommen, findet sie die magische Formel: \"supercalifragilisticexpialidocious\"?  Timon und Pumbaa aus dem König der Löwen bringen dem kleinen Löwen ihr vernünftiges Motto bei: \"Hakuna Matata\" (Es gibt kein Problem). Zwei Frauen, die wie Katzen klingen, miauen auf der Bühne, bevor zum schmachtenden Rhythmus der Barcarolle die Nacht schön wird. Mit den Aristochats will \"jeder eine Katze werden\", denn wenn eine Katze eine Katze ist, landet sie auf ihren Pfoten und singt Jazz? Nach einem Aufenthalt in \"Die versunkenen Welten\" trifft \"Harry Potter\", der gerade erst die Zauberschule verlassen hat, auf \"Coco Chanel\" und stürzt sich Hals über Kopf in ein Abenteuer, das ihn weit weg führt - in den Westen\n\nDiese atemberaubende und wunderbare Zauberei endet mit R. Halfons \"Weihnachten des Herzens\"\nJohn Williams, Ennio Morricone, Alexandre Desplat, Vladimir Cosma, Jean Musy, Gioachino Rossini, Jacques Offenbach? sind die Komponisten-Alchimisten der Show\n\nEnrique Segura dirigiert mit Hilfe seines Zauberstabs die Musik. Isabelle Debaere, Louise Simon, Kristina Howells, die Kinder der Schule Jeanne d'Arc in Wimereux, der europäischen Abteilung des Collège Daunou und das Orchester Opal Sinfonietta sind die Komplizen des Dirigenten.\n  \nPreis: 10 ?\nFür Jugendliche unter 18 Jahren: 8 ?\nKostenlos für Kinder unter 12 Jahren.\n\"Informationen und Reservierungen: 06 85 15 19 24 mnbutez@free.fr\"\n\n\nDieses von der Vereinigung Nocturnes d'Opale organisierte Konzert wurde von den Städten Boulogne-sur-Mer und Outreau sowie vom CD 62 unterstützt"
        ],
        "en": [
          "\"Imaginary and Fairy Concert\nSunday 28 November 2021, 3.30 pm, Salle Phénix in Outreau\n\n\nShow for all audiences from 2 years old to 77 years old and more\n\nThe profits of this concert will be dedicated to UNICEF\n\nInitially scheduled for November 2020, this show had to be postponed due to confinement. As the Monsigny Theatre is currently under construction, the town of Outreau has very spontaneously and generously welcomed the project.\n\nMusic composers often find their inspiration in the imaginary and magical world of films and cartoons. This fantastic world, with its improbable stories, is populated by supernatural creatures, witches, magicians, good guys, bad guys, incredibly human animals, dolls and puppets with feelings\n\nWhen she doesn't know what to say to get out of a tricky situation, Mary Poppins finds the magic formula: \"supercalifragilisticexpialidocious\"... Timon and Pumbaa, in The Lion King, teach the lion cub their common sense motto: \"Hakuna Matata\" (There is no problem). Two cat-like women meow on stage before, to the languid rhythm of the Barcarolle, the night becomes beautiful. With the Aristochats, \"everyone wants to be a cat\", because when a cat is a cat, it lands on its feet and sings jazz... Then, after a stay in \"Les Mondes Engloutis\" (The Muddy Worlds), \"Harry Potter\", just out of wizard school, meets \"Coco Chanel\" and throws himself headlong into an adventure that takes him far away... to the West\n\nThis dizzying and marvellous magic trick ends with \"The Choir's Christmas\" by R. Halfon\nJohn Williams, Ennio Morricone, Alexandre Desplat, Vladimir Cosma, Jean Musy, Gioachino Rossini, Jacques Offenbach... are the composers-alchemists of the show\n\nEnrique Segura, with his magic wand, directs the music. Isabelle Debaere, Louise Simon, Kristina Howells, the children of the Jeanne d'Arc school in Wimereux, the European section of the Daunou college and the Opal Sinfonietta orchestra are the conductor's accomplices.\n  \nPrice 10 €\nFor under 18s: 8 €\nFree under 12 years old.\n\"Information and reservations: 06 85 15 19 24 mnbutez@free.fr \"\n\n\nThis concert organized by the association Nocturnes d'Opale has received the support of the cities of Boulogne-sur-Mer, Outreau and the CD 62"
        ],
        "it": [
          "\"Concerto immaginario e fiabesco\nDomenica 28 novembre 2021, ore 15.30, Salle Phénix di Outreau\n\n\nSpettacolo per tutti i pubblici dai 2 anni ai 77 anni e oltre\n\nIl ricavato del concerto sarà devoluto all'UNICEF\n\nInizialmente previsto per novembre 2020, questo spettacolo ha dovuto essere rinviato a causa di una serrata. Poiché il Teatro Monsigny è attualmente in costruzione, la città di Outreau ha accolto spontaneamente e generosamente il progetto.\n\nI compositori di musica trovano spesso ispirazione nel mondo immaginario e magico dei film e dei cartoni animati. Questo mondo fantastico, con le sue storie improbabili, è popolato da creature soprannaturali, streghe, maghi, buoni e cattivi, animali incredibilmente umani, bambole e pupazzi con sentimenti\n\nQuando non sa cosa dire per uscire da una situazione spinosa, Mary Poppins trova la formula magica: \"supercalifragilisticexpialidocious\"?  Timon e Pumbaa, ne Il Re Leone, insegnano al cucciolo di leone il loro motto di buon senso: \"Hakuna Matata\" (Non c'è nessun problema). Due donne simili a gatti miagolano sul palco prima che, al ritmo languido della Barcarolle, la notte diventi bellissima. Con gli Aristochats, \"tutti vogliono essere gatti\", perché quando un gatto è un gatto, atterra sulle zampe e canta il jazz? Poi, dopo un soggiorno nei \"Mondi Fangosi\", \"Harry Potter\", appena uscito dalla scuola per maghi, incontra \"Coco Chanel\" e si lancia in un'avventura che lo porta lontano, in Occidente\n\nQuesto vertiginoso e meraviglioso gioco di prestigio si conclude con il \"Natale del cuore\" di R. Halfon\nJohn Williams, Ennio Morricone, Alexandre Desplat, Vladimir Cosma, Jean Musy, Gioachino Rossini, Jacques Offenbach? sono i compositori-alchimisti dello spettacolo\n\nEnrique Segura, con la sua bacchetta magica, dirige la musica. Isabelle Debaere, Louise Simon, Kristina Howells, i bambini della scuola Jeanne d'Arc di Wimereux, la sezione europea del collegio Daunou e l'orchestra Opal Sinfonietta sono i complici del direttore.\n  \nPrezzo: 10 ?\nPer i minori di 18 anni: 8 ?\nGratuito per i minori di 12 anni.\n\"Informazioni e prenotazioni: 06 85 15 19 24 mnbutez@free.fr \"\n\n\nQuesto concerto organizzato dall'associazione Nocturnes d'Opale ha ricevuto il sostegno dei comuni di Boulogne-sur-Mer, Outreau e del CD 62"
        ],
        "fr": [
          "« Concert Imaginaire et Féérique »\nDimanche 28 novembre 2021, 15h30, Salle Phénix à Outreau \n\n\nSpectacle pour tout public de 2 ans à 77 ans et plus \n\nLes bénéfices de ce concert seront dédiés à l’UNICEF \n\nInitialement prévu en novembre 2020, ce spectacle a dû être reporté pour cause de confinement. Le Théâtre Monsigny étant actuellement en travaux, la commune d’Outreau a accueilli très spontanément et généreusement le projet.\n\nLes compositeurs de musique trouvent souvent leur inspiration dans l’univers imaginaire et féérique des films et des dessins animés. Ce monde fantastique, aux histoires invraisemblables, est peuplé de créatures surnaturelles, de sorcières, de magiciens, de bons, de méchants, d’animaux incroyablement humains, de poupées et de marionnettes animées de sentiments. \n\nQuand elle ne sait pas quoi dire pour se sortir d’une situation délicate, Mary Poppins trouve la formule magique : « supercalifragilisticexpialidocious »…  Timon et Pumbaa, dans le Roi Lion, apprennent au lionceau leur devise pleine de bon sens : « Hakuna Matata » (Il n’y a pas de problème). Deux femmes, aux accents de chats, miaulent sur scène avant que, sur le rythme langoureux de la Barcarolle, la nuit devienne belle. Avec les Aristochats, « tout le monde veut devenir un cat », parce qu’un chat quand il est cat, retombe sur ses pattes et chante le jazz … Puis, après un séjour dans « les Mondes Engloutis », « Harry Potter », à peine sorti de l’école des sorciers, rencontre « Coco Chanel » et se jette à corps perdu dans une aventure qui l’emmène très loin … dans l’Ouest. \n\nCe tour de magie étourdissant et merveilleux se termine par « le Noël du Chœur » de R. Halfon. \nJohn Williams, Ennio Morricone, Alexandre Desplat, Vladimir Cosma, Jean Musy, Gioachino Rossini, Jacques Offenbach … sont les compositeurs-alchimistes du spectacle. \n\nEnrique Segura, à l’aide de sa baguette magique, dirige la musique. Isabelle Debaere, Louise Simon, Kristina Howells, les enfants de l’école Jeanne d’Arc de Wimereux, de la section européenne du collège Daunou et l’orchestre Opal Sinfonietta sont les complices du chef d’orchestre.\n  \nTarif 10 €\nPour les moins de 18 ans : 8 €\nGratuit moins de 12 ans.\n« Renseignements réservations : 06 85 15 19 24  mnbutez@free.fr « \n\n\nCe concert organisé par l’association Nocturnes d’Opale a reçu le soutien des villes de Boulogne-sur-Mer, Outreau et du CD 62"
        ],
        "nl": [
          "\"Fantasie- en feeënconcert\nZondag 28 november 2021, 15.30 uur, Salle Phénix in Outreau\n\n\nShow voor alle doelgroepen van 2 jaar tot 77 jaar en meer\n\nDe opbrengst van dit concert gaat naar UNICEF\n\nAanvankelijk gepland voor november 2020, moest deze show worden uitgesteld vanwege een lockdown. Aangezien het theater van Monsigny momenteel in aanbouw is, heeft de stad Outreau het project spontaan en ruimhartig verwelkomd.\n\nMuziekcomponisten vinden vaak hun inspiratie in de imaginaire en magische wereld van films en tekenfilms. Deze fantastische wereld, met zijn onwaarschijnlijke verhalen, wordt bevolkt door bovennatuurlijke wezens, heksen, tovenaars, good guys, bad guys, ongelooflijk menselijke dieren, poppen en poppen met gevoelens\n\nAls ze niet weet wat ze moet zeggen om uit een lastige situatie te komen, vindt Mary Poppins de magische formule: \"supercalifragilisticexpialidocious\"?  Timon en Pumbaa, in The Lion King, leren de leeuwenwelp hun gezond verstand motto: \"Hakuna Matata\" (Er is geen probleem). Twee katachtige vrouwen miauwen op het podium voordat, op het lome ritme van de Barcarolle, de nacht prachtig wordt. Bij de Aristochats wil \"iedereen een kat zijn\", want als een kat een kat is, landt hij op zijn poten en zingt hij jazz ? Dan, na een verblijf in de \"Muddy Worlds\", ontmoet \"Harry Potter\", net uit de tovenaarsschool, \"Coco Chanel\" en stort zich in een avontuur dat hem heel ver weg brengt? naar het Westen\n\nDeze duizelingwekkende en prachtige goocheltruc eindigt met R. Halfon's \"Christmas of the Heart\"\nJohn Williams, Ennio Morricone, Alexandre Desplat, Vladimir Cosma, Jean Musy, Gioachino Rossini, Jacques Offenbach? zijn de componisten-alchemisten van de show\n\nEnrique Segura, met zijn toverstaf, regisseert de muziek. Isabelle Debaere, Louise Simon, Kristina Howells, de kinderen van de Jeanne d'Arc school in Wimereux, de Europese afdeling van het Daunou college en het Opal Sinfonietta orkest zijn de begeleiders van de dirigent.\n  \nPrijs: 10 ?\nVoor jonger dan 18 jaar: 8 ?\nGratis voor kinderen onder de 12 jaar.\n\"Informatie en reserveringen: 06 85 15 19 24 mnbutez@free.fr \"\n\n\nDit concert georganiseerd door de vereniging Nocturnes d?Opale heeft de steun gekregen van de steden Boulogne-sur-Mer, Outreau en de CD 62"
        ],
        "es": [
          "\"Concierto imaginario y de hadas\nDomingo 28 de noviembre de 2021, 15.30 h, Sala Phénix en Outreau\n\n\nEspectáculo para todos los públicos desde los 2 años hasta los 77 y más\n\nLos beneficios de este concierto se dedicarán a UNICEF\n\nInicialmente previsto para noviembre de 2020, este espectáculo tuvo que ser aplazado debido a un cierre. Como el Teatro de Monsigny está actualmente en construcción, la ciudad de Outreau ha acogido espontánea y generosamente el proyecto.\n\nLos compositores de música suelen inspirarse en el mundo imaginario y mágico de las películas y los dibujos animados. Este mundo fantástico, con sus improbables historias, está poblado por criaturas sobrenaturales, brujas, magos, buenos, malos, animales increíblemente humanos, muñecos y marionetas con sentimientos\n\nCuando no sabe qué decir para salir de una situación complicada, Mary Poppins encuentra la fórmula mágica: \"supercalifragilisticexpialidocious\"?  Timón y Pumba, en El Rey León, enseñan al cachorro de león su lema de sentido común: \"Hakuna Matata\" (No hay problema). Dos mujeres felinas maúllan en el escenario antes de que, al ritmo lánguido de la Barcarola, la noche se vuelva hermosa. Con los Aristochats, \"todo el mundo quiere ser un gato\", porque cuando un gato es un gato, cae de pie y canta jazz.. Entonces, tras una estancia en los \"Mundos del Barro\", \"Harry Potter\", recién salido de la escuela de magos, conoce a \"Coco Chanel\" y se lanza a una aventura que le lleva muy lejos... al Oeste\n\nEste vertiginoso y maravilloso truco de magia termina con la \"Navidad del corazón\" de R. Halfon\nJohn Williams, Ennio Morricone, Alexandre Desplat, Vladimir Cosma, Jean Musy, Gioachino Rossini, Jacques Offenbach... son los compositores-alquimistas del espectáculo\n\nEnrique Segura, con su varita mágica, dirige la música. Isabelle Debaere, Louise Simon, Kristina Howells, los niños de la escuela Jeanne d'Arc de Wimereux, la sección europea del colegio Daunou y la orquesta Opal Sinfonietta son los cómplices del director.\n  \nPrecio: 10€\nPara menores de 18 años: 8€\nGratis para los menores de 12 años.\n\" Información y reservas: 06 85 15 19 24 mnbutez@free.fr \"\n\n\nEste concierto organizado por la asociación Nocturnes d'Opale ha recibido el apoyo de las ciudades de Boulogne-sur-Mer, Outreau y el CD 62"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/275ea98d-ba5e-3172-bc8d-b4bb86ba0e8f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7bdd77f8-a85b-390d-bfea-c6db9950f685",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97f38c9b-616e-3f40-8788-11b12f689274",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bd487735-3b59-3c2d-b758-2bcc193432e9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d1abfe25-c9d1-3b6b-a7aa-ec49e0d183f3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bb2af4bf-412e-3b80-ad33-0abb9ae31ee3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/538a8b13-2fba-3e31-9654-a52bc1f6d94e",
          "schema:addressLocality": "Outreau",
          "schema:postalCode": "62230",
          "schema:streetAddress": [
            "Salle Phenix\n1 place Léon Blum"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:62643",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Outreau"
              ],
              "pt": [
                "Outreau"
              ],
              "en": [
                "Outreau"
              ],
              "it": [
                "Outreau"
              ],
              "fr": [
                "Outreau"
              ],
              "nl": [
                "Outreau"
              ],
              "es": [
                "Outreau"
              ]
            },
            "insee": "62643",
            "isPartOfDepartment": {
              "@id": "kb:France3262",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Pas-de-Calais"
                ],
                "pt": [
                  "Pas-de-Calais"
                ],
                "en": [
                  "Pas-de-Calais"
                ],
                "it": [
                  "Pas-de-Calais"
                ],
                "fr": [
                  "Pas-de-Calais"
                ],
                "nl": [
                  "Pas-de-Calais"
                ],
                "es": [
                  "Pas-de-Calais"
                ]
              },
              "insee": "62",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/d6cd9eb9-217c-3dca-bcc3-8c01654ff89c",
        "schema:elevation": "11.75",
        "schema:latitude": "50.724823",
        "schema:longitude": "1.60566",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/13bf9c01-ddfc-34da-b05d-64a7fbd4b53e",
      "schema:email": [
        "datatourisme62@gmail.com"
      ],
      "schema:legalName": "Pas-de-Calais Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.datatourisme62.com/"
      ]
    }
  ],
  "lastUpdate": "2021-11-22",
  "lastUpdateDatatourisme": "2022-06-03T13:51:52.758Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/bed4f27c-034c-38b4-a78d-dca1356a1e06",
      "@type": [
        "Period"
      ],
      "endDate": "2021-11-28",
      "startDate": "2021-11-28"
    }
  ]
}