{
  "@id": "https://data.datatourisme.fr/30/b3848e01-b7a6-3b7f-b18a-576b2293e480",
  "dc:identifier": "FMANOR014V54DK5X",
  "schema:endDate": [
    "2023-08-07"
  ],
  "schema:startDate": [
    "2023-08-07"
  ],
  "@type": [
    "schema:Event",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Treffen Sie sich am 7. August zu einem Besuch des Kulturerbes und einer musikalischen Lesung.\n\nProgramm:\n- 15 Uhr: Abfahrt des Busses in Trouville/Mer, Office de Tourisme.\n- 18 Uhr: Musikalische Lesung in La Redoute\n- 19.30 Uhr: Abfahrt des Busses zur Rückkehr nach Trouville/Mer.\n\n> ESCAPADE AU MUSÉE DE LA BATTERIE ET LA REDOUTE (AUSFLUG ZUM BATTERIEMUSEUM UND ZUR SCHANZE)\n\n> Veranstaltung Kultur und Kulturerbe\n\nAls Hauptwerk des Atlantikwalls war die Batterie von Merville eine gefürchtete Festung der deutschen Armee und ein lebenswichtiges Ziel des D-Day bei der Landung in der Normandie. Heute ist die Batterie eine Gedenkstätte, ein Ort der Besinnung und eine Geschichtsstunde: Besichtigung und Entdeckung mehrerer umgebauter Bunker mit Filmvorführungen und einer immersiven Situation mit einem mythischen Flugzeug, das am Angriff vom 6. Juni 1944 teilgenommen hat.\n\nDer zweite Teil unserer Reise führt uns zur Redoute, einer kleinen hufeisenförmigen Festung, die im 18. Jahrhundert nach den Prinzipien der Architektur von Vauban erbaut wurde. Wir erfahren, wie sie restauriert wurde und welche Geheimnisse ihre Mauern bergen, bevor wir an der musikalischen Lesung Inventaires teilnehmen.\n\nDie Führungen sind ausschließlich für Busreisende vorgesehen.\n\n> INVENTAIRES\n\nCie PMVV le grain de sable > Musikalische Lesung > Kreation\n\nEin Eierbecher, ein bestickter Kleiderbügel, eine elektrische Eisenbahn, eine Schachtel mit Fotografien, ein schwarzer Topf, ein Nylonseil, ein Schlafsofa? Manche Gegenstände erhalten in unseren Augen einen besonderen Wert, eine spürbare Dicke. So sehr, dass wir sie nicht einfach wegwerfen können. Sie sind Zeugen unserer Geschichte, ein Teil von uns selbst und Kristallisationspunkt unserer Emotionen. Objekte der Zuneigung, Schatullen der Erinnerungen, Ausdünstungen von Menschen? Hier ist ein Sammelsurium von Geschichten, die wie Fenster in die Intimität unseres Lebens wirken.\n\nTexte von François Bon, Marcel Cohen, Roland Dubillard, Annie Ernaux, Gustave Flaubert, Lydia Flem, Pierre Jourde, Françoise Legendre, Guy de Maupassant, Anne Pauly, Georges Perec, Arthur Rimbaud, Serge Tisseron, François Vigouroux?\n\nTextauswahl, Bearbeitung und Lesung: Philippe Müller, Vincent Vernillat. Akkordeon: Christian Anger. Perkussion: in Arbeit.\n\nIn Partnerschaft mit der Stadt Merville-Franveville-Plage.\n\nReservierung beim Fremdenverkehrsamt oder über unseren Online-Ticketshop.\nPreis: 20? (mit Busfahrt)"
    ],
    "en": [
      "Join us on August 7 for a heritage tour and musical reading.\n\nProgram:\n- 3pm: Coach departs from Trouville/Mer, Office de Tourisme.\n- 6pm: Musical reading at La Redoute\n- 7.30pm: Coach departs for Trouville/Mer.\n\n> ESCAPADE AT THE BATTERY MUSEUM AND THE REDOUBT\n\n> Culture and heritage event\n\nA major structure in the Atlantic Wall, the Merville Battery was a formidable fortification of the German army, and a vital objective of the D-Day landings in Normandy. Today, the Battery is a place of remembrance, a place of meditation and a history lesson: visit and discover several converted bunkers with film screenings and an immersive simulation of the mythical aircraft that took part in the assault on June 6, 1944.\n\nThe second part of our tour takes us to La Redoute, a small horseshoe-shaped fortress built in the 18th century on the principles of Vauban architecture. We'll learn about its restoration and the secrets its walls hold, before attending a musical reading of Inventaires.\n\nTours are reserved exclusively for coach passengers.\n\n> INVENTORIES\n\nCie PMVV le grain de sable > Musical reading > Creation\n\nAn egg cup, an embroidered coat hanger, an electric train, a box of photographs, a black saucepan, a nylon rope, a sofa bed? Certain objects take on a special value for us, a sensitive thickness. So much so that we can't bring ourselves to throw them away. Witnesses to our history, they are a part of ourselves, crystallizing our emotions. Objects of affection, jewel cases of memories, emanations of beings? Here's a bric-a-brac of stories that open windows onto the intimacy of our lives.\n\nTexts by François Bon, Marcel Cohen, Roland Dubillard, Annie Ernaux, Gustave Flaubert, Lydia Flem, Pierre Jourde, Françoise Legendre, Guy de Maupassant, Anne Pauly, Georges Perec, Arthur Rimbaud, Serge Tisseron, François Vigouroux?\n\nChoice of texts, editing and reading: Philippe Müller, Vincent Vernillat. Accordion: Christian Anger. Percussion: in progress.\n\nIn partnership with the town of Merville-Franveville-Plage.\n\nBookings at the Tourist Office or via our online ticketing service.\nPrice: ?20 (including coach transport)"
    ],
    "it": [
      "Unitevi a noi il 7 agosto per una visita al patrimonio e una lettura musicale.\n\nProgramma:\n- ore 15.00: partenza in pullman da Trouville/Mer, Ufficio del Turismo.\n- ore 18.00: Lettura musicale alla Redoute\n- ore 19.30: partenza in pullman per Trouville/Mer.\n\n> UNA GITA AL MUSEO DELLE BATTERIE E ALLA RIDOTTA\n\n> Evento di cultura e patrimonio\n\nImportante struttura del Vallo Atlantico, la Batteria di Merville fu una formidabile fortificazione dell'esercito tedesco e un obiettivo fondamentale dello sbarco in Normandia. Oggi la Batteria è un luogo di memoria, di meditazione e di lezione di storia: visitate e scoprite diversi bunker riconvertiti con proiezioni di film e una simulazione immersiva dei mitici aerei che parteciparono all'assalto del 6 giugno 1944.\n\nLa seconda parte della visita ci porta alla Redoute, una piccola fortezza a forma di ferro di cavallo costruita nel XVIII secolo secondo i principi dell'architettura di Vauban. Scopriremo come è stata restaurata e i segreti che nascondono le sue mura, prima di assistere a una lettura musicale di Inventaires.\n\nLe visite sono riservate esclusivamente ai passeggeri di pullman.\n\n> INVENTARI\n\nCie PMVV le grain de sable > Lettura musicale > Creazione\n\nUn portauovo, un attaccapanni ricamato, un trenino elettrico, una scatola di fotografie, una pentola nera, una corda di nylon, un divano letto? Alcuni oggetti assumono per noi un valore particolare, uno spessore sensibile. Tanto che non riusciamo a buttarli via. Testimoni della nostra storia, sono parte di noi stessi, cristallizzano le nostre emozioni. Oggetti d'affezione, scrigni di ricordi, emanazioni di esseri? Ecco un bric-a-brac di storie che aprono finestre sugli aspetti intimi della nostra vita.\n\nTesti di François Bon, Marcel Cohen, Roland Dubillard, Annie Ernaux, Gustave Flaubert, Lydia Flem, Pierre Jourde, Françoise Legendre, Guy de Maupassant, Anne Pauly, Georges Perec, Arthur Rimbaud, Serge Tisseron, François Vigouroux?\n\nScelta dei testi, redazione e letture: Philippe Müller, Vincent Vernillat. Fisarmonica: Christian Anger. Percussioni: in corso.\n\nIn collaborazione con la città di Merville-Franveville-Plage.\n\nLe prenotazioni possono essere effettuate presso l'Ufficio del Turismo o tramite il nostro servizio di biglietteria online.\nPrezzo: 20 euro (compreso il trasporto in pullman)"
    ],
    "fr": [
      "Rendez-vous le 7 août pour une visite de patrimoine et lecture musicale. \n\nProgramme : \n- 15h : Départ du car à Trouville/Mer, Office de Tourisme. \n- 18h : Lecture musicale à la Redoute\n- 19h30 : Départ du car pour retour à Trouville/Mer.\n\n> ESCAPADE AU MUSÉE DE LA BATTERIE ET LA REDOUTE\n\n> Événement culture et patrimoine\n\nOuvrage majeur du mur de l’Atlantique, la Batterie de Merville était une redoutable fortification de l’armée allemande, un objectif vital du D-Day lors du Débarquement en Normandie. Aujourd’hui, la Batterie est à la fois espace de mémoire, lieu de recueillement et leçon d’histoire : visite et découverte de plusieurs bunkers aménagés avec projection de films et mise en situation immersive, avion mythique ayant participé à l’assaut du 6 juin 1944. \n\nLa deuxième partie de notre périple nous mènera à la Redoute, une petite forteresse en forme de fer à cheval édifiée au 18e siècle sur les principes de l’architecture de Vauban. Nous découvrirons sa restauration et les secrets que ses murs renferment, avant d’assister à la lecture musicale Inventaires.\n\nLes visites sont exclusivement réservées aux personnes venues en car.\n\n> INVENTAIRES\n\nCie PMVV le grain de sable > Lecture musicale > Création\n\nUn coquetier, un cintre brodé, un train électrique, une boîte de photographies, une casserole noire, une corde en nylon, un canapé-lit… Certains objets prennent à nos yeux une valeur particulière, une épaisseur sensible. Au point qu’on ne peut se résoudre à les jeter. Témoins de notre histoire, ils sont une part de nous-même, cristallisent nos émotions. Objets d’affection, écrins de souvenirs, émanations d’êtres… Voici un bric-à-brac de récits qui sont autant de fenêtres ouvertes sur l’intime de nos vies.\n\nTextes de François Bon, Marcel Cohen, Roland Dubillard, Annie Ernaux, Gustave Flaubert, Lydia Flem, Pierre Jourde, Françoise Legendre, Guy de Maupassant, Anne Pauly, Georges Perec, Arthur Rimbaud, Serge Tisseron, François Vigouroux…\n\nChoix des textes, montage et lecture : Philippe Müller, Vincent Vernillat. Accordéon : Christian Anger. Percussions : en cours.\n\nEn partenariat avec la ville de Merville-Franveville-Plage.\n\nRéservation auprès de l'Office de Tourisme ou sur notre billetterie en ligne. \nTarif : 20€ (avec le transport en car)"
    ],
    "nl": [
      "Bezoek ons op 7 augustus voor een erfgoedrondleiding en muzikale lezing.\n\nProgramma:\n- 15.00 uur: vertrek met de bus vanuit Trouville/Mer, Toeristische Dienst.\n- 18.00 uur: Muzikale lezing in de Redoute\n- 19.30: Vertrek met de bus naar Trouville/Mer.\n\n> EEN BEZOEK AAN HET BATTERIJMUSEUM EN DE REDOUTE\n\n> Cultuur en erfgoed evenement\n\nDe Batterij van Merville, een belangrijke structuur in de Atlantikwall, was een formidabele versterking van het Duitse leger en een vitaal doel van de D-Day landingen in Normandië. Vandaag de dag is de Batterij een herdenkingsplaats, een meditatieplek en een geschiedenisles: bezoek en ontdek verschillende omgebouwde bunkers met filmvoorstellingen en een meeslepende simulatie van de mythische vliegtuigen die deelnamen aan de aanval op 6 juni 1944.\n\nHet tweede deel van onze rondleiding brengt ons naar de Redoute, een klein hoefijzervormig fort dat in de 18e eeuw werd gebouwd volgens de principes van de architectuur van Vauban. We ontdekken hoe het is gerestaureerd en welke geheimen de muren herbergen, voordat we een muzikale lezing van Inventaires bijwonen.\n\nRondleidingen zijn uitsluitend gereserveerd voor buspassagiers.\n\n> INVENTARISEN\n\nCie PMVV le grain de sable > Muzikale lectuur > Creatie\n\nEen eierdopje, een geborduurde kleerhanger, een elektrische trein, een doos met foto's, een zwarte steelpan, een nylon touw, een slaapbank? Bepaalde voorwerpen krijgen voor ons een speciale waarde, een gevoelige dikte. Zozeer zelfs dat we het niet kunnen opbrengen om ze weg te gooien. Ze zijn getuigen van onze geschiedenis, ze zijn een deel van onszelf en kristalliseren onze emoties. Objecten van genegenheid, juwelenkistjes van herinneringen, wezens? Hier is een bric-a-brac van verhalen die vensters openen naar de intieme aspecten van ons leven.\n\nTeksten van François Bon, Marcel Cohen, Roland Dubillard, Annie Ernaux, Gustave Flaubert, Lydia Flem, Pierre Jourde, Françoise Legendre, Guy de Maupassant, Anne Pauly, Georges Perec, Arthur Rimbaud, Serge Tisseron, François Vigouroux?\n\nTekstkeuze, redactie en voordracht: Philippe Müller, Vincent Vernillat. Accordeon: Christian Anger. Slagwerk: in uitvoering.\n\nIn samenwerking met de stad Merville-Franveville-Plage.\n\nReserveren kan bij het VVV-kantoor of via onze online ticketservice.\nPrijs: €20 (inclusief busvervoer)"
    ],
    "es": [
      "Acompáñenos el 7 de agosto en una visita por el patrimonio y una lectura musical.\n\nPrograma:\n- 15.00 h: Salida del autocar de Trouville/Mer, Oficina de Turismo.\n- 18.00 h: Lectura musical en La Redoute\n- 19.30 h: Salida del autocar hacia Trouville/Mer.\n\n> VISITA AL MUSEO DE LA BATERÍA Y AL REDUCTO\n\n> Fiesta de la cultura y el patrimonio\n\nEstructura principal del Muro Atlántico, la Batería de Merville fue una formidable fortificación del ejército alemán y un objetivo vital del desembarco del Día D en Normandía. Hoy en día, la Batería es un lugar de recuerdo, un lugar de meditación y una lección de historia: visite y descubra varios búnkeres reconvertidos con proyecciones de películas y una simulación inmersiva de los míticos aviones que participaron en el asalto del 6 de junio de 1944.\n\nLa segunda parte de nuestro recorrido nos lleva a la Redoute, una pequeña fortaleza en forma de herradura construida en el siglo XVIII según los principios de la arquitectura de Vauban. Descubriremos cómo ha sido restaurada y los secretos que guardan sus muros, antes de asistir a una lectura musical de Inventaires.\n\nLas visitas están reservadas exclusivamente a los pasajeros de autocar.\n\n> INVENTARIOS\n\nCie PMVV le grain de sable > Lectura musical > Creación\n\nUna huevera, una percha bordada, un tren eléctrico, una caja de fotografías, una cacerola negra, una cuerda de nailon, un sofá cama.. Ciertos objetos adquieren para nosotros un valor especial, un espesor sensible. Tanto que no nos atrevemos a tirarlos. Testigos de nuestra historia, forman parte de nosotros mismos y cristalizan nuestras emociones. Objetos de afecto, joyeros de recuerdos, emanaciones de seres.. He aquí un muestrario de historias que abren ventanas a lo más íntimo de nuestras vidas.\n\nTextos de François Bon, Marcel Cohen, Roland Dubillard, Annie Ernaux, Gustave Flaubert, Lydia Flem, Pierre Jourde, Françoise Legendre, Guy de Maupassant, Anne Pauly, Georges Perec, Arthur Rimbaud, Serge Tisseron, François Vigouroux?\n\nElección de textos, edición y lecturas: Philippe Müller, Vincent Vernillat. Acordeón: Christian Anger. Percusión: en curso.\n\nEn colaboración con la ciudad de Merville-Franveville-Plage.\n\nLas reservas pueden realizarse en la Oficina de Turismo o a través de nuestro servicio de venta de entradas en línea.\nPrecio: 20 euros (transporte en autocar incluido)"
    ]
  },
  "rdfs:label": {
    "de": [
      "Visite de patrimoine et lecture musicale - THÉÂTRE ET LECTURE"
    ],
    "en": [
      "Visite de patrimoine et lecture musicale - THÉÂTRE ET LECTURE"
    ],
    "fr": [
      "Visite de patrimoine et lecture musicale - THÉÂTRE ET LECTURE"
    ]
  },
  "creationDate": "2023-06-14",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/8c54c6aa-99f3-3d51-83ab-36b4f15ebf19",
    "dc:identifier": "9d61b522-b594-4430-9798-82deaf1bc43a",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "tourisme@trouvillesurmer.org"
    ],
    "schema:legalName": "Normandie Tourisme / Calvados Attractivité",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/39146c2f-2249-3ae5-a990-3176b467e363",
      "schema:telephone": [
        "+33 2 31 14 60 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://boutique.trouvillesurmer.org/spectacles"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9caf8a4d-1699-351e-81cb-c03331ba3f18",
      "dc:description": {
        "de": [
          "Treffen Sie sich am 7. August zu einem Besuch des Kulturerbes und einer musikalischen Lesung.\n\nProgramm:\n- 15 Uhr: Abfahrt des Busses in Trouville/Mer, Office de Tourisme.\n- 18 Uhr: Musikalische Lesung in La Redoute\n- 19.30 Uhr: Abfahrt des Busses zur Rückkehr nach Trouville/Mer.\n\n> ESCAPADE AU MUSÉE DE LA BATTERIE ET LA REDOUTE (AUSFLUG ZUM BATTERIEMUSEUM UND ZUR SCHANZE)\n\n> Veranstaltung Kultur und Kulturerbe\n\nAls Hauptwerk des Atlantikwalls war die Batterie von Merville eine gefürchtete Festung der deutschen Armee und ein lebenswichtiges Ziel des D-Day bei der Landung in der Normandie. Heute ist die Batterie eine Gedenkstätte, ein Ort der Besinnung und eine Geschichtsstunde: Besichtigung und Entdeckung mehrerer umgebauter Bunker mit Filmvorführungen und einer immersiven Situation mit einem mythischen Flugzeug, das am Angriff vom 6. Juni 1944 teilgenommen hat.\n\nDer zweite Teil unserer Reise führt uns zur Redoute, einer kleinen hufeisenförmigen Festung, die im 18. Jahrhundert nach den Prinzipien der Architektur von Vauban erbaut wurde. Wir erfahren, wie sie restauriert wurde und welche Geheimnisse ihre Mauern bergen, bevor wir an der musikalischen Lesung Inventaires teilnehmen.\n\nDie Führungen sind ausschließlich für Busreisende vorgesehen.\n\n> INVENTAIRES\n\nCie PMVV le grain de sable > Musikalische Lesung > Kreation\n\nEin Eierbecher, ein bestickter Kleiderbügel, eine elektrische Eisenbahn, eine Schachtel mit Fotografien, ein schwarzer Topf, ein Nylonseil, ein Schlafsofa? Manche Gegenstände erhalten in unseren Augen einen besonderen Wert, eine spürbare Dicke. So sehr, dass wir sie nicht einfach wegwerfen können. Sie sind Zeugen unserer Geschichte, ein Teil von uns selbst und Kristallisationspunkt unserer Emotionen. Objekte der Zuneigung, Schatullen der Erinnerungen, Ausdünstungen von Menschen? Hier ist ein Sammelsurium von Geschichten, die wie Fenster in die Intimität unseres Lebens wirken.\n\nTexte von François Bon, Marcel Cohen, Roland Dubillard, Annie Ernaux, Gustave Flaubert, Lydia Flem, Pierre Jourde, Françoise Legendre, Guy de Maupassant, Anne Pauly, Georges Perec, Arthur Rimbaud, Serge Tisseron, François Vigouroux?\n\nTextauswahl, Bearbeitung und Lesung: Philippe Müller, Vincent Vernillat. Akkordeon: Christian Anger. Perkussion: in Arbeit.\n\nIn Partnerschaft mit der Stadt Merville-Franveville-Plage.\n\nReservierung beim Fremdenverkehrsamt oder über unseren Online-Ticketshop.\nPreis: 20? (mit Busfahrt)"
        ],
        "en": [
          "Join us on August 7 for a heritage tour and musical reading.\n\nProgram:\n- 3pm: Coach departs from Trouville/Mer, Office de Tourisme.\n- 6pm: Musical reading at La Redoute\n- 7.30pm: Coach departs for Trouville/Mer.\n\n> ESCAPADE AT THE BATTERY MUSEUM AND THE REDOUBT\n\n> Culture and heritage event\n\nA major structure in the Atlantic Wall, the Merville Battery was a formidable fortification of the German army, and a vital objective of the D-Day landings in Normandy. Today, the Battery is a place of remembrance, a place of meditation and a history lesson: visit and discover several converted bunkers with film screenings and an immersive simulation of the mythical aircraft that took part in the assault on June 6, 1944.\n\nThe second part of our tour takes us to La Redoute, a small horseshoe-shaped fortress built in the 18th century on the principles of Vauban architecture. We'll learn about its restoration and the secrets its walls hold, before attending a musical reading of Inventaires.\n\nTours are reserved exclusively for coach passengers.\n\n> INVENTORIES\n\nCie PMVV le grain de sable > Musical reading > Creation\n\nAn egg cup, an embroidered coat hanger, an electric train, a box of photographs, a black saucepan, a nylon rope, a sofa bed? Certain objects take on a special value for us, a sensitive thickness. So much so that we can't bring ourselves to throw them away. Witnesses to our history, they are a part of ourselves, crystallizing our emotions. Objects of affection, jewel cases of memories, emanations of beings? Here's a bric-a-brac of stories that open windows onto the intimacy of our lives.\n\nTexts by François Bon, Marcel Cohen, Roland Dubillard, Annie Ernaux, Gustave Flaubert, Lydia Flem, Pierre Jourde, Françoise Legendre, Guy de Maupassant, Anne Pauly, Georges Perec, Arthur Rimbaud, Serge Tisseron, François Vigouroux?\n\nChoice of texts, editing and reading: Philippe Müller, Vincent Vernillat. Accordion: Christian Anger. Percussion: in progress.\n\nIn partnership with the town of Merville-Franveville-Plage.\n\nBookings at the Tourist Office or via our online ticketing service.\nPrice: ?20 (including coach transport)"
        ],
        "it": [
          "Unitevi a noi il 7 agosto per una visita al patrimonio e una lettura musicale.\n\nProgramma:\n- ore 15.00: partenza in pullman da Trouville/Mer, Ufficio del Turismo.\n- ore 18.00: Lettura musicale alla Redoute\n- ore 19.30: partenza in pullman per Trouville/Mer.\n\n> UNA GITA AL MUSEO DELLE BATTERIE E ALLA RIDOTTA\n\n> Evento di cultura e patrimonio\n\nImportante struttura del Vallo Atlantico, la Batteria di Merville fu una formidabile fortificazione dell'esercito tedesco e un obiettivo fondamentale dello sbarco in Normandia. Oggi la Batteria è un luogo di memoria, di meditazione e di lezione di storia: visitate e scoprite diversi bunker riconvertiti con proiezioni di film e una simulazione immersiva dei mitici aerei che parteciparono all'assalto del 6 giugno 1944.\n\nLa seconda parte della visita ci porta alla Redoute, una piccola fortezza a forma di ferro di cavallo costruita nel XVIII secolo secondo i principi dell'architettura di Vauban. Scopriremo come è stata restaurata e i segreti che nascondono le sue mura, prima di assistere a una lettura musicale di Inventaires.\n\nLe visite sono riservate esclusivamente ai passeggeri di pullman.\n\n> INVENTARI\n\nCie PMVV le grain de sable > Lettura musicale > Creazione\n\nUn portauovo, un attaccapanni ricamato, un trenino elettrico, una scatola di fotografie, una pentola nera, una corda di nylon, un divano letto? Alcuni oggetti assumono per noi un valore particolare, uno spessore sensibile. Tanto che non riusciamo a buttarli via. Testimoni della nostra storia, sono parte di noi stessi, cristallizzano le nostre emozioni. Oggetti d'affezione, scrigni di ricordi, emanazioni di esseri? Ecco un bric-a-brac di storie che aprono finestre sugli aspetti intimi della nostra vita.\n\nTesti di François Bon, Marcel Cohen, Roland Dubillard, Annie Ernaux, Gustave Flaubert, Lydia Flem, Pierre Jourde, Françoise Legendre, Guy de Maupassant, Anne Pauly, Georges Perec, Arthur Rimbaud, Serge Tisseron, François Vigouroux?\n\nScelta dei testi, redazione e letture: Philippe Müller, Vincent Vernillat. Fisarmonica: Christian Anger. Percussioni: in corso.\n\nIn collaborazione con la città di Merville-Franveville-Plage.\n\nLe prenotazioni possono essere effettuate presso l'Ufficio del Turismo o tramite il nostro servizio di biglietteria online.\nPrezzo: 20 euro (compreso il trasporto in pullman)"
        ],
        "fr": [
          "Rendez-vous le 7 août pour une visite de patrimoine et lecture musicale. \n\nProgramme : \n- 15h : Départ du car à Trouville/Mer, Office de Tourisme. \n- 18h : Lecture musicale à la Redoute\n- 19h30 : Départ du car pour retour à Trouville/Mer.\n\n> ESCAPADE AU MUSÉE DE LA BATTERIE ET LA REDOUTE\n\n> Événement culture et patrimoine\n\nOuvrage majeur du mur de l’Atlantique, la Batterie de Merville était une redoutable fortification de l’armée allemande, un objectif vital du D-Day lors du Débarquement en Normandie. Aujourd’hui, la Batterie est à la fois espace de mémoire, lieu de recueillement et leçon d’histoire : visite et découverte de plusieurs bunkers aménagés avec projection de films et mise en situation immersive, avion mythique ayant participé à l’assaut du 6 juin 1944. \n\nLa deuxième partie de notre périple nous mènera à la Redoute, une petite forteresse en forme de fer à cheval édifiée au 18e siècle sur les principes de l’architecture de Vauban. Nous découvrirons sa restauration et les secrets que ses murs renferment, avant d’assister à la lecture musicale Inventaires.\n\nLes visites sont exclusivement réservées aux personnes venues en car.\n\n> INVENTAIRES\n\nCie PMVV le grain de sable > Lecture musicale > Création\n\nUn coquetier, un cintre brodé, un train électrique, une boîte de photographies, une casserole noire, une corde en nylon, un canapé-lit… Certains objets prennent à nos yeux une valeur particulière, une épaisseur sensible. Au point qu’on ne peut se résoudre à les jeter. Témoins de notre histoire, ils sont une part de nous-même, cristallisent nos émotions. Objets d’affection, écrins de souvenirs, émanations d’êtres… Voici un bric-à-brac de récits qui sont autant de fenêtres ouvertes sur l’intime de nos vies.\n\nTextes de François Bon, Marcel Cohen, Roland Dubillard, Annie Ernaux, Gustave Flaubert, Lydia Flem, Pierre Jourde, Françoise Legendre, Guy de Maupassant, Anne Pauly, Georges Perec, Arthur Rimbaud, Serge Tisseron, François Vigouroux…\n\nChoix des textes, montage et lecture : Philippe Müller, Vincent Vernillat. Accordéon : Christian Anger. Percussions : en cours.\n\nEn partenariat avec la ville de Merville-Franveville-Plage.\n\nRéservation auprès de l'Office de Tourisme ou sur notre billetterie en ligne. \nTarif : 20€ (avec le transport en car)"
        ],
        "nl": [
          "Bezoek ons op 7 augustus voor een erfgoedrondleiding en muzikale lezing.\n\nProgramma:\n- 15.00 uur: vertrek met de bus vanuit Trouville/Mer, Toeristische Dienst.\n- 18.00 uur: Muzikale lezing in de Redoute\n- 19.30: Vertrek met de bus naar Trouville/Mer.\n\n> EEN BEZOEK AAN HET BATTERIJMUSEUM EN DE REDOUTE\n\n> Cultuur en erfgoed evenement\n\nDe Batterij van Merville, een belangrijke structuur in de Atlantikwall, was een formidabele versterking van het Duitse leger en een vitaal doel van de D-Day landingen in Normandië. Vandaag de dag is de Batterij een herdenkingsplaats, een meditatieplek en een geschiedenisles: bezoek en ontdek verschillende omgebouwde bunkers met filmvoorstellingen en een meeslepende simulatie van de mythische vliegtuigen die deelnamen aan de aanval op 6 juni 1944.\n\nHet tweede deel van onze rondleiding brengt ons naar de Redoute, een klein hoefijzervormig fort dat in de 18e eeuw werd gebouwd volgens de principes van de architectuur van Vauban. We ontdekken hoe het is gerestaureerd en welke geheimen de muren herbergen, voordat we een muzikale lezing van Inventaires bijwonen.\n\nRondleidingen zijn uitsluitend gereserveerd voor buspassagiers.\n\n> INVENTARISEN\n\nCie PMVV le grain de sable > Muzikale lectuur > Creatie\n\nEen eierdopje, een geborduurde kleerhanger, een elektrische trein, een doos met foto's, een zwarte steelpan, een nylon touw, een slaapbank? Bepaalde voorwerpen krijgen voor ons een speciale waarde, een gevoelige dikte. Zozeer zelfs dat we het niet kunnen opbrengen om ze weg te gooien. Ze zijn getuigen van onze geschiedenis, ze zijn een deel van onszelf en kristalliseren onze emoties. Objecten van genegenheid, juwelenkistjes van herinneringen, wezens? Hier is een bric-a-brac van verhalen die vensters openen naar de intieme aspecten van ons leven.\n\nTeksten van François Bon, Marcel Cohen, Roland Dubillard, Annie Ernaux, Gustave Flaubert, Lydia Flem, Pierre Jourde, Françoise Legendre, Guy de Maupassant, Anne Pauly, Georges Perec, Arthur Rimbaud, Serge Tisseron, François Vigouroux?\n\nTekstkeuze, redactie en voordracht: Philippe Müller, Vincent Vernillat. Accordeon: Christian Anger. Slagwerk: in uitvoering.\n\nIn samenwerking met de stad Merville-Franveville-Plage.\n\nReserveren kan bij het VVV-kantoor of via onze online ticketservice.\nPrijs: €20 (inclusief busvervoer)"
        ],
        "es": [
          "Acompáñenos el 7 de agosto en una visita por el patrimonio y una lectura musical.\n\nPrograma:\n- 15.00 h: Salida del autocar de Trouville/Mer, Oficina de Turismo.\n- 18.00 h: Lectura musical en La Redoute\n- 19.30 h: Salida del autocar hacia Trouville/Mer.\n\n> VISITA AL MUSEO DE LA BATERÍA Y AL REDUCTO\n\n> Fiesta de la cultura y el patrimonio\n\nEstructura principal del Muro Atlántico, la Batería de Merville fue una formidable fortificación del ejército alemán y un objetivo vital del desembarco del Día D en Normandía. Hoy en día, la Batería es un lugar de recuerdo, un lugar de meditación y una lección de historia: visite y descubra varios búnkeres reconvertidos con proyecciones de películas y una simulación inmersiva de los míticos aviones que participaron en el asalto del 6 de junio de 1944.\n\nLa segunda parte de nuestro recorrido nos lleva a la Redoute, una pequeña fortaleza en forma de herradura construida en el siglo XVIII según los principios de la arquitectura de Vauban. Descubriremos cómo ha sido restaurada y los secretos que guardan sus muros, antes de asistir a una lectura musical de Inventaires.\n\nLas visitas están reservadas exclusivamente a los pasajeros de autocar.\n\n> INVENTARIOS\n\nCie PMVV le grain de sable > Lectura musical > Creación\n\nUna huevera, una percha bordada, un tren eléctrico, una caja de fotografías, una cacerola negra, una cuerda de nailon, un sofá cama.. Ciertos objetos adquieren para nosotros un valor especial, un espesor sensible. Tanto que no nos atrevemos a tirarlos. Testigos de nuestra historia, forman parte de nosotros mismos y cristalizan nuestras emociones. Objetos de afecto, joyeros de recuerdos, emanaciones de seres.. He aquí un muestrario de historias que abren ventanas a lo más íntimo de nuestras vidas.\n\nTextos de François Bon, Marcel Cohen, Roland Dubillard, Annie Ernaux, Gustave Flaubert, Lydia Flem, Pierre Jourde, Françoise Legendre, Guy de Maupassant, Anne Pauly, Georges Perec, Arthur Rimbaud, Serge Tisseron, François Vigouroux?\n\nElección de textos, edición y lecturas: Philippe Müller, Vincent Vernillat. Acordeón: Christian Anger. Percusión: en curso.\n\nEn colaboración con la ciudad de Merville-Franveville-Plage.\n\nLas reservas pueden realizarse en la Oficina de Turismo o a través de nuestro servicio de venta de entradas en línea.\nPrecio: 20 euros (transporte en autocar incluido)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/4de2d553-c7b4-3ca1-8e5c-5803fa152b3c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5b2aa8d4-d919-37fc-b5bd-8efeaa804867",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/61da4309-40a2-3aa0-b1a8-78be25806d57",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/62f58779-6623-3902-bc89-cd3c8d52cd17",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/676befc1-6e8e-3fa8-a2ec-4b013aca8ba3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/76aaeae8-a501-3f01-b165-0186798a633a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9d789b4a-e64b-3ab3-b768-5e65d3d03dc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/da97b848-d1bc-3963-aaae-a1236250f605",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Treffen Sie sich am 7. August zu einem Besuch des Kulturerbes und einer musikalischen Lesung.\n\nProgramm:\n- 15 Uhr: Abfahrt des Busses in Trouville/Mer, Office de Tourisme.\n- 18 Uhr: Musikalische Lesung in La Redoute\n- 19.30 Uhr: Abfahrt des Busses zur Rückkehr nach Trouville/Mer.\n\n> ESCAPADE AU MUSÉE DE LA BATTERIE ET LA REDOUTE (AUSFLUG ZUM BATTERIEMUSEUM UND ZUR SCHANZE)\n\n> Veranstaltung Kultur und Kulturerbe\n\nAls Hauptwerk des Atlantikwalls war die Batterie von Merville eine gefürchtete Festung der deutschen Armee und ein lebenswichtiges Ziel des D-Day bei der Landung in der Normandie. Heute ist die Batterie eine Gedenkstätte, ein Ort der Besinnung und eine Geschichtsstunde: Besichtigung und Entdeckung mehrerer umgebauter Bunker mit Filmvorführungen und einer immersiven Situation mit einem mythischen Flugzeug, das am Angriff vom 6. Juni 1944 teilgenommen hat.\n\nDer zweite Teil unserer Reise führt uns zur Redoute, einer kleinen hufeisenförmigen Festung, die im 18. Jahrhundert nach den Prinzipien der Architektur von Vauban erbaut wurde. Wir erfahren, wie sie restauriert wurde und welche Geheimnisse ihre Mauern bergen, bevor wir an der musikalischen Lesung Inventaires teilnehmen.\n\nDie Führungen sind ausschließlich für Busreisende vorgesehen.\n\n> INVENTAIRES\n\nCie PMVV le grain de sable > Musikalische Lesung > Kreation\n\nEin Eierbecher, ein bestickter Kleiderbügel, eine elektrische Eisenbahn, eine Schachtel mit Fotografien, ein schwarzer Topf, ein Nylonseil, ein Schlafsofa? Manche Gegenstände erhalten in unseren Augen einen besonderen Wert, eine spürbare Dicke. So sehr, dass wir sie nicht einfach wegwerfen können. Sie sind Zeugen unserer Geschichte, ein Teil von uns selbst und Kristallisationspunkt unserer Emotionen. Objekte der Zuneigung, Schatullen der Erinnerungen, Ausdünstungen von Menschen? Hier ist ein Sammelsurium von Geschichten, die wie Fenster in die Intimität unseres Lebens wirken.\n\nTexte von François Bon, Marcel Cohen, Roland Dubillard, Annie Ernaux, Gustave Flaubert, Lydia Flem, Pierre Jourde, Françoise Legendre, Guy de Maupassant, Anne Pauly, Georges Perec, Arthur Rimbaud, Serge Tisseron, François Vigouroux?\n\nTextauswahl, Bearbeitung und Lesung: Philippe Müller, Vincent Vernillat. Akkordeon: Christian Anger. Perkussion: in Arbeit.\n\nIn Partnerschaft mit der Stadt Merville-Franveville-Plage.\n\nReservierung beim Fremdenverkehrsamt oder über unseren Online-Ticketshop.\nPreis: 20? (mit Busfahrt)"
        ],
        "en": [
          "Join us on August 7 for a heritage tour and musical reading.\n\nProgram:\n- 3pm: Coach departs from Trouville/Mer, Office de Tourisme.\n- 6pm: Musical reading at La Redoute\n- 7.30pm: Coach departs for Trouville/Mer.\n\n> ESCAPADE AT THE BATTERY MUSEUM AND THE REDOUBT\n\n> Culture and heritage event\n\nA major structure in the Atlantic Wall, the Merville Battery was a formidable fortification of the German army, and a vital objective of the D-Day landings in Normandy. Today, the Battery is a place of remembrance, a place of meditation and a history lesson: visit and discover several converted bunkers with film screenings and an immersive simulation of the mythical aircraft that took part in the assault on June 6, 1944.\n\nThe second part of our tour takes us to La Redoute, a small horseshoe-shaped fortress built in the 18th century on the principles of Vauban architecture. We'll learn about its restoration and the secrets its walls hold, before attending a musical reading of Inventaires.\n\nTours are reserved exclusively for coach passengers.\n\n> INVENTORIES\n\nCie PMVV le grain de sable > Musical reading > Creation\n\nAn egg cup, an embroidered coat hanger, an electric train, a box of photographs, a black saucepan, a nylon rope, a sofa bed? Certain objects take on a special value for us, a sensitive thickness. So much so that we can't bring ourselves to throw them away. Witnesses to our history, they are a part of ourselves, crystallizing our emotions. Objects of affection, jewel cases of memories, emanations of beings? Here's a bric-a-brac of stories that open windows onto the intimacy of our lives.\n\nTexts by François Bon, Marcel Cohen, Roland Dubillard, Annie Ernaux, Gustave Flaubert, Lydia Flem, Pierre Jourde, Françoise Legendre, Guy de Maupassant, Anne Pauly, Georges Perec, Arthur Rimbaud, Serge Tisseron, François Vigouroux?\n\nChoice of texts, editing and reading: Philippe Müller, Vincent Vernillat. Accordion: Christian Anger. Percussion: in progress.\n\nIn partnership with the town of Merville-Franveville-Plage.\n\nBookings at the Tourist Office or via our online ticketing service.\nPrice: ?20 (including coach transport)"
        ],
        "it": [
          "Unitevi a noi il 7 agosto per una visita al patrimonio e una lettura musicale.\n\nProgramma:\n- ore 15.00: partenza in pullman da Trouville/Mer, Ufficio del Turismo.\n- ore 18.00: Lettura musicale alla Redoute\n- ore 19.30: partenza in pullman per Trouville/Mer.\n\n> UNA GITA AL MUSEO DELLE BATTERIE E ALLA RIDOTTA\n\n> Evento di cultura e patrimonio\n\nImportante struttura del Vallo Atlantico, la Batteria di Merville fu una formidabile fortificazione dell'esercito tedesco e un obiettivo fondamentale dello sbarco in Normandia. Oggi la Batteria è un luogo di memoria, di meditazione e di lezione di storia: visitate e scoprite diversi bunker riconvertiti con proiezioni di film e una simulazione immersiva dei mitici aerei che parteciparono all'assalto del 6 giugno 1944.\n\nLa seconda parte della visita ci porta alla Redoute, una piccola fortezza a forma di ferro di cavallo costruita nel XVIII secolo secondo i principi dell'architettura di Vauban. Scopriremo come è stata restaurata e i segreti che nascondono le sue mura, prima di assistere a una lettura musicale di Inventaires.\n\nLe visite sono riservate esclusivamente ai passeggeri di pullman.\n\n> INVENTARI\n\nCie PMVV le grain de sable > Lettura musicale > Creazione\n\nUn portauovo, un attaccapanni ricamato, un trenino elettrico, una scatola di fotografie, una pentola nera, una corda di nylon, un divano letto? Alcuni oggetti assumono per noi un valore particolare, uno spessore sensibile. Tanto che non riusciamo a buttarli via. Testimoni della nostra storia, sono parte di noi stessi, cristallizzano le nostre emozioni. Oggetti d'affezione, scrigni di ricordi, emanazioni di esseri? Ecco un bric-a-brac di storie che aprono finestre sugli aspetti intimi della nostra vita.\n\nTesti di François Bon, Marcel Cohen, Roland Dubillard, Annie Ernaux, Gustave Flaubert, Lydia Flem, Pierre Jourde, Françoise Legendre, Guy de Maupassant, Anne Pauly, Georges Perec, Arthur Rimbaud, Serge Tisseron, François Vigouroux?\n\nScelta dei testi, redazione e letture: Philippe Müller, Vincent Vernillat. Fisarmonica: Christian Anger. Percussioni: in corso.\n\nIn collaborazione con la città di Merville-Franveville-Plage.\n\nLe prenotazioni possono essere effettuate presso l'Ufficio del Turismo o tramite il nostro servizio di biglietteria online.\nPrezzo: 20 euro (compreso il trasporto in pullman)"
        ],
        "fr": [
          "Rendez-vous le 7 août pour une visite de patrimoine et lecture musicale. \n\nProgramme : \n- 15h : Départ du car à Trouville/Mer, Office de Tourisme. \n- 18h : Lecture musicale à la Redoute\n- 19h30 : Départ du car pour retour à Trouville/Mer.\n\n> ESCAPADE AU MUSÉE DE LA BATTERIE ET LA REDOUTE\n\n> Événement culture et patrimoine\n\nOuvrage majeur du mur de l’Atlantique, la Batterie de Merville était une redoutable fortification de l’armée allemande, un objectif vital du D-Day lors du Débarquement en Normandie. Aujourd’hui, la Batterie est à la fois espace de mémoire, lieu de recueillement et leçon d’histoire : visite et découverte de plusieurs bunkers aménagés avec projection de films et mise en situation immersive, avion mythique ayant participé à l’assaut du 6 juin 1944. \n\nLa deuxième partie de notre périple nous mènera à la Redoute, une petite forteresse en forme de fer à cheval édifiée au 18e siècle sur les principes de l’architecture de Vauban. Nous découvrirons sa restauration et les secrets que ses murs renferment, avant d’assister à la lecture musicale Inventaires.\n\nLes visites sont exclusivement réservées aux personnes venues en car.\n\n> INVENTAIRES\n\nCie PMVV le grain de sable > Lecture musicale > Création\n\nUn coquetier, un cintre brodé, un train électrique, une boîte de photographies, une casserole noire, une corde en nylon, un canapé-lit… Certains objets prennent à nos yeux une valeur particulière, une épaisseur sensible. Au point qu’on ne peut se résoudre à les jeter. Témoins de notre histoire, ils sont une part de nous-même, cristallisent nos émotions. Objets d’affection, écrins de souvenirs, émanations d’êtres… Voici un bric-à-brac de récits qui sont autant de fenêtres ouvertes sur l’intime de nos vies.\n\nTextes de François Bon, Marcel Cohen, Roland Dubillard, Annie Ernaux, Gustave Flaubert, Lydia Flem, Pierre Jourde, Françoise Legendre, Guy de Maupassant, Anne Pauly, Georges Perec, Arthur Rimbaud, Serge Tisseron, François Vigouroux…\n\nChoix des textes, montage et lecture : Philippe Müller, Vincent Vernillat. Accordéon : Christian Anger. Percussions : en cours.\n\nEn partenariat avec la ville de Merville-Franveville-Plage.\n\nRéservation auprès de l'Office de Tourisme ou sur notre billetterie en ligne. \nTarif : 20€ (avec le transport en car)"
        ],
        "nl": [
          "Bezoek ons op 7 augustus voor een erfgoedrondleiding en muzikale lezing.\n\nProgramma:\n- 15.00 uur: vertrek met de bus vanuit Trouville/Mer, Toeristische Dienst.\n- 18.00 uur: Muzikale lezing in de Redoute\n- 19.30: Vertrek met de bus naar Trouville/Mer.\n\n> EEN BEZOEK AAN HET BATTERIJMUSEUM EN DE REDOUTE\n\n> Cultuur en erfgoed evenement\n\nDe Batterij van Merville, een belangrijke structuur in de Atlantikwall, was een formidabele versterking van het Duitse leger en een vitaal doel van de D-Day landingen in Normandië. Vandaag de dag is de Batterij een herdenkingsplaats, een meditatieplek en een geschiedenisles: bezoek en ontdek verschillende omgebouwde bunkers met filmvoorstellingen en een meeslepende simulatie van de mythische vliegtuigen die deelnamen aan de aanval op 6 juni 1944.\n\nHet tweede deel van onze rondleiding brengt ons naar de Redoute, een klein hoefijzervormig fort dat in de 18e eeuw werd gebouwd volgens de principes van de architectuur van Vauban. We ontdekken hoe het is gerestaureerd en welke geheimen de muren herbergen, voordat we een muzikale lezing van Inventaires bijwonen.\n\nRondleidingen zijn uitsluitend gereserveerd voor buspassagiers.\n\n> INVENTARISEN\n\nCie PMVV le grain de sable > Muzikale lectuur > Creatie\n\nEen eierdopje, een geborduurde kleerhanger, een elektrische trein, een doos met foto's, een zwarte steelpan, een nylon touw, een slaapbank? Bepaalde voorwerpen krijgen voor ons een speciale waarde, een gevoelige dikte. Zozeer zelfs dat we het niet kunnen opbrengen om ze weg te gooien. Ze zijn getuigen van onze geschiedenis, ze zijn een deel van onszelf en kristalliseren onze emoties. Objecten van genegenheid, juwelenkistjes van herinneringen, wezens? Hier is een bric-a-brac van verhalen die vensters openen naar de intieme aspecten van ons leven.\n\nTeksten van François Bon, Marcel Cohen, Roland Dubillard, Annie Ernaux, Gustave Flaubert, Lydia Flem, Pierre Jourde, Françoise Legendre, Guy de Maupassant, Anne Pauly, Georges Perec, Arthur Rimbaud, Serge Tisseron, François Vigouroux?\n\nTekstkeuze, redactie en voordracht: Philippe Müller, Vincent Vernillat. Accordeon: Christian Anger. Slagwerk: in uitvoering.\n\nIn samenwerking met de stad Merville-Franveville-Plage.\n\nReserveren kan bij het VVV-kantoor of via onze online ticketservice.\nPrijs: €20 (inclusief busvervoer)"
        ],
        "es": [
          "Acompáñenos el 7 de agosto en una visita por el patrimonio y una lectura musical.\n\nPrograma:\n- 15.00 h: Salida del autocar de Trouville/Mer, Oficina de Turismo.\n- 18.00 h: Lectura musical en La Redoute\n- 19.30 h: Salida del autocar hacia Trouville/Mer.\n\n> VISITA AL MUSEO DE LA BATERÍA Y AL REDUCTO\n\n> Fiesta de la cultura y el patrimonio\n\nEstructura principal del Muro Atlántico, la Batería de Merville fue una formidable fortificación del ejército alemán y un objetivo vital del desembarco del Día D en Normandía. Hoy en día, la Batería es un lugar de recuerdo, un lugar de meditación y una lección de historia: visite y descubra varios búnkeres reconvertidos con proyecciones de películas y una simulación inmersiva de los míticos aviones que participaron en el asalto del 6 de junio de 1944.\n\nLa segunda parte de nuestro recorrido nos lleva a la Redoute, una pequeña fortaleza en forma de herradura construida en el siglo XVIII según los principios de la arquitectura de Vauban. Descubriremos cómo ha sido restaurada y los secretos que guardan sus muros, antes de asistir a una lectura musical de Inventaires.\n\nLas visitas están reservadas exclusivamente a los pasajeros de autocar.\n\n> INVENTARIOS\n\nCie PMVV le grain de sable > Lectura musical > Creación\n\nUna huevera, una percha bordada, un tren eléctrico, una caja de fotografías, una cacerola negra, una cuerda de nailon, un sofá cama.. Ciertos objetos adquieren para nosotros un valor especial, un espesor sensible. Tanto que no nos atrevemos a tirarlos. Testigos de nuestra historia, forman parte de nosotros mismos y cristalizan nuestras emociones. Objetos de afecto, joyeros de recuerdos, emanaciones de seres.. He aquí un muestrario de historias que abren ventanas a lo más íntimo de nuestras vidas.\n\nTextos de François Bon, Marcel Cohen, Roland Dubillard, Annie Ernaux, Gustave Flaubert, Lydia Flem, Pierre Jourde, Françoise Legendre, Guy de Maupassant, Anne Pauly, Georges Perec, Arthur Rimbaud, Serge Tisseron, François Vigouroux?\n\nElección de textos, edición y lecturas: Philippe Müller, Vincent Vernillat. Acordeón: Christian Anger. Percusión: en curso.\n\nEn colaboración con la ciudad de Merville-Franveville-Plage.\n\nLas reservas pueden realizarse en la Oficina de Turismo o a través de nuestro servicio de venta de entradas en línea.\nPrecio: 20 euros (transporte en autocar incluido)"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/47936621-0812-30fe-a014-fd01d62b63ee",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5a0035e6-7a00-3f75-81e9-9c2f75162bf1",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/68464c8c-6ce9-3b1e-a9b2-4c906f3b896c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/92955ddb-2ebb-3acf-8d0d-6301acbedca5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/95db0090-d6a5-3563-8fc7-eb2d66e0c833",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/14ce9048-5231-3e7e-bcee-d0ce5a1c64bb",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8738bda4-c710-3bb1-8c95-e021f8f4b3fb",
          "schema:addressLocality": "Trouville-sur-Mer",
          "schema:postalCode": "14360",
          "schema:streetAddress": [
            "32 Boulevard Fernand Moureaux",
            "Office de Tourisme"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:14715",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Trouville-sur-Mer"
              ],
              "pt": [
                "Trouville-sur-Mer"
              ],
              "en": [
                "Trouville-sur-Mer"
              ],
              "it": [
                "Trouville-sur-Mer"
              ],
              "fr": [
                "Trouville-sur-Mer"
              ],
              "nl": [
                "Trouville-sur-Mer"
              ],
              "es": [
                "Trouville-sur-Mer"
              ]
            },
            "insee": "14715",
            "isPartOfDepartment": {
              "@id": "kb:France2814",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Calvados"
                ],
                "pt": [
                  "Calvados"
                ],
                "en": [
                  "Calvados"
                ],
                "it": [
                  "Calvados"
                ],
                "fr": [
                  "Calvados"
                ],
                "nl": [
                  "Calvados"
                ],
                "es": [
                  "Calvados"
                ]
              },
              "insee": "14",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/ab9b165c-cf1b-3cbc-83a3-98c51b17245d",
        "schema:latitude": "49.36276",
        "schema:longitude": "0.08534",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e7008627-f44d-32d5-8b4f-4a8277286141",
          "schema:opens": "15:00:00",
          "schema:validFrom": "2023-08-07T00:00:00",
          "schema:validThrough": "2023-08-07T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-20",
  "lastUpdateDatatourisme": "2023-06-21T03:11:46.393Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/177563a4-ce40-32dd-ad89-39de1bb0fa1f",
      "@type": [
        "Period"
      ],
      "endDate": "2023-08-07",
      "startDate": "2023-08-07",
      "startTime": "15:00:00"
    }
  ]
}