{
  "@id": "https://data.datatourisme.fr/31/b3c869e2-fb7f-3de6-9499-50f256b095ab",
  "dc:identifier": "TFO297079191827",
  "@type": [
    "olo:OrderedList",
    "PointOfInterest",
    "Tour"
  ],
  "rdfs:comment": {
    "de": [
      "Im Herzen des Lot-Tals, zwischen Rouergue und Auvergne, erstreckt sich das Weinbaugebiet \"Entraygues le Fel\".  Seit 1965 ist er ein VDQS (Vin De Qualité Supérieur), die AOC (Appellation d'Origine Contrôlée) wurde ihm im Mai 2011 glänzend verliehen. Auf rund 20 Hektar sind unsere Winzer stolz darauf, die Weinbautradition fortzusetzen, die bis zur römischen Besetzung zurückreicht."
    ],
    "en": [
      "In the heart of the Lot valley, between Rouergue and Auvergne, stretches the vineyard \"Entraygues le Fel\".  In VDQS (Vin de Qualité Supérieur) since 1965, the AOC (Appellation d'Origine Contrôlée) was brilliantly obtained in May 2011. On about twenty hectares, our winegrowers are proud to perpetuate the winemaking tradition that dates back to the Roman occupation."
    ],
    "it": [
      "Nel cuore della valle del Lot, tra Rouergue e Auvergne, si trova il vigneto \"Entraygues le Fel\".  VDQS (Vin de Qualité Supérieur) dal 1965, l'AOC (Appellation d'Origine Contrôlée) è stata brillantemente ottenuta nel maggio 2011. Su circa venti ettari, i nostri viticoltori sono orgogliosi di perpetuare la tradizione vitivinicola che risale all'occupazione romana."
    ],
    "fr": [
      "Au coeur de la vallée du Lot, entre Rouergue et Auvergne, s'étire le vignoble \"Entraygues le Fel\".  En VDQS (Vin De Qualité Supérieur) depuis 1965, l'AOC (Appellation d'Origine Contrôlée) a été brillamment obtenu en mai 2011. Sur une vingtaine d'hectares, nos vignerons sont fiers de perpétuer la tradition viti-vinicole qui remonte à l'occupation romaine."
    ],
    "nl": [
      "In het hart van de Lot-vallei, tussen Rouergue en Auvergne, ligt de wijngaard \"Entraygues le Fel\".  VDQS (Vin de Qualité Supérieur) sinds 1965, de AOC (Appellation d'Origine Contrôlée) werd schitterend verkregen in mei 2011. Op een twintigtal hectaren zetten onze wijnboeren met trots de wijnbouwtraditie voort die teruggaat tot de Romeinse bezetting."
    ],
    "es": [
      "En el corazón del valle del Lot, entre Rouergue y Auvernia, se encuentra el viñedo \"Entraygues le Fel\".  VDQS (Vin de Qualité Supérieur) desde 1965, la AOC (Appellation d'Origine Contrôlée) se obtuvo brillantemente en mayo de 2011. En una veintena de hectáreas, nuestros viticultores se enorgullecen de perpetuar la tradición vitivinícola que se remonta a la ocupación romana."
    ]
  },
  "rdfs:label": {
    "fr": [
      "La route des vins - Entraygues-sur-Truyère - Le Fel"
    ]
  },
  "availableLanguage": [
    "FR"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/60c45801-ac5b-38e3-8aa7-1fb800deb859",
    "schema:legalName": "ADT de l'Aveyron",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/66be3cfa-8d5c-34e7-87b1-87e1705c3fc4",
      "schema:email": [
        "webmaster@tourisme-aveyron.com"
      ],
      "schema:legalName": "ADT Aveyron",
      "schema:telephone": [
        "+33 5 65 75 40 12"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-aveyron.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/559ca996-b566-3c3a-8aa1-8fdf81ccf750",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d17abac4-dbe8-3aae-a82d-6a1e9673a288",
          "schema:addressLocality": "Entraygues-sur-Truyère",
          "schema:postalCode": "12140",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12094",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Entraygues-sur-Truyère"
              ],
              "pt": [
                "Entraygues-sur-Truyère"
              ],
              "en": [
                "Entraygues-sur-Truyère"
              ],
              "it": [
                "Entraygues-sur-Truyère"
              ],
              "fr": [
                "Entraygues-sur-Truyère"
              ],
              "nl": [
                "Entraygues-sur-Truyère"
              ],
              "es": [
                "Entraygues-sur-Truyère"
              ]
            },
            "insee": "12094",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:legalName": "La route des vins - Entraygues-sur-Truyère - Le Fel",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dcd08919-819b-3483-b212-b4784d0533a8",
      "dc:description": {
        "de": [
          "Nur durch den Bau von Terrassen (Coltades) konnten die tief eingeschnittenen Täler des Lot und der Truyère gezähmt und Weinberge geformt werden. Die Weinbaugebiete sind zwei Arten von Hängen aus Primärschiefer im Westen (Le Fel) und aus Barene und Granit im Osten (Entraygues).\nDie Südlage ermöglicht das ganze Jahr über eine maximale Sonneneinstrahlung. Die Höhenlage schwankt zwischen 200 und 400 m. Das Klima unterliegt dem doppelten Einfluss des Mittelmeers und des Zentralmassivs.\n\nDie Produktion dieses Weinbergs beträgt etwa 800 Hektoliter, d. h. etwa 100 000 Flaschen (Weißwein: 25 %, Rotwein: 50 %, Roséwein: 25 %). Die Rebsorten sind hauptsächlich Chenin für die Weißweine (trocken, nervös und sehr aromatisch); Cabernet und Fer servadou für die Rosé- und Radweine (fruchtig, aromatisch, rassig und samtig). Die Ansiedlung auf einem Weinberg mit Weinbautradition sorgt für Authentizität und Typizität der Weine.\n\nVerkostung und Verkauf auf dem Weingut.\n\nFührungen durch die Weinkeller und Weinberge für Gruppen nach Vereinbarung.\n\nAnzahl der Weinkeller: 5\n\nFinden Sie weitere Informationen über die Weinstraße von Entraygues-sur-Truyère, Le Fel in der untenstehenden Datei :"
        ],
        "en": [
          "Only the construction in terraces (coltades) makes it possible to tame the deep valleys of the Lot and the Truyère and to shape vineyards there. The wine-growing terroirs are of two kinds: primary schist hillsides to the west (Le Fel) and barene and granite land to the east (Entraygues).\nThe south-facing aspect allows maximum sunshine all year round. The altitude varies between 200 and 400 m. The climate is under the double influence of the Mediterranean and the Massif Central.\n\nThe production of this vineyard is about 800 hectolitres or some 100,000 bottles (white: 25%, red: 50%, rosé: 25%). The grape varieties are essentially Chenin for the whites (dry, nervous and very fragrant); Cabernet and Fer servadou for the rosé and the wheels (fruity, aromatic, racy and velvety). The location on a traditional vineyard ensures the authenticity and typicity of the wines.\n\nTasting and sale at the property.\n\nGuided tours of the winery and vineyards for groups by appointment.\n\nNumber of cellars : 5\n\nFind more information on the wine route of Entraygues-sur-Truyère, Le Fel in the file below :"
        ],
        "it": [
          "Solo la costruzione di terrazze (coltades) permette di domare le ripide valli del Lot e del Truyère e di creare vigneti. I terreni del vigneto sono di due tipi: pendii di scisto primario a ovest (Le Fel), terreni di barena e granito a est (Entraygues).\nL'esposizione a sud consente il massimo soleggiamento durante tutto l'anno. L'altitudine varia tra i 200 e i 400 metri. Il clima è influenzato sia dal Mediterraneo che dal Massiccio Centrale.\n\nLa produzione di questo vigneto è di circa 800 ettolitri, pari a circa 100.000 bottiglie (bianco: 25%, rosso: 50%, rosé: 25%). I vitigni sono essenzialmente lo Chenin per i bianchi (secchi, vivaci e molto profumati); il Cabernet e il Fer Servadou per il rosé e le ruote (fruttati, aromatici, filanti e vellutati). L'insediamento in un vigneto di tradizione vinicola assicura un'autenticità e una tipicità ai vini.\n\nDegustazione e vendita presso la struttura.\n\nVisite guidate alle cantine e ai vigneti per gruppi su prenotazione.\n\nNumero di cantine: 5\n\nPer saperne di più sulla strada del vino Entraygues-sur-Truyère, Le Fel, consultate la scheda sottostante:"
        ],
        "fr": [
          "Seule la construction en terrasses (coltades) permet de dompter les vallées encaissées du Lot et de la Truyère et d'y façonner des vignobles. Les terroirs viticoles sont de deux sortes coteaux de schistes primaires à l'Ouest (Le Fel), terre de barène et de granit à l'Est (Entraygues).\nL'exposition plein sud permet un ensoleillement maximum tout au long de l'année. L'altitude varie entre 200 et 400 m. Le climat subit la double influence de la Méditerranée et du Massif Central.\n\nLa production de ce vignoble est d'environ 800 hectolitres soit quelques 100 000 bouteilles (blanc : 25%, rouge : 50%, rosé : 25%). Les cépages sont essentiellement le Chenin pour les blancs (secs, nerveux et très parfumés) ; le Cabernet et le Fer servadou pour les rosé et les roues (fruités, aromatiques, racés et veloutés). L'implantation sur un vignoble de tradition viticole assure une authenticité et une typicité aux vins.\n\nDégustation et vente à la propriété.\n\nVisite guidée des chais et des vignobles pour les groupes sur rendez-vous.\n\nNombre de caves : 5\n\nRetrouvez plus d'informations sur la route des vins d'Entraygues-sur-Truyère, Le Fel dans le fichier ci-dessous :"
        ],
        "es": [
          "Sólo la construcción de terrazas (coltades) permite domar los escarpados valles del Lot y la Truyère y crear viñedos. Los suelos del viñedo son de dos tipos: laderas de esquisto primario al oeste (Le Fel), suelo de barena y granito al este (Entraygues).\nLa exposición al sur permite un máximo de sol durante todo el año. La altitud varía entre 200 y 400 m. El clima está influenciado tanto por el Mediterráneo como por el Macizo Central.\n\nLa producción de este viñedo es de unos 800 hectolitros, es decir, unas 100.000 botellas (blanco: 25%, tinto: 50%, rosado: 25%). Las variedades de uva son esencialmente la Chenin para los blancos (secos, vivos y muy perfumados); la Cabernet y la Fer Servadou para el rosado y las ruedas (afrutadas, aromáticas, picantes y aterciopeladas). El establecimiento en un viñedo de tradición vinícola asegura una autenticidad y una tipicidad a los vinos.\n\nDegustación y venta en la propiedad.\n\nVisitas guiadas a las bodegas y viñedos para grupos con cita previa.\n\nNúmero de bodegas: 5\n\nEncuentre más información sobre la ruta del vino de Entraygues-sur-Truyère, Le Fel, en el siguiente archivo:"
        ],
        "nl": [
          "Alleen de aanleg van terrassen (coltades) maakt het mogelijk de steile valleien van de Lot en de Truyère te temmen en wijngaarden aan te leggen. De wijngaardgronden zijn van tweeërlei aard: primaire schisthellingen in het westen (Le Fel), barena en granietgrond in het oosten (Entraygues).\nDe zuidelijke ligging zorgt het hele jaar door voor maximale zonneschijn. De hoogte varieert tussen 200 en 400 m. Het klimaat wordt beïnvloed door de Middellandse Zee en het Centraal Massief.\n\nDe productie van deze wijngaard bedraagt ongeveer 800 hectoliter, d.w.z. ongeveer 100.000 flessen (wit: 25%, rood: 50%, rosé: 25%). De druivenrassen zijn hoofdzakelijk Chenin voor de witte wijnen (droog, levendig en zeer geurig); Cabernet en Fer Servadou voor de rosé en de wielen (fruitig, aromatisch, krachtig en fluwelig). De vestiging op een wijngaard van wijntraditie zorgt voor authenticiteit en typiciteit van de wijnen.\n\nProeverij en verkoop op het landgoed.\n\nRondleidingen in de kelders en wijngaarden voor groepen op afspraak.\n\nAantal kelders: 5\n\nLees meer over de wijnroute Entraygues-sur-Truyère, Le Fel in het onderstaande bestand:"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/15fab2f1-0a9d-34fe-84ff-67b526fd5609",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a936c75-09b5-34ca-bf6e-6340a4699b08",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/30b1aca5-c648-3e55-8255-9e5786dfa4f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4b053a8b-d810-3577-8735-2a2ad268588c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/692c6fdf-821a-3f58-acd9-e66c9fafaba3",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/81c203dd-6588-3be6-b7dc-e96dc944d8f1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87a7fee8-ee11-39e4-99d8-1fbf8845b7dd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a1b1db1f-9f37-3d1c-a9ef-f2799b03e171",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b569dcab-0bfd-3146-b3e5-dc4a58f72eb2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7cf5672-a010-3ef2-b749-dc70f7158789",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Im Herzen des Lot-Tals, zwischen Rouergue und Auvergne, erstreckt sich das Weinbaugebiet \"Entraygues le Fel\".  Seit 1965 ist er ein VDQS (Vin De Qualité Supérieur), die AOC (Appellation d'Origine Contrôlée) wurde ihm im Mai 2011 glänzend verliehen. Auf rund 20 Hektar sind unsere Winzer stolz darauf, die Weinbautradition fortzusetzen, die bis zur römischen Besetzung zurückreicht."
        ],
        "en": [
          "In the heart of the Lot valley, between Rouergue and Auvergne, stretches the vineyard \"Entraygues le Fel\".  In VDQS (Vin de Qualité Supérieur) since 1965, the AOC (Appellation d'Origine Contrôlée) was brilliantly obtained in May 2011. On about twenty hectares, our winegrowers are proud to perpetuate the winemaking tradition that dates back to the Roman occupation."
        ],
        "it": [
          "Nel cuore della valle del Lot, tra Rouergue e Auvergne, si trova il vigneto \"Entraygues le Fel\".  VDQS (Vin de Qualité Supérieur) dal 1965, l'AOC (Appellation d'Origine Contrôlée) è stata brillantemente ottenuta nel maggio 2011. Su circa venti ettari, i nostri viticoltori sono orgogliosi di perpetuare la tradizione vitivinicola che risale all'occupazione romana."
        ],
        "fr": [
          "Au coeur de la vallée du Lot, entre Rouergue et Auvergne, s'étire le vignoble \"Entraygues le Fel\".  En VDQS (Vin De Qualité Supérieur) depuis 1965, l'AOC (Appellation d'Origine Contrôlée) a été brillamment obtenu en mai 2011. Sur une vingtaine d'hectares, nos vignerons sont fiers de perpétuer la tradition viti-vinicole qui remonte à l'occupation romaine."
        ],
        "nl": [
          "In het hart van de Lot-vallei, tussen Rouergue en Auvergne, ligt de wijngaard \"Entraygues le Fel\".  VDQS (Vin de Qualité Supérieur) sinds 1965, de AOC (Appellation d'Origine Contrôlée) werd schitterend verkregen in mei 2011. Op een twintigtal hectaren zetten onze wijnboeren met trots de wijnbouwtraditie voort die teruggaat tot de Romeinse bezetting."
        ],
        "es": [
          "En el corazón del valle del Lot, entre Rouergue y Auvernia, se encuentra el viñedo \"Entraygues le Fel\".  VDQS (Vin de Qualité Supérieur) desde 1965, la AOC (Appellation d'Origine Contrôlée) se obtuvo brillantemente en mayo de 2011. En una veintena de hectáreas, nuestros viticultores se enorgullecen de perpetuar la tradición vitivinícola que se remonta a la ocupación romana."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/20ee33c5-d4c3-37c1-923b-29a049624eca",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ea3dd8a0-8392-3383-8776-16aa07e5b039",
          "ebucore:abstract": {
            "fr": [
              "La route des vins - Entraygues-sur-Truyère - Le Fel"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "La route des vins - Entraygues-sur-Truyère - Le Fel"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7ecf9d39-3ac7-3618-a93f-dcdb6f230c73",
          "ebucore:fileSize": [
            "687056"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "596",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "http://www.caravelis.com/xml/oi/TFO297079191827/TFO297079191827-17a/medias/jpg/xforveille-vignes-mejanasse-are.jpg"
          ],
          "ebucore:width": "900",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/20ee33c5-d4c3-37c1-923b-29a049624eca",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ea3dd8a0-8392-3383-8776-16aa07e5b039",
          "ebucore:abstract": {
            "fr": [
              "La route des vins - Entraygues-sur-Truyère - Le Fel"
            ]
          },
          "ebucore:comments": {
            "fr": [
              "La route des vins - Entraygues-sur-Truyère - Le Fel"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/7ecf9d39-3ac7-3618-a93f-dcdb6f230c73",
          "ebucore:fileSize": [
            "687056"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "596",
          "ebucore:heightUnit": "px",
          "ebucore:locator": [
            "http://www.caravelis.com/xml/oi/TFO297079191827/TFO297079191827-17a/medias/jpg/xforveille-vignes-mejanasse-are.jpg"
          ],
          "ebucore:width": "900",
          "ebucore:widthUnit": "px",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0a99bc33-06dc-3763-80df-77998334f25a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/44f6bb56-b6ef-3bd0-876d-98db59a110e7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/559465ff-80d1-3d8a-b556-df415e05ee6f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/87f57a2f-60fc-3920-942e-f28726a8dfb2",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d848af5e-fc33-32a0-aa09-8d1b435dea5e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/2716efce-e25c-362c-8916-85c721e9a517",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d17abac4-dbe8-3aae-a82d-6a1e9673a288",
          "schema:addressLocality": "Entraygues-sur-Truyère",
          "schema:postalCode": "12140",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:12094",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Entraygues-sur-Truyère"
              ],
              "pt": [
                "Entraygues-sur-Truyère"
              ],
              "en": [
                "Entraygues-sur-Truyère"
              ],
              "it": [
                "Entraygues-sur-Truyère"
              ],
              "fr": [
                "Entraygues-sur-Truyère"
              ],
              "nl": [
                "Entraygues-sur-Truyère"
              ],
              "es": [
                "Entraygues-sur-Truyère"
              ]
            },
            "insee": "12094",
            "isPartOfDepartment": {
              "@id": "kb:France7612",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Aveyron"
                ],
                "pt": [
                  "Aveyron"
                ],
                "en": [
                  "Aveyron"
                ],
                "it": [
                  "Aveyron"
                ],
                "fr": [
                  "Aveyron"
                ],
                "nl": [
                  "Aveyron"
                ],
                "es": [
                  "Aveyron"
                ]
              },
              "insee": "12",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/2608705d-999f-35b9-90ed-29f31255df78",
        "schema:elevation": "253",
        "schema:latitude": "44.6463",
        "schema:longitude": "2.567629167",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2017-07-06",
  "lastUpdateDatatourisme": "2023-01-27T07:04:26.072Z"
}