{
  "@id": "https://data.datatourisme.fr/32/b3f08a36-3305-3626-9ad7-9ccd8fed7084",
  "dc:identifier": "HCOLLLAR034V51ID5X",
  "@type": [
    "schema:Accommodation",
    "schema:Hostel",
    "schema:LodgingBusiness",
    "Accommodation",
    "CollectiveAccommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "YouthHostelAndInternationalCenter"
  ],
  "rdfs:label": {
    "en": [
      "GEORGES HOSTEL & CAFÉ"
    ],
    "fr": [
      "GEORGES HOSTEL & CAFÉ"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "Aufgrund der Gesundheitskrise COVID19 mussten wir außergewöhnliche Gesundheitsmaßnahmen ergreifen, um Sie unter den bestmöglichen Bedingungen begrüßen zu können:\n\nDie wichtigsten Sicherheits- und Hygienemaßnahmen im Zusammenhang mit COVID19 werden in der Einrichtung angewendet:\n\n- Obligatorisches Händewaschen mit hydroalkoholischem Gel beim Betreten der Einrichtung\n\n- 1 m Abstand zu anderen Gästen und unserem Team einhalten\n\n- Das Tragen einer Maske wird obligatorisch sein, wenn Sie sich in der Einrichtung bewegen. (Sie können sie abnehmen, wenn Sie sitzen)\n\nWeitere Informationen zu den Hygieneprotokollen des Georges Hostels finden Sie auf unserer Website: https://georgeshostel.com/fr/mesures-sanitaires-covid-19/\n\n- Bei einem Aufenthalt von 1 bis 3 Nächten wird die Bettwäsche nur auf Anfrage gewechselt.\n\n- Für das Frühstücksbuffet bitten wir Sie, sich vor dem Servieren die Hände mit hydroalkoholischem Gel zu waschen und einen Mundschutz zu tragen. Einige Produkte werden Ihnen von unserem Team zur Verfügung gestellt. Schließlich werden wir mit Ihnen ein Zeitfenster vereinbaren, damit Sie nicht warten müssen.\n\n- Bei der Bezahlung bitten wir Sie, Kartenzahlungen und kontaktlose Zahlungen zu bevorzugen."
    ],
    "en": [
      "Due to the health crisis COVID19, we had to put in place exceptional sanitary measures, in order to welcome you in the best possible conditions:\n\nThe main security and hygiene measures linked to COVID19 will be applied in the establishment:\n\n- Washing of hands with hydro-alcoholic gel is compulsory on entering the establishment\n\n- Respect 1 m distance from other customers and our team\n\n- Wearing a mask will be mandatory when you circulate inside the establishment. (you can remove it when you are seated)\n\nConcerning the hygiene protocols implemented at Georges Hostel you will find more information on our website: https://georgeshostel.com/fr/mesures-sanitaires-covid-19/\n\n- For stays of 1 to 3 nights, the sheets will be changed only on request.\n\n- For the breakfast buffet, we will ask you to wash your hands with hydroalcoholic gel before serving you and to wear a mask. Some products will be given to you by our team. Finally, we will agree with you on a time slot to avoid making you wait.\n\n- For the payments, we will ask you to privilege the payments by card and without contact."
    ],
    "it": [
      "A causa della crisi sanitaria di COVID19, abbiamo dovuto adottare misure sanitarie eccezionali per potervi accogliere nelle migliori condizioni possibili:\n\nNello stabilimento saranno applicate le principali misure di sicurezza e igiene legate al COVID19:\n\n- All'ingresso nel locale è obbligatorio lavarsi le mani con gel idroalcolico\n\n- Mantenere una distanza di 1 m dagli altri clienti e dal nostro personale\n\n- Sarà obbligatorio indossare una maschera quando ci si muove all'interno dello stabilimento. (si può togliere quando si è seduti)\n\nPer maggiori informazioni sui protocolli igienici in vigore al Georges Hostel, visitate il nostro sito web: https://georgeshostel.com/fr/mesures-sanitaires-covid-19/\n\n- Per i soggiorni da 1 a 3 notti, le lenzuola vengono cambiate solo su richiesta.\n\n- Per la colazione a buffet, vi chiediamo di lavarvi le mani con un gel idroalcolico prima di servirvi e di indossare una mascherina. Alcuni prodotti vi saranno consegnati dal nostro team. Infine, concorderemo con voi una fascia oraria per evitare di farvi aspettare.\n\n- Per i pagamenti, vi chiederemo di preferire i pagamenti con carta e senza contatto."
    ],
    "fr": [
      "En raison de la crise sanitaire COVID19, nous avons dû mettre en place des mesures sanitaires exceptionnelles, afin de vous accueillir dans les meilleures conditions possibles :\n\nLes principales mesures de sécurité et d’hygiène liés au COVID19 seront appliquées dans l’établissement:\n\n- Lavage des mains au gel hydro-alcoolique obligatoire lors de l'entrée dans l'établissement\n\n- Respecter 1 m de distance avec les autres clients et notre équipe\n\n- Port du masque sera obligatoire quand vous circulez à l'intérieur de l'établissement. (vous pouvez l'enlever quand vous êtes assis)\n\nConcernant les protocoles d'hygiènes mis en place au Georges Hostel vous trouverez plus d'info sur notre site : https://georgeshostel.com/fr/mesures-sanitaires-covid-19/\n\n- Pour les séjour de 1 à 3 nuits, les draps ne seront changés que sur demande.\n\n- Pour le buffet du petit déjeuner, nous vous demanderons de vous laver les mains au gel hydroalcoolique avant de vous servir et de porter un masque. Certains produits vous seront donnés par notre équipe. Enfin nous conviendrons avec vous d'une tranche horaire afin d'éviter de vous faire attendre.\n\n- Pour les réglements, nous vous demanderons de privilégier les paiements par carte et sans contact."
    ],
    "nl": [
      "Wegens de gezondheidscrisis van COVID19 hebben wij uitzonderlijke sanitaire maatregelen moeten treffen om u in de beste omstandigheden te kunnen ontvangen:\n\nDe belangrijkste veiligheids- en hygiënemaatregelen in verband met COVID19 zullen in de inrichting worden toegepast:\n\n- Het wassen van de handen met hydro-alcoholische gel is verplicht bij het betreden van de inrichting\n\n- Houd een afstand van 1 m tot andere klanten en ons personeel\n\n- Het dragen van een masker is verplicht wanneer u zich in het etablissement begeeft. (u kunt het verwijderen als u zit)\n\nVoor meer informatie over de hygiëneprotocollen in Georges Hostel kunt u terecht op onze website: https://georgeshostel.com/fr/mesures-sanitaires-covid-19/\n\n- Bij een verblijf van 1 tot 3 nachten worden de lakens alleen op verzoek verschoond.\n\n- Voor het ontbijtbuffet vragen wij u uw handen te wassen met hydroalcoholische gel voordat u uzelf bedient en een masker te dragen. Sommige producten krijgt u van ons team. Tenslotte spreken we met u een tijdstip af om u niet te laten wachten.\n\n- Voor betalingen zullen wij u vragen de voorkeur te geven aan kaart- en contactloze betalingen."
    ],
    "es": [
      "Debido a la crisis sanitaria de la COVID19, hemos tenido que poner en marcha medidas sanitarias excepcionales para acogerle en las mejores condiciones posibles:\n\nEn el establecimiento se aplicarán las principales medidas de seguridad e higiene relacionadas con el COVID19:\n\n- Es obligatorio lavarse las manos con gel hidroalcohólico al entrar en el establecimiento\n\n- Mantener una distancia de 1 m de otros clientes y de nuestro personal\n\n- El uso de la mascarilla será obligatorio cuando se desplace por el interior del establecimiento. (puede quitarlo cuando esté sentado)\n\nPara obtener más información sobre los protocolos de higiene del albergue Georges, visite nuestro sitio web: https://georgeshostel.com/fr/mesures-sanitaires-covid-19/\n\n- Para estancias de 1 a 3 noches, las sábanas sólo se cambiarán bajo petición.\n\n- Para el buffet del desayuno, le pedimos que se lave las manos con gel hidroalcohólico antes de servirse y que se ponga una mascarilla. Algunos productos serán entregados por nuestro equipo. Por último, acordaremos con usted una franja horaria para no hacerle esperar.\n\n- Para los pagos, le pediremos que prefiera los pagos con tarjeta y sin contacto."
    ]
  },
  "availableLanguage": [
    "de",
    "en",
    "es",
    "fr"
  ],
  "creationDate": "2018-09-17",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/4019b94d-5ad3-328d-91a3-b7704ea9ce79",
    "schema:legalName": "OT ARCHIPEL DE THAU - SETE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/febedded-d61e-398a-afe4-6ddebe34211c",
      "schema:email": [
        "contact@herault-tourisme.com"
      ],
      "schema:legalName": "Hérault Tourisme",
      "schema:telephone": [
        "+33 4 67 67 71 71"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.herault-tourisme.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/6dc7c138-8b12-3f6a-b47e-1d33204cbb84",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://hotels.cloudbeds.com/reservation/agMb6f"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/6dc7c138-8b12-3f6a-b47e-1d33204cbb84",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://hotels.cloudbeds.com/reservation/agMb6f"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7123b4c0-d934-3ea3-9a67-09b2f7795e09",
      "schema:email": [
        "contact@georgeshostel.com"
      ],
      "schema:legalName": "GEORGES HOSTEL & CAFÉ",
      "schema:telephone": [
        "+33 4 67 19 39 30"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/9d2691ea-edd3-3ebb-84c8-447e061d2558",
      "dc:description": {
        "de": [
          "Das Georges Hostel ist ein Hostel der neuen Generation, mitten im Stadtzentrum von Sète (nur wenige Gehminuten vom Bahnhof entfernt), in einem komplett renovierten Haussmannschen Gebäude.\n\n800 Quadratmeter Gemütlichkeit und gepflegte Dekoration, verteilt auf 4 Etagen, davon 150 Quadratmeter Gemeinschaftsräume, die für alle offen sind, erwarten Sie mitten im Stadtzentrum von Sète.\n\nBetten in Schlafsälen, Privatzimmer sowie eine Bar & Healthy Snack und Gemeinschaftsräume (Küche, Wohnzimmer, Bibliothek, blühender Innenhof...), damit Sie sich wie zu Hause fühlen!\n\nDieser neue, trendige Ort möchte den Austausch zwischen Reisenden und Einheimischen fördern und für seine Stadt und Region werben.\n\n\nÜbernachtung Bett im Schlafsaal von 22 € bis 29 €.\nÜbernachtung im Doppelzimmer von 60 € bis 89 €.\nÜbernachtung im Zimmer für 5 Personen von 125 € bis 160€."
        ],
        "en": [
          "Georges Hostel is a new generation hostel, in the heart of the city centre of Sète (a few minutes walk from the train station), in a completely renovated Haussmann-style building.\n\n800 square meters of conviviality and careful decoration, spread over 4 levels, including 150 square meters of common areas, open to all, await you in the city centre of Sète.\n\nDormitory beds, private rooms, as well as a bar & healthy snack bar and common areas (kitchen, living room, library, flowered patio...) to make you feel at home!\n\nThis new trendy place has at heart to encourage exchanges between travellers and locals as well as to promote its city and its region.\n\n\nOvernight stay in dormitory from 22€ to 29€.\nNight in double room from 60 € to 89€.\nOvernight stay in room for 5 from 125€ to 160€."
        ],
        "it": [
          "Il Georges Hostel è un ostello di nuova generazione, nel cuore del centro di Sète (a pochi minuti a piedi dalla stazione ferroviaria), in un edificio Haussmann completamente ristrutturato.\n\n800 metri quadrati di convivialità e decorazione accurata, distribuiti su 4 livelli, di cui 150 metri quadrati di spazi comuni, aperti a tutti, vi aspettano nel cuore della città di Sète.\n\nPosti letto in dormitorio, camere private, oltre a bar e snack salutari e spazi comuni (cucina, salotto, biblioteca, patio fiorito?) per farvi sentire a casa!\n\nQuesto nuovo luogo di tendenza è dedicato a promuovere gli scambi tra viaggiatori e abitanti del luogo, nonché a promuovere la città e la regione.\n\n\nPernottamento Letto in dormitorio dal 22? al 29?\nPernottamento in camera doppia da 60 ? a 89?\nPernottamento in camera per 5 persone da 125 ? a 160?"
        ],
        "fr": [
          "Georges Hostel est une auberge nouvelle génération, en plein cœur du centre ville de Sète (à quelques minutes à pied de la gare), dans un immeuble haussmannien entièrement rénové.\n\n800 mètres carrés de convivialité et de décoration soignée, répartis sur 4 niveaux, dont 150 mètres carrés d’espaces communs, ouverts à tous, vous attendent en plein centre ville de Sète.\n\nLits en dortoir, chambres privées, ainsi qu’un bar & healthy snack et des espaces communs (cuisine, salon, bibliothèque, patio fleuri…) afin de vous sentir comme chez vous !\n\nCe nouveau lieu tendance a à coeur de favoriser les échanges entre les voyageurs et les locaux ainsi que de promouvoir sa ville et sa région.\n\n\nNuitée Lit en dortoir de 22 € à 29€.\nNuitée en chambre double de 60 € à 89€.\nNuitée en chambre pour 5 de 125 € à 160€."
        ],
        "nl": [
          "Georges Hostel is een hostel van de nieuwe generatie, in het hart van het stadscentrum van Sète (op een paar minuten lopen van het station), in een volledig gerenoveerd Haussmann-gebouw.\n\n800 vierkante meter gezelligheid en smaakvolle inrichting, verdeeld over 4 verdiepingen, waarvan 150 vierkante meter gemeenschappelijke ruimtes die voor iedereen toegankelijk zijn, wachten op u in het hart van het centrum van Sète.\n\nSlaapzalen, privékamers, evenals een bar & gezonde snack en gemeenschappelijke ruimtes (keuken, lounge, bibliotheek, bloemrijke patio...) om u thuis te laten voelen!\n\nDeze nieuwe trendy plek is gewijd aan het bevorderen van uitwisselingen tussen reizigers en de lokale bevolking en aan het promoten van de stad en de regio.\n\n\nOvernachting Bed in een slaapzaal van 22 € tot 29€.\nOvernachting in een tweepersoonskamer van 60 tot 89 euro.\nOvernachting in een kamer voor 5 personen van 125 € tot 160 €."
        ],
        "es": [
          "El albergue Georges es un albergue de nueva generación, en el corazón del centro de la ciudad de Sète (a pocos minutos a pie de la estación de tren), en un edificio Haussmann completamente renovado.\n\n800 metros cuadrados de convivencia y cuidada decoración, repartidos en 4 niveles, incluidos 150 metros cuadrados de zonas comunes, abiertos a todos, le esperan en el corazón de la ciudad de Sète.\n\nCamas compartidas, habitaciones privadas, así como un bar y aperitivos saludables y zonas comunes (cocina, salón, biblioteca, patio florido...) para que te sientas como en casa\n\nEste nuevo lugar de moda se dedica a promover los intercambios entre viajeros y lugareños, así como a promocionar su ciudad y su región.\n\n\nPernoctación Cama en un dormitorio de 22? a 29?\nPernoctación en habitación doble de 60€ a 89€.\nPernoctar en una habitación para 5 personas desde 125€ hasta 160€."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1fba41a8-d720-368a-8409-6687b930e77b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a205b98-8b44-338e-8d00-50bf08479787",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9f9ac5c5-41b0-3d4b-9191-637a26dbe1f9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d819b988-3ab1-3dfc-9d19-48ff3c0b340a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e75f1838-c08a-37ad-b6b9-a615b0764d50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0b865973-a0e7-3770-889c-02d35ac92ad4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/53d0a228-d656-3227-afa5-b90cd006a762",
          "schema:addressLocality": "Sète",
          "schema:postalCode": "34200",
          "schema:streetAddress": [
            "8 rue Gabriel Péri"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:34301",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Sète"
              ],
              "pt": [
                "Sète"
              ],
              "en": [
                "Sète"
              ],
              "it": [
                "Sète"
              ],
              "fr": [
                "Sète"
              ],
              "nl": [
                "Sète"
              ],
              "es": [
                "Sète"
              ]
            },
            "insee": "34301",
            "isPartOfDepartment": {
              "@id": "kb:France7634",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hérault"
                ],
                "pt": [
                  "Hérault"
                ],
                "en": [
                  "Hérault"
                ],
                "it": [
                  "Hérault"
                ],
                "fr": [
                  "Hérault"
                ],
                "nl": [
                  "Hérault"
                ],
                "es": [
                  "Hérault"
                ]
              },
              "insee": "34",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/016260c5-75f3-3f3f-9f45-226848c647fe",
        "schema:latitude": "43.4054027",
        "schema:longitude": "3.6957058",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0319dc70-2a02-3c93-ade2-4af923ad3317",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/24c09855-7b0a-3af6-a601-a522b05e5872",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/411d862c-c3cc-3448-9d01-b306fa2c0ac0",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80d80986-1747-3261-8f10-257254ce6d0f",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/86b077df-5fab-3aab-ba14-b3f12daa6a0b",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d0621d5c-bc9a-3ac4-9871-5c14392061d2",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/dba7ec79-51c8-32ee-9953-cb8c4307dd97",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-22",
  "lastUpdateDatatourisme": "2023-04-12T23:26:50.464Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/b73a2700-b60d-3fd4-b74d-afc77f22c6bb",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}