{
  "@id": "https://data.datatourisme.fr/33/b3365cc4-6e6e-3180-aa08-b34e05ca5d48",
  "dc:identifier": "HLOMIP0310HGL124",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "FARGUETTOU"
    ]
  },
  "allowedPersons": 6,
  "availableLanguage": [
    "Anglais"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2a597361-cbd4-304d-afac-6d67249ca824",
      "schema:email": [
        "sla@tourismehg.com"
      ],
      "schema:telephone": [
        "+33 5 61 99 44 10"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://lefarguettou.jimdo.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/d008d0eb-81b6-3b3e-a6f8-fbc0cfe99234",
      "dc:description": {
        "de": [
          "Diese Ferienunterkunft, 6 Personen, 3 Ähren, 1,5 km von Nailloux entfernt, liegt an den Hängen des Lauragais, mit Terrasse, Pool, Familientennis & nicht umzäuntem Garten, 800m vom Lac de la Thésauque entfernt. 2 \"green up\"-Anschlüsse für Plug-in-Hybridfahrzeuge.Im Land der Katharer & Land des Pastells erwarten Sie touristische und kulturelle Ausflüge sowie Shopping im Village des Marques (2km)!  Angeln, Kanu fahren, Mountainbike- und Wandertouren am Lac de la Thésauque, der Canal du Midi (Wandern, Radfahren, Kreuzfahrten, Hausbootverleih) und Villefranche-de-Lauragais sind 10 km entfernt, Toulouse, Hauptstadt des Departements Haute-Garonne, der Region Okzitanien und des Südwestens, ist 30 km entfernt, Revel-Lac-Saint-Ferréol 38 km (einer der schönsten Märkte und Umwege Frankreichs, See, Baden und Kunsthandwerker). Foix und Carcassonne sind weniger als 45mns mit dem Auto entfernt. Obergeschoss: Wohnzimmer, Küche, Badezimmer, separates WC, 3 Schlafzimmer (1 Doppelbett 140 cm) (1 Doppelbett 140 cm) (1 Doppelbett 140 cm). Verleih von Mountainbikes. Elektrische Heizung. Swimmingpool von Juni bis September geöffnet.  Der Mietpreis beinhaltet die folgenden Nebenkosten und Optionen: Strom, Heizung, Internet, Abonnements, Bettwäsche, Handtücher Preis beinhaltet nicht: Endreinigung (65?)"
        ],
        "en": [
          "This vacation rental, 6 persons, 3 ears of corn, 1.5 km from Nailloux, located on the slopes of the Lauragais, with terrace, swimming pool, family tennis court & unenclosed garden, is 800m from the Lac de la Thésauque. 2 \"green up\" plugs for rechargeable hybrid vehicles.It is in the Cathar country & land of the Pastel that tourist and cultural walks and shopping at the Village des Marques (2km) await you!  Fishing, canoeing, mountain biking & hiking at the Lac de la Thésauque, the Canal du Midi (hiking, biking, cruising, barge rental) and Villefranche-de-Lauragais are 10km away, Toulouse, capital of the Haute-Garonne department, of the Occitanie region and of the South-West, is 30km away, Revel-Lac-Saint-Ferréol is 38km away (one of the most beautiful markets and detours in France, lake, swimming and craftsmen). Foix and Carcassonne are less than 45mns drive. On the first floor: living room, kitchen, bathroom, independent WC, 3 bedrooms (1 bed 2 persons in 140cm) (1 bed 2 persons in 140cm) (1 bed 2 persons in 140cm). Loan of mountain bikes. Electric heating. Swimming pool open from June to September.  Rental price including the following charges and options: electricity, heating, internet, subscriptions, household linen, bed linen, towels. Price does not include: end of stay cleaning (65?)"
        ],
        "it": [
          "Questa casa vacanze, 6 persone, 3 spighe, a 1,5 km da Nailloux, situata sulle pendici del Lauragais, con terrazza, piscina, campo da tennis per famiglie e giardino non recintato, si trova a 800 m dal lago della Thésauque. 2 prese \"green up\" per veicoli ibridi ricaricabili.È nel paese dei Catari e nella terra del Pastel che vi aspettano passeggiate turistiche e culturali e shopping al \"Village des Marques\" (2 km)!  Pesca, canoa, mountain bike ed escursioni al Lac de la Thésauque, il Canal du Midi (escursioni, ciclismo, crociere, noleggio di chiatte) e Villefranche-de-Lauragais sono a 10 km, Tolosa, capitale del dipartimento dell'Alta Garonna, della regione Occitanie e del Sud-Ovest, è a 30 km, Revel-Lac-Saint-Ferréol è a 38 km (uno dei più bei mercati e deviazioni di Francia, lago, bagni e artigiani) Foix e Carcassonne si trovano a meno di 45 minuti di auto. Al piano superiore: soggiorno, cucina, bagno, WC separato, 3 camere da letto (1 letto matrimoniale 140 cm) (1 letto matrimoniale 140 cm) (1 letto matrimoniale 140 cm). Mountain bike disponibili per il prestito. Riscaldamento elettrico. Piscina aperta da giugno a settembre.  Il prezzo dell'affitto include le seguenti spese e opzioni: elettricità, riscaldamento, internet, abbonamenti, biancheria per la casa, biancheria da letto, asciugamani. Il prezzo non include: la pulizia di fine soggiorno (65?)"
        ],
        "fr": [
          "Cette location de vacances, 6 personnes, 3 épis, à 1,5 km de Nailloux, située sur les coteaux du Lauragais, avec terrasse, piscine, tennis familial & jardin non clos, est à 800m du Lac de la Thésauque. 2 prises \"green up\" pour véhicules hybrides rechargeables.C'est en pays Cathares & terre du Pastel que les balades touristiques, culturelles et le shopping au Village des Marques (2km) vous attendent !  Pêche, canoë, randonnées VTT  & pédestres au Lac de la Thésauque, Le Canal du Midi (randonnée, vélo, croisière, location de péniche) et Villefranche-de-Lauragais sont à 10km, Toulouse capitale du département de la Haute-Garonne, de la région Occitanie et du Sud-Ouest est à 30km, Revel-Lac-Saint-Ferréol est à 38km (un des plus beaux marchés et détours de France, lac, baignade et artisans). Foix et Carcassonne sont à moins de 45mns de voiture. A l'étage : salle de séjour, cuisine, salle de bains, WC indépendant, 3 chambres (1 lit 2 personnes en 140cm) (1 lit 2 personnes en 140cm) (1 lit 2 personnes en 140cm). Prêt de VTT. Chauffage électrique. Piscine ouverte de juin à septembre.  Prix de location incluant les charges et les options suivantes : électricité, chauffage, internet, abbonements, linge de maison, linge de lit, linge de toilette Prix ne comprend pas : ménage de fin de séjour (65€)"
        ],
        "es": [
          "Este alquiler de vacaciones, 6 personas, 3 espigas, a 1,5 km de Nailloux, situado en las laderas del Lauragais, con terraza, piscina, pista de tenis familiar y jardín no cerrado, se encuentra a 800 m del Lac de la Thésauque. 2 enchufes \"green up\" para vehículos híbridos recargables.¡Es en el país cátaro y tierra del Pastel donde le esperan paseos turísticos y culturales y compras en el \"Village des Marques\" (2 km)!  Pesca, piragüismo, bicicleta de montaña y senderismo en el Lac de la Thésauque, el Canal du Midi (senderismo, ciclismo, cruceros, alquiler de barcazas) y Villefranche-de-Lauragais a 10 km, Toulouse, capital del departamento de Haute-Garonne, de la región de Occitanie y del Suroeste, a 30 km, Revel-Lac-Saint-Ferréol a 38 km (uno de los mercados y desvíos más bonitos de Francia, lago, baños y artesanos). Foix y Carcasona están a menos de 45 minutos en coche. Arriba: salón, cocina, cuarto de baño, WC separado, 3 dormitorios (1 cama doble 140cm) (1 cama doble 140cm) (1 cama doble 140cm). Bicicletas de montaña disponibles para préstamo. Calefacción eléctrica. Piscina abierta de junio a septiembre.  El precio del alquiler incluye los siguientes gastos y opciones: electricidad, calefacción, internet, suscripciones, ropa de hogar, ropa de cama, toallas. El precio no incluye: limpieza de final de estancia (65?)"
        ],
        "nl": [
          "Dit vakantiehuis, 6 personen, 3 korenaren, 1,5 km van Nailloux, gelegen op de hellingen van de Lauragais, met terras, zwembad, familie tennisbaan & niet afgesloten tuin, ligt op 800m van het Lac de la Thésauque. 2 \"green up\" stekkers voor oplaadbare hybride voertuigen.Het is in het land van de Katharen & land van de Pastel dat toeristische en culturele wandelingen en winkelen in het \"Village des Marques\" (2km) op u wachten!  Vissen, kanoën, mountainbiken & wandelen bij het Lac de la Thésauque, het Canal du Midi (wandelen, fietsen, cruisen, schuitenverhuur) en Villefranche-de-Lauragais liggen op 10 km afstand, Toulouse, hoofdstad van het departement Haute-Garonne, de regio Occitanie en het zuidwesten, ligt op 30 km afstand, Revel-Lac-Saint-Ferréol ligt op 38 km afstand (een van de mooiste markten en ommetjes van Frankrijk, meer, baden en ambachtslieden). Foix en Carcassonne liggen op minder dan 45 minuten rijden. Boven: woonkamer, keuken, badkamer, aparte WC, 3 slaapkamers (1 2-persoonsbed 140cm) (1 2-persoonsbed 140cm) (1 2-persoonsbed 140cm). Mountainbikes te leen. Elektrische verwarming. Zwembad geopend van juni tot september.  In de huurprijs zijn de volgende kosten en opties inbegrepen: elektriciteit, verwarming, internet, abonnementen, huishoudlinnen, beddengoed, handdoeken. In de prijs is niet inbegrepen: eindschoonmaak (65?)"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/2b50fb38-8bf7-39ac-9534-a247dae6042e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/39622a7a-5c70-3b60-9651-00d45b35039a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3debd36e-bdcb-3ee1-bc1e-fe079bf0b34f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d708ad70-462d-3a5e-a7bb-2882deccc6e8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb8f5098-a3dd-3a5b-8199-3c7249f96853",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/81fa44ad-e96c-3703-98fe-1ba69d271f69",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:DVDPlayer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "DVD-Player"
            ],
            "pt": [
              "Leitor de DVD"
            ],
            "en": [
              "Dvd player"
            ],
            "it": [
              "Lettore DVD"
            ],
            "fr": [
              "Lecteur dvd"
            ],
            "es": [
              "Lector de DVD"
            ],
            "nl": [
              "Dvd-speler"
            ]
          }
        },
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:FinalHousekeeping",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Endreinigung"
            ],
            "pt": [
              "Limpeza no fim da estadia"
            ],
            "en": [
              "Final housekeeping"
            ],
            "it": [
              "Pulizia alla fine del soggiorno"
            ],
            "fr": [
              "Ménage en fin de séjour"
            ],
            "es": [
              "Tareas de limpieza al final del día"
            ],
            "nl": [
              "Eindschoonmaak"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        },
        {
          "@id": "kb:OutdoorPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Freibad"
            ],
            "pt": [
              "Piscina ao ar livre"
            ],
            "en": [
              "Outdoor pool"
            ],
            "it": [
              "Piscina all'aperto"
            ],
            "fr": [
              "Piscine plein air"
            ],
            "es": [
              "Piscina de exterior"
            ],
            "nl": [
              "Openluchtzwembad"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateDryer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Secador de roupa privativo"
            ],
            "en": [
              "Private dryer"
            ],
            "it": [
              "Asciugatrice privata"
            ],
            "fr": [
              "Sèche linge privatif"
            ],
            "es": [
              "Secadora privada"
            ],
            "nl": [
              "Droger voor privégebruik"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        },
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/edc5b9fe-b2cb-3feb-b0ee-57fba3a17072",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/634635f1-6aec-3485-98b4-fc1b2a69fb61",
          "schema:addressLocality": "Nailloux",
          "schema:postalCode": "31560",
          "schema:streetAddress": [
            "Farguettou"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31396",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Nailloux"
              ],
              "pt": [
                "Nailloux"
              ],
              "en": [
                "Nailloux"
              ],
              "it": [
                "Nailloux"
              ],
              "fr": [
                "Nailloux"
              ],
              "nl": [
                "Nailloux"
              ],
              "es": [
                "Nailloux"
              ]
            },
            "insee": "31396",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/e0b878d1-4d8b-3f02-92c7-312a486d8f22",
        "schema:latitude": "43.3603134",
        "schema:longitude": "1.64302602",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.255Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4174e1e1-c305-3ba8-be79-afad24fe8070",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/793c0fd2-257a-3889-a1b8-00f44d6488f5",
          "schema:maxPrice": [
            "215"
          ],
          "schema:minPrice": [
            "143"
          ],
          "schema:price": "143",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9197f992-ff43-3962-9e57-96b038395a7d",
          "schema:maxPrice": [
            "1505"
          ],
          "schema:minPrice": [
            "1001"
          ],
          "schema:price": "1001",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ad291f52-bb84-3d18-aaa0-4dc32128c35f",
          "schema:maxPrice": [
            "215"
          ],
          "schema:minPrice": [
            "143"
          ],
          "schema:price": "143",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e5fac1d2-3511-38ef-be07-e3bb127f3679",
          "schema:maxPrice": [
            "215"
          ],
          "schema:minPrice": [
            "143"
          ],
          "schema:price": "143",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4765568-e674-3e17-9633-28ca588107d5",
          "schema:maxPrice": [
            "215"
          ],
          "schema:minPrice": [
            "143"
          ],
          "schema:price": "143",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f71ea4a9-85b5-3cba-89ee-f134c48af445",
          "schema:maxPrice": [
            "215"
          ],
          "schema:minPrice": [
            "143"
          ],
          "schema:price": "143",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}