{
  "@id": "https://data.datatourisme.fr/38/b3a3d0f5-ec55-3e8a-9bb3-2a735fb005fe",
  "dc:identifier": "FMABRE029V53NYRA",
  "schema:endDate": [
    "2023-07-30"
  ],
  "schema:startDate": [
    "2023-07-22"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:label": {
    "fr": [
      "Exposition - Pierre Kernin"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/c5cdf427-eb6a-3ed4-9457-c31db27511ad",
    "schema:legalName": "OT LANDERNEAU - DAOULAS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fafedc5a-be4d-3182-b53f-1171c75dbeed",
      "schema:email": [
        "info@daoulas.com"
      ],
      "schema:telephone": [
        "+33 2 98 25 80 19"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/b86e7235-88d3-3734-ba55-0fc50906f24e",
      "dc:description": {
        "de": [
          "Pierre Kernin arbeitet meist mit Landschaften aus unserer Region. Für den Maler ist das Thema jedoch nur ein Vorwand. In Wirklichkeit geht es darum, die unwirklichen Farben seiner Fantasie zum Leuchten zu bringen: Camaret leuchtet in Rot, die Regatten finden unter einem verzehrenden Himmel statt, die Segelboote werden zu gelben Tupfern... Sein Blick ist der eines Poeten: das Schaukeln der Schiffsmasten, die Reflexionen, die zu abstrakten Formen werden, die makabre Poesie der Meereskadaver bei ihrem letzten Halt... An der Grenze zwischen Figuration und Abstraktion bietet der Maler einen Ansatz voller Zärtlichkeit und Delikatesse. Eine andere Sicht des Lebens: die hinter dem Spiegel, wo die scheinbaren Dinge nicht immer das sind, was sie zu sein scheinen. Jeder kann seine Emotionen und seine Sensibilität sprechen lassen. In aller Freiheit."
        ],
        "en": [
          "Pierre Kernin works most often on landscapes of our region. But for the painter, the subject is only a pretext. In reality, it is a question of making the unreal colors of his imagination shine: Camaret blazes with red, the regattas evolve under a devouring sky, the sailboats become yellow touches... His gaze is that of a poet: the swaying of the masts of boats, the reflections that become abstract forms, the macabre poetry of the marine carcasses for their last stopover... At the border between figuration and abstraction, the painter proposes an approach full of tenderness and delicacy. Another vision of the life: that of behind the mirror where the apparent things are not always what they seem to be. To each one to let speak its emotions and its sensitivity. In all freedom."
        ],
        "it": [
          "Pierre Kernin lavora soprattutto su paesaggi della nostra regione. Ma per il pittore il soggetto è solo un pretesto. In realtà, si tratta di far brillare i colori irreali della sua immaginazione: Camaret si infiamma di rosso, le regate si evolvono sotto un cielo divorante, le barche a vela diventano tocchi gialli... Il suo sguardo è quello di un poeta: l'ondeggiare degli alberi delle barche, i riflessi che diventano forme astratte, la poesia macabra delle carcasse marine nel loro ultimo scalo... Al confine tra figurazione e astrazione, il pittore propone un approccio pieno di tenerezza e delicatezza. Un'altra visione della vita: quella di dietro lo specchio, dove le cose apparenti non sono sempre quelle che sembrano. Sta a ciascuno di noi lasciare che le nostre emozioni e la nostra sensibilità parlino da sole. In totale libertà."
        ],
        "fr": [
          "Pierre Kernin travaille le plus souvent sur des paysages de notre région. Mais pour le peintre, le sujet n’est qu’un prétexte. Il s'agit en réalité de faire briller les couleurs irréelles de son imaginaire : Camaret flamboie de rouge, les régates évoluent sous un ciel dévorant, les voiliers deviennent des touches jaunes... Son regard est celui d’un poète : le balancement des mâts de bateaux, les reflets qui deviennent des formes abstraites, poésie macabre des carcasses marines pour leur dernière escale... A la frontière entre figuration et abstraction, le peintre propose une approche pleine de tendresse et de délicatesse. Une autre vision de la vie : celle de derrière le miroir où les choses apparentes ne sont pas toujours ce qu’elles semblent être. A chacun de laisser parler ses émotions et sa sensibilité. En toute liberté."
        ],
        "nl": [
          "Pierre Kernin werkt vooral aan landschappen van onze streek. Maar voor de schilder is het onderwerp slechts een voorwendsel. In werkelijkheid gaat het erom de onwerkelijke kleuren van zijn verbeelding te laten schijnen: Camaret kleurt rood, de regatta's ontwikkelen zich onder een verslindende hemel, de zeilboten worden gele vlekken... Zijn blik is die van een dichter: het deinen van de bootmasten, de weerspiegelingen die abstracte vormen worden, de macabere poëzie van de zeekadavers bij hun laatste tussenstop... Op de grens tussen figuratie en abstractie stelt de schilder een benadering voor vol tederheid en delicatesse. Een andere visie op het leven: die van achter de spiegel waar de schijnbare dingen niet altijd zijn wat ze lijken. Het is aan ieder van ons om onze emoties en gevoeligheid te laten spreken. In alle vrijheid."
        ],
        "es": [
          "Pierre Kernin trabaja sobre todo paisajes de nuestra región. Pero para el pintor, el tema no es más que un pretexto. En realidad, se trata de hacer brillar los colores irreales de su imaginación: Camaret arde de rojo, las regatas evolucionan bajo un cielo devorador, los veleros se convierten en toques amarillos... Su mirada es la de un poeta: el vaivén de los mástiles de los barcos, los reflejos que se convierten en formas abstractas, la poesía macabra de los cadáveres marinos en su última escala... En la frontera entre figuración y abstracción, el pintor propone un enfoque lleno de ternura y delicadeza. Otra visión de la vida: la de detrás del espejo donde las cosas aparentes no son siempre lo que parecen. A cada uno le corresponde dejar que sus emociones y su sensibilidad hablen por sí mismas. Con total libertad."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1762c32b-c93b-314f-a2fa-5cbf72d51087",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6a6e055a-90ce-3f33-a111-a7191bb732f6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77ea685c-5b66-37bf-83a1-6563c8737bed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f752e80-7dcd-38d5-a2ae-ea7d9f729dda",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a83bf5ff-1352-3ce7-9d93-59e142979860",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/831eba99-b74b-34e8-8e9c-667971e9c622",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/01b33cb8-030b-3304-aba8-f1732dc4cbf1",
          "schema:addressLocality": "Daoulas",
          "schema:postalCode": "29460",
          "schema:streetAddress": [
            "Mairie"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29043",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Daoulas"
              ],
              "pt": [
                "Daoulas"
              ],
              "en": [
                "Daoulas"
              ],
              "it": [
                "Daoulas"
              ],
              "fr": [
                "Daoulas"
              ],
              "nl": [
                "Daoulas"
              ],
              "es": [
                "Daoulas"
              ]
            },
            "insee": "29043",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/4e270571-f9f1-34e2-ab90-39551301ad08",
        "schema:latitude": "48.3609792",
        "schema:longitude": "-4.2637444",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-12",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.651Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/069c4fc0-c4d7-37a4-93ea-5d172b2e5ea1",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-30",
      "endTime": "18:30:00",
      "startDate": "2023-07-22",
      "startTime": "15:30:00"
    }
  ]
}