{
  "@id": "https://data.datatourisme.fr/38/b36533ce-d4b2-3e71-8c3f-20d678b925df",
  "dc:identifier": "FMABRE029V53O6UE",
  "schema:endDate": [
    "2023-06-25"
  ],
  "schema:startDate": [
    "2023-06-25"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Practice",
    "Product",
    "Traineeship"
  ],
  "rdfs:label": {
    "fr": [
      "Atelier de coaching de vie : Découvrir ses talents et ses ressources"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/8a693c33-07e6-3d8c-aa72-6374ce2d02fb",
    "schema:legalName": "OT QUIMPERLE LES RIAS",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2ef1bf9b-6f1d-3d76-b1d2-8c8bb57623ca",
      "schema:telephone": [
        "+33 6 06 63 59 44"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/46e7dd07-043f-367b-b2ac-a219923fff1b",
      "dc:description": {
        "de": [
          "C.L.A.R.A Coaching organisiert einen Life-Coaching-Workshop in einer schönen natürlichen Umgebung am Ufer des Flusses Belon. Er richtet sich an eine Gruppe von Frauen (die Gruppe ist auf 6 Personen begrenzt), die sich selbst besser kennenlernen, neue Werkzeuge für die persönliche Entwicklung entdecken und ihre Erfahrungen mit anderen Menschen teilen möchten.\n\nDer Workshop wird durch ein Picknick (\"Auberge espagnole\") abgerundet.\nWohlwollen und Austausch stehen auf dem Programm.\n\n ? Das Thema des 25. Juni 2023: Entdecken Sie Ihre Talente und Ressourcen. Was ist ein Talent? Hat jeder Mensch mindestens ein Talent? Wie können wir nicht nur unsere Talente, sondern auch unsere Ressourcen erkennen?\n\n? Die Anmeldung erfolgt nach einem telefonischen Kontakt, bei dem wir überprüfen können, ob der Workshop Ihren Erwartungen entspricht. Die Regeln für den Workshop werden Ihnen mitgeteilt.\n\n? Zögern Sie nicht, sich zu informieren, wenn Sie interessiert sind.\n\n? Weitere Themen werden angeboten: - die Werte, die uns antreiben, - die Überzeugungen, die uns beherrschen und uns manchmal einschränken,. - Wie kann man seinen Traum in ein Ziel umwandeln?\n\nWir freuen uns auf ein Treffen mit Ihnen!\nValérie von C.L.A.R.A Coaching?\nZertifizierter professioneller Coach"
        ],
        "en": [
          "C.L.A.R.A Coaching organizes a life coaching workshop, in a beautiful natural setting on the banks of the Belon river. It's aimed at a group of women (group size limited to 6) wishing to get to know themselves better, discover new personal development tools, and share their experience with others.\n\nThe workshop is punctuated by a moment of conviviality over a picnic (\"auberge espagnole\").\nGoodwill and sharing are the order of the day.\n\n ? The theme for June 25, 2023: Discover your talents and resources. What is a talent? Does everyone have at least one talent? How can we identify not only our talents, but also our resources?\n\n? Enrolment is based on a telephone conversation, to ensure that the workshop meets your expectations. You will be sent the workshop rules and regulations.\n\n? Please do not hesitate to contact us if you are interested.\n\n? Other themes include - the values that drive us, - the beliefs that govern us and sometimes limit us. - How to turn your dream into a goal?\n\nWe look forward to meeting you!\nValérie from C.L.A.R.A Coaching?\nCertified Professional Coach"
        ],
        "it": [
          "C.L.A.R.A Coaching organizza un workshop di life coaching in uno splendido ambiente naturale sulle rive del fiume Belon. È rivolto a un gruppo di donne (gruppo limitato a 6 persone) che desiderano conoscere meglio se stesse, scoprire nuovi strumenti di sviluppo personale e condividere la propria esperienza con gli altri.\n\nIl workshop è scandito da un momento di convivialità con un picnic (auberge espagnole).\nÈ tutta una questione di condivisione e di cura.\n\n ? Il tema del 25 giugno 2023: Scoprire i propri talenti e le proprie risorse. Che cos'è un talento? Tutti hanno almeno un talento? Come possiamo identificare i nostri talenti, ma anche le nostre risorse?\n\n? Vi verrà chiesto di iscrivervi telefonicamente per assicurarvi che il workshop risponda alle vostre aspettative. Il regolamento del workshop vi sarà inviato.\n\n? Non esitate a contattarci se siete interessati.\n\n? Altri temi includono - i valori che ci guidano, - le convinzioni che ci governano e talvolta ci limitano. - Come si fa a trasformare il proprio sogno in un obiettivo?\n\nNon vediamo l'ora di incontrarvi!\nValérie di C.L.A.R.A Coaching?\nCoach professionista certificato"
        ],
        "fr": [
          "C.L.A.R.A Coaching organise un atelier de coaching de vie, dans un bel environnement naturel au bord du Belon. Il s'adresse à un groupe de femmes (groupe limité à 6 personnes) souhaitant mieux se connaître, découvrir de nouveaux outils de développement personnel, et partager son expérience avec d'autres personnes.\n\nL'atelier est ponctué par un moment de convivialité autour d'un pique-nique ( auberge espagnole). \nBienveillance et partage sont au rendez-vous.\n\n 🔷 Le thème du 25 juin 2023 : Découvrir ses talents et ses ressources. Qu'est ce qu'un talent ? Tout le monde a-t-il au moins un talent ? Comment identifier nos talents, mais également nos ressources ?\n\n🔶 L'inscription se fait à l'issue d'un contact téléphonique, permettant de vérifier que l'atelier répondra bien à vos attentes. Le règlement de fonctionnement de l'atelier vous sera communiqué .\n\n🔷 N'hésitez pas à vous renseigner si vous êtes intéressée.\n\n🔶 D'autres thèmes sont proposés : - les valeurs qui nous animent, - les croyances qui nous gouvernent et nous limitent parfois,. - Comment transformer son rêve en un objectif ?\n\nAu plaisir de vous rencontrer !\nValérie de C.L.A.R.A Coaching 🌸.\nCoach professionnelle certifiée"
        ],
        "es": [
          "C.L.A.R.A Coaching organiza un taller de life coaching en un bello entorno natural a orillas del río Belón. Está dirigido a un grupo de mujeres (grupo limitado a 6) que quieran conocerse mejor, descubrir nuevas herramientas de desarrollo personal y compartir su experiencia con otras.\n\nEl taller se completa con un momento de convivencia en torno a un picnic (auberge espagnole).\nSe trata de compartir y cuidar.\n\n ? El tema del 25 de junio de 2023: Descubrir tus talentos y recursos. ¿Qué es un talento? ¿Todo el mundo tiene al menos un talento? ¿Cómo podemos identificar nuestros talentos, pero también nuestros recursos?\n\n? Se le pedirá que se inscriba por teléfono para asegurarse de que el taller responde a sus expectativas. Se le enviarán las normas del taller.\n\n? No dude en ponerse en contacto con nosotros si está interesado.\n\n? Otros temas son - los valores que nos impulsan, - las creencias que nos rigen y a veces nos limitan. - ¿Cómo convertir un sueño en un objetivo?\n\n¡Esperamos conocerte!\nValérie de C.L.A.R.A Coaching?\nCoach Profesional Certificada"
        ],
        "nl": [
          "C.L.A.R.A Coaching organiseert een workshop life coaching in een prachtige natuurlijke omgeving aan de oevers van de rivier de Belon. Het is bedoeld voor een groep vrouwen (groepsgrootte beperkt tot 6) die zichzelf beter willen leren kennen, nieuwe tools voor persoonlijke ontwikkeling willen ontdekken en hun ervaring met anderen willen delen.\n\nDe workshop wordt onderbroken door een gezellig moment tijdens een picknick (auberge espagnole).\nAlles draait om delen en zorgen.\n\n ? Het thema voor 25 juni 2023: Ontdek je talenten en hulpbronnen. Wat is een talent? Heeft iedereen minstens één talent? Hoe kunnen we onze talenten identificeren, maar ook onze hulpbronnen?\n\n? Om er zeker van te zijn dat de workshop aan je verwachtingen voldoet, wordt je gevraagd je telefonisch in te schrijven. Het workshopreglement wordt je toegestuurd.\n\n? Aarzel niet om contact met ons op te nemen als je geïnteresseerd bent.\n\n? Andere thema's zijn - de waarden die ons drijven, - de overtuigingen die ons besturen en soms beperken. - Hoe maak je van je droom een doel?\n\nWe kijken ernaar uit je te ontmoeten!\nValérie van C.L.A.R.A Coaching?\nGecertificeerd professioneel coach"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/24ba685c-3faf-3a61-9ddb-695675f00bbb",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ab4c821-68d9-3901-bae8-7e6184890995",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ec3496c-7695-3c8f-b311-741f434ceba7",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8834d2f0-bb0f-316d-8bc9-2dca0947888d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bcf94771-b393-3238-9878-83f945363385",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bc21ab27-dd11-3971-be0c-616c2d5b3384",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/4cb68164-5090-3964-a45f-3d9187138b48",
          "schema:addressLocality": "Riec-sur-Bélon",
          "schema:postalCode": "29340",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:29236",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Riec-sur-Bélon"
              ],
              "pt": [
                "Riec-sur-Bélon"
              ],
              "en": [
                "Riec-sur-Bélon"
              ],
              "it": [
                "Riec-sur-Bélon"
              ],
              "fr": [
                "Riec-sur-Bélon"
              ],
              "nl": [
                "Riec-sur-Bélon"
              ],
              "es": [
                "Riec-sur-Bélon"
              ]
            },
            "insee": "29236",
            "isPartOfDepartment": {
              "@id": "kb:France5329",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Finistère"
                ],
                "pt": [
                  "Finistère"
                ],
                "en": [
                  "Finistère"
                ],
                "it": [
                  "Finistère"
                ],
                "fr": [
                  "Finistère"
                ],
                "nl": [
                  "Finistère"
                ],
                "es": [
                  "Finistère"
                ]
              },
              "insee": "29",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/6d5ee2bd-c6ce-336d-9665-12e60e66148c",
        "schema:latitude": "47.84557",
        "schema:longitude": "-3.68781",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-05-31",
  "lastUpdateDatatourisme": "2023-06-18T01:14:10.644Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/48ab6e55-0102-3018-80d4-c5dce9f62347",
      "@type": [
        "Period"
      ],
      "endDate": "2023-06-25",
      "startDate": "2023-06-25"
    }
  ]
}