{
  "@id": "https://data.datatourisme.fr/58/b37d5846-3442-3ea5-91fb-bf09f9c59717",
  "dc:identifier": "6518984",
  "schema:endDate": [
    "2023-07-05"
  ],
  "schema:startDate": [
    "2023-07-05"
  ],
  "@type": [
    "schema:Event",
    "schema:MusicEvent",
    "Concert",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Ein Konzert, das anlässlich der Veröffentlichung des gleichnamigen Albums \"Mission Mandoline\" stattfand. Diese Kreationen wurden speziell für die Mandoline von Vincent Beer-Demander geschrieben und haben sich bereits als wichtige Werke im Repertoire dieses Instruments etabliert."
    ],
    "en": [
      "A concert, given on the occasion of the release of the eponymous album \"Mission Mandoline\", creations written especially for the mandolin of Vincent Beer-Demander and which already impose themselves as major works of the repertoire of the instrument."
    ],
    "it": [
      "Un concerto in occasione dell'uscita dell'album omonimo \"Mission Mandoline\", creazioni scritte appositamente per il mandolino da Vincent Beer-Demander e che si sono già affermate come opere importanti nel repertorio dello strumento."
    ],
    "fr": [
      "Un concert, donné à l’occasion de la sortie de l’album éponyme « Mission Mandoline », des créations écrites spécialement pour la mandoline de Vincent Beer-Demander et qui s’imposent déjà comme des œuvres majeures du répertoire de l’instrument."
    ],
    "es": [
      "Un concierto con motivo del lanzamiento del álbum homónimo \"Mission Mandoline\", creaciones escritas especialmente para mandolina por Vincent Beer-Demander y que ya se han consolidado como obras mayores en el repertorio del instrumento."
    ],
    "nl": [
      "Een concert ter gelegenheid van de release van het gelijknamige album \"Mission Mandoline\", creaties die Vincent Beer-Demander speciaal voor de mandoline schreef en die zich al hebben gevestigd als belangrijke werken in het repertoire van het instrument."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Mission Mandoline"
    ]
  },
  "availableLanguage": [
    "fr"
  ],
  "hasAudience": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/58/42ffcf05-7e13-3f94-81b7-b5cf543ef3bd",
    "dc:identifier": "1470",
    "schema:email": [
      "narezki@marseille.fr",
      "sortir@marseille.fr"
    ],
    "schema:legalName": "Ville de Marseille",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "http://www.marseille.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/eaafd6a9-8ac0-3c84-8bd1-3b1ce0cf1eb4",
      "schema:legalName": "Provence Tourisme / Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/39c648c9-6b6d-3226-a3d7-02340097367f",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.mandolinmarseillefestival.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/246c55b7-1383-3e2e-ba0c-df54b3f429dd",
      "dc:description": {
        "de": [
          "Als Spezialagent im Dienste der Mandoline hat sich Vincent Beer-Demander eine Mission gesetzt: Er will das Instrument aus der Versenkung holen und ihm zu neuem Glanz verhelfen. Im Jahr 2014 wandte er sich an Vladimir Cosma, der sich bereit erklärte, ein Konzert für Mandoline und Orchester für ihn zu schreiben.\r\n\r\n Eine entscheidende Begegnung, die den jungen Musiker ermutigte, sich anschließend unter anderem an Lalo Schifrin, Ennio Morricone, Claude Bolling, Christian Gaubert, Régis Campo und Nicolas Mazmanian zu wenden, um sie um denselben Gefallen zu bitten. In diesem Konzert, das anlässlich der Veröffentlichung des gleichnamigen Albums \"Mission Mandoline\" stattfindet, wird das Publikum diese speziell für die Mandoline von Vincent Beer-Demander geschriebenen Kreationen entdecken, die sich bereits als Hauptwerke des Repertoires dieses Instruments etabliert haben.\r\n\r\n Zum ersten Mal wird er dabei vom Orchestre Philharmonique de Marseille unter der Leitung von Benjamin Levy im Konservatorium begleitet. Das ist ein Symbol, wenn man bedenkt, dass hier die weltweit erste Mandolinenklasse an einem Konservatorium eingerichtet wurde, die Vincent 2009 wieder eröffnete.\r\n?\r\nVincent Beer-Demander gewidmete Konzerte für Mandoline und Orchester von Lalo Schifrin, Vladimir Cosma, Régis Campo, Nicolas Mazmanian.\r\n\r\n Co-Realisation Opéra de Marseille und Compagnie VBD & Co mit der Unterstützung der Stadt Marseille"
        ],
        "en": [
          "Special agent for the mandolin, Vincent Beer-Demander has given himself a mission: to bring this instrument out of oblivion and give it back its full glory. In 2014 he asked Vladimir Cosma to write a concerto for mandolin and orchestra.\r\n\r\n A decisive meeting that encourages the young musician to approach then, among others, Lalo Schifrin, Ennio Morricone, Claude Bolling, Christian Gaubert, Régis Campo, Nicolas Mazmanian, to ask them the same favor. During this concert, given on the occasion of the release of the eponymous album \"Mission Mandoline\", the public will discover these creations written especially for the mandolin of Vincent Beer-Demander and which already impose themselves as major works of the instrument?s repertoire.\r\n\r\n For the first time, the Marseille Philharmonic Orchestra will accompany him, under the baton of Benjamin Levy, in the Conservatory. Quite a symbol, when we know that it is here that the first mandolin class in Conservatory in the world was created, class reopened by Vincent in 2009.\r\n?\r\nConcertos for mandolin and orchestra dedicated to Vincent Beer-Demander, by Lalo Schifrin, Vladimir Cosma, Régis Campo, Nicolas Mazmanian.\r\n\r\n Co-produced by Opéra de Marseille and Compagnie VBD & Co with the support of the city of Marseille"
        ],
        "it": [
          "Vincent Beer-Demander è un agente speciale per il mandolino e si è dato una missione: far uscire questo strumento dall'oblio e restituirgli tutto il suo splendore. Nel 2014 ha chiesto a Vladimir Cosma di scrivere un concerto per mandolino e orchestra.\r\n\r\n Un incontro decisivo che ha spinto il giovane musicista a rivolgersi, tra gli altri, a Lalo Schifrin, Ennio Morricone, Claude Bolling, Christian Gaubert, Régis Campo, Nicolas Mazmanian, per chiedere loro lo stesso favore. Durante questo concerto, tenuto in occasione dell'uscita dell'album omonimo \"Mission Mandoline\", il pubblico scoprirà queste creazioni scritte appositamente per il mandolino di Vincent Beer-Demander e che sono già opere importanti del repertorio dello strumento.\r\n\r\n Per la prima volta, l'Orchestra Filarmonica di Marsiglia lo accompagnerà, sotto la direzione di Benjamin Levy, al Conservatorio. Un vero e proprio simbolo, se si pensa che proprio qui è stata creata la prima classe di mandolino in un Conservatorio del mondo, classe riaperta da Vincent nel 2009.\r\n?\r\nConcerti per mandolino e orchestra dedicati a Vincent Beer-Demander, di Lalo Schifrin, Vladimir Cosma, Régis Campo, Nicolas Mazmanian.\r\n\r\n Coprodotto dall'Opéra de Marseille e dalla Compagnie VBD & Co con il sostegno della città di Marsiglia"
        ],
        "fr": [
          "Agent spécial au service de la mandoline, Vincent Beer-Demander s’est donné une mission : sortir cet instrument des oubliettes et lui redonner tout son éclat. En 2014 il sollicite Vladimir Cosma, qui accepte de lui écrire un concerto pour mandoline et orchestre.\r\n\r\n Une rencontre déterminante qui encourage le jeune musicien à approcher ensuite, entre autres, Lalo Schifrin, Ennio Morricone, Claude Bolling, Christian Gaubert, Régis Campo, Nicolas Mazmanian, pour leur demander la même faveur. Lors de ce concert, donné à l’occasion de la sortie de l’album éponyme « Mission Mandoline », le public découvrira ces créations écrites spécialement pour la mandoline de Vincent Beer-Demander et qui s’imposent déjà comme des œuvres majeures du répertoire de l’instrument.\r\n\r\n Pour la première fois, c’est l’Orchestre Philharmonique de Marseille qui l’accompagnera, sous la baguette de Benjamin Levy, dans l’enceinte du Conservatoire. Tout un symbole, quand on sait que c’est ici que fût créée la première classe de mandoline en Conservatoire au monde, classe rouverte par Vincent en 2009.\r\n​\r\nConcertos pour mandoline et orchestre dédiés à Vincent Beer-Demander, de Lalo Schifrin, Vladimir Cosma, Régis Campo, Nicolas Mazmanian.\r\n\r\n Co-réalisation Opéra de Marseille et Compagnie VBD & Co avec le soutien de la ville de Marseille"
        ],
        "nl": [
          "Vincent Beer-Demander is een speciale agent voor de mandoline en heeft zich een missie gesteld: dit instrument uit de vergetelheid halen en in ere herstellen. In 2014 vroeg hij Vladimir Cosma om een concerto voor mandoline en orkest te schrijven.\r\n\r\n Een beslissende ontmoeting die de jonge musicus ertoe aanzette om onder meer Lalo Schifrin, Ennio Morricone, Claude Bolling, Christian Gaubert, Régis Campo, Nicolas Mazmanian te benaderen om hen om dezelfde gunst te vragen. Tijdens dit concert, dat wordt gegeven ter gelegenheid van de release van het gelijknamige album \"Mission Mandoline\", zal het publiek deze creaties ontdekken die speciaal voor de mandoline van Vincent Beer-Demander zijn geschreven en die nu al belangrijke werken zijn in het repertoire van het instrument.\r\n\r\n Voor het eerst zal het Filharmonisch Orkest van Marseille hem in het Conservatorium begeleiden, onder leiding van Benjamin Levy. Een heel symbool als men weet dat hier de eerste mandolineklas in een conservatorium ter wereld werd opgericht, een klas die Vincent in 2009 heropende.\r\n?\r\nConcerto's voor mandoline en orkest opgedragen aan Vincent Beer-Demander, door Lalo Schifrin, Vladimir Cosma, Régis Campo, Nicolas Mazmanian.\r\n\r\n Gecoproduceerd door Opéra de Marseille en Compagnie VBD & Co met de steun van de stad Marseille"
        ],
        "es": [
          "Vincent Beer-Demander es un agente especial para la mandolina y se ha propuesto una misión: sacar a este instrumento del olvido y devolverle todo su esplendor. En 2014 pidió a Vladimir Cosma que escribiera un concierto para mandolina y orquesta.\r\n\r\n Un encuentro decisivo que animó al joven músico a dirigirse, entre otros, a Lalo Schifrin, Ennio Morricone, Claude Bolling, Christian Gaubert, Régis Campo, Nicolas Mazmanian, para pedirles el mismo favor. Durante este concierto, ofrecido con motivo del lanzamiento del álbum homónimo \"Mission Mandoline\", el público descubrirá estas creaciones escritas especialmente para la mandolina de Vincent Beer-Demander y que ya son obras mayores del repertorio del instrumento.\r\n\r\n Por primera vez, la Orquesta Filarmónica de Marsella le acompañará, bajo la batuta de Benjamin Levy, en el Conservatorio. Todo un símbolo, cuando se sabe que es aquí donde se creó la primera clase de mandolina en un Conservatorio del mundo, clase reabierta por Vincent en 2009.\r\n?\r\nConciertos para mandolina y orquesta dedicados a Vincent Beer-Demander, por Lalo Schifrin, Vladimir Cosma, Régis Campo, Nicolas Mazmanian.\r\n\r\n Coproducido por la Ópera de Marsella y la Compagnie VBD & Co con el apoyo de la ciudad de Marsella"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1c62e136-4b47-3229-83d3-3711602c004d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/48110390-5276-3aea-bcef-163c27c53aba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4befd1dc-01b2-3497-b079-9a9386b342c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/660fd337-5ea2-3435-b5d9-d125680e063a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9087f814-c83f-3dea-ac25-70be3a4fa37a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/940e63cf-9ad4-3838-b641-ba758d35bed6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/97aedb82-96ab-3114-9591-13fa1b14b5f4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b81f7cec-888f-333c-a6cf-8a6412bb5b7c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cc2ad328-58d5-38cd-8aef-40a0738b7d9a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/edc09261-83fa-3093-9862-77adb7851c8a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Ein Konzert, das anlässlich der Veröffentlichung des gleichnamigen Albums \"Mission Mandoline\" stattfand. Diese Kreationen wurden speziell für die Mandoline von Vincent Beer-Demander geschrieben und haben sich bereits als wichtige Werke im Repertoire dieses Instruments etabliert."
        ],
        "en": [
          "A concert, given on the occasion of the release of the eponymous album \"Mission Mandoline\", creations written especially for the mandolin of Vincent Beer-Demander and which already impose themselves as major works of the repertoire of the instrument."
        ],
        "it": [
          "Un concerto in occasione dell'uscita dell'album omonimo \"Mission Mandoline\", creazioni scritte appositamente per il mandolino da Vincent Beer-Demander e che si sono già affermate come opere importanti nel repertorio dello strumento."
        ],
        "fr": [
          "Un concert, donné à l’occasion de la sortie de l’album éponyme « Mission Mandoline », des créations écrites spécialement pour la mandoline de Vincent Beer-Demander et qui s’imposent déjà comme des œuvres majeures du répertoire de l’instrument."
        ],
        "es": [
          "Un concierto con motivo del lanzamiento del álbum homónimo \"Mission Mandoline\", creaciones escritas especialmente para mandolina por Vincent Beer-Demander y que ya se han consolidado como obras mayores en el repertorio del instrumento."
        ],
        "nl": [
          "Een concert ter gelegenheid van de release van het gelijknamige album \"Mission Mandoline\", creaties die Vincent Beer-Demander speciaal voor de mandoline schreef en die zich al hebben gevestigd als belangrijke werken in het repertoire van het instrument."
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Departmental",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Des Départements"
        ],
        "pt": [
          "Departamental"
        ],
        "en": [
          "Departmental"
        ],
        "it": [
          "Dipartimentale"
        ],
        "fr": [
          "Départementale"
        ],
        "nl": [
          "Departementaal"
        ],
        "es": [
          "Departamental"
        ]
      }
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/ad16b58d-c333-32db-95c9-91c56167364b",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/5621662a-5280-3c4d-b1d0-8f922da445c4",
          "ebucore:title": {
            "fr": [
              "Cie VDB &Co - Vincent Beer- Demander"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Cie VDB &Co - Vincent Beer- Demander"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/0bf3d676-722f-3eb2-a985-513eccfaf305",
          "ebucore:fileSize": [
            "58687"
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": "600",
          "ebucore:locator": [
            "https://static.apidae-tourisme.com/filestore/objets-touristiques/images/215/184/17414359.jpg"
          ],
          "ebucore:width": "800",
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0f2e63a8-6604-3bb0-b6c0-3989a528a77e",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/6b54b3a8-bd8a-3962-aa6b-bfea127c41e9",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bf9c0d07-c2d5-3f22-9126-8313fdf320ef",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0ea7544-8c2d-3ba2-9bfc-5e4f124a1344",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ed5e103a-1edb-3d55-96f4-19c21c79284c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/9cc60412-4e7e-3817-834d-b6e3b561ba7a",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/559c26fd-4987-301c-abfe-dda6f3193756",
          "schema:addressLocality": "Marseille 1er Arrondissement",
          "schema:postalCode": "13001",
          "schema:streetAddress": [
            "Maison du Chant - Théâtre de l’œuvre - Mémorial de la Marseillaise - Conservatoire Pierre Barbizet de Marseille - Un établissement de l’INSEAMM - Musée Granet"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:13201",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Marseille 1er Arrondissement"
              ],
              "pt": [
                "Marseille 1er Arrondissement"
              ],
              "en": [
                "Marseille 1er Arrondissement"
              ],
              "it": [
                "Marseille 1er Arrondissement"
              ],
              "fr": [
                "Marseille 1er Arrondissement"
              ],
              "nl": [
                "Marseille 1er Arrondissement"
              ],
              "es": [
                "Marseille 1er Arrondissement"
              ]
            },
            "insee": "13201",
            "isPartOfDepartment": {
              "@id": "kb:France9313",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Bouches-du-Rhône"
                ],
                "pt": [
                  "Bouches-du-Rhône"
                ],
                "en": [
                  "Bouches-du-Rhône"
                ],
                "it": [
                  "Bouches-du-Rhône"
                ],
                "fr": [
                  "Bouches-du-Rhône"
                ],
                "nl": [
                  "Bouches-du-Rhône"
                ],
                "es": [
                  "Bouches-du-Rhône"
                ]
              },
              "insee": "13",
              "isPartOfRegion": {
                "@id": "kb:France93",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "pt": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "en": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "it": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "fr": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "nl": [
                    "Provence-Alpes-Côte d'Azur"
                  ],
                  "es": [
                    "Provence-Alpes-Côte d'Azur"
                  ]
                },
                "insee": "93",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/00766c91-8ac7-31b2-91d4-f6ff8509042f",
        "schema:latitude": "43.295644",
        "schema:longitude": "5.383706",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/e2a752f2-e234-3179-9934-ca8e986bfa54",
          "schema:opens": "21:00:00",
          "schema:validFrom": "2023-07-05T00:00:00",
          "schema:validThrough": "2023-07-05T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "internetAccess": false,
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/97863327-457a-332f-b7bb-19648f4a52f2",
      "schema:email": [
        "narezki@marseille.fr",
        "sortir@marseille.fr"
      ],
      "schema:legalName": "Ville de Marseille",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.marseille.fr/"
      ]
    }
  ],
  "lastUpdate": "2023-05-05",
  "lastUpdateDatatourisme": "2023-06-22T05:12:33.249Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/ff3db860-cc45-34ac-ae0d-cf5541f2c2e1",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/fe9ad9c4-3cd7-3518-a7ba-414550d347cc",
          "schema:maxPrice": [
            "15"
          ],
          "schema:minPrice": [
            "15"
          ],
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "additionalInformation": {
            "de": [
              "Einige Vorschläge sind kostenlos."
            ],
            "en": [
              "Some proposals are free."
            ],
            "it": [
              "Alcune proposte sono gratuite."
            ],
            "fr": [
              "Certaines propositions sont gratuites."
            ],
            "nl": [
              "Sommige voorstellen zijn gratis."
            ],
            "es": [
              "Algunas propuestas son gratuitas."
            ]
          },
          "appliesOnPeriod": [
            {
              "@id": "https://data.datatourisme.fr/109ba249-34e9-3172-938b-6ea00ec0fd20",
              "@type": [
                "Period"
              ],
              "endDate": "2023-07-05",
              "startDate": "2023-07-05"
            }
          ],
          "hasTranslatedProperty": [
            {
              "@id": "https://data.datatourisme.fr/32f14aee-bef9-30e8-98c9-f8e74f747d17",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "de"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/4fd1474c-53b3-3fab-b0a3-18977839223c",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "nl"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/875cb3d5-e8e6-3fcf-9756-ac21382161f5",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "en"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/f51aeb60-68bc-3d2d-b455-6c142a630428",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "it"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            },
            {
              "@id": "https://data.datatourisme.fr/f53ab46e-413f-3d95-a541-a1a4fad8ebed",
              "dc:contributor": [
                "https://api.deepl.com/v2/translate"
              ],
              "rdf:language": [
                "es"
              ],
              "rdf:predicate": [
                "additionalInformation"
              ]
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "reducedMobilityAccess": false,
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/9d89f4f1-a5f3-3999-95da-ee0ddc5429bf",
      "@type": [
        "Period"
      ],
      "endDate": "2023-07-05",
      "startDate": "2023-07-05",
      "startTime": "21:00:00"
    }
  ]
}