{
  "@id": "https://data.datatourisme.fr/6/b3ac179e-e641-3bd2-9419-0f66a99c25fc",
  "dc:identifier": "MONBOU02100089",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "TechnicalHeritage"
  ],
  "rdfs:label": {
    "de": [
      "Palais des ducs et des États de Bourgogne"
    ],
    "en": [
      "Palais des ducs et des États de Bourgogne"
    ],
    "fr": [
      "Palais des ducs et des États de Bourgogne"
    ]
  },
  "owl:sameAs": [
    "http://www.wikidata.org/entity/Q2111621"
  ],
  "availableLanguage": [
    "Allemand",
    "Anglais"
  ],
  "creationDate": "2015-07-16",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/841990b4-1c62-31ca-93a4-f584fed7dd21",
    "dc:identifier": "0dcdc797-fe13-4f8f-9542-ba80ac8a81fa",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75977438-f7c5-3931-920e-b1df4f4346a9",
        "schema:postalCode": "21000",
        "schema:streetAddress": [
          "19 rue Ferdinand de Lesseps"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "contact@lacotedorjadore.com"
    ],
    "schema:legalName": "La Côte-d'Or J'adore",
    "schema:telephone": [
      "+33 3 80 63 69 49"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.lacotedorjadore.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/ebcedfac-5023-3e21-b00c-4de38bd60f0b",
      "schema:email": [
        "accueil-info@ville-dijon.fr"
      ],
      "schema:telephone": [
        "+33 3 80 74 52 71"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.dijon.fr/recherche!0-79/palais+des+ducs!7-0/le-palais-des-ducs-et-des-etats-de-bourgogne-!2-660/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/ebcedfac-5023-3e21-b00c-4de38bd60f0b",
      "schema:email": [
        "accueil-info@ville-dijon.fr"
      ],
      "schema:telephone": [
        "+33 3 80 74 52 71"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.dijon.fr/recherche!0-79/palais+des+ducs!7-0/le-palais-des-ducs-et-des-etats-de-bourgogne-!2-660/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/4525cd57-e4e3-327a-8c85-5d64a4ebe7d0",
      "dc:description": {
        "de": [
          "Hinter der schönen klassischen Ordnung seiner Fassade offenbart der Palast der Herzöge und der Stände von Burgund mehrere Jahrhunderte Geschichte. Jahrhundert unter Philipp dem Guten wiederaufgebaut und ab dem 16. Jahrhundert zum Wohnsitz des Königs und des Gouverneurs der Provinz wurde, wurde mit dem ab dem 17. Jahrhundert errichteten Palast der burgundischen Stände (im Westen) vereint. Jules Hardouin-Mansart, der erste Architekt des Königs, der den Auftrag erhielt, den neuen Place Royale (Place de la Libération) zu entwerfen, vereinheitlichte die Fassade dieses Gebäudekomplexes und schuf den Palast, wie wir ihn kennen, der auf einen Ehrenhof und den Platz ausgerichtet ist und von zwei Höfen eingerahmt wird: dem Cour de Flore im Westen und dem Cour de Bar im Osten. Der in der Mitte dieses Komplexes erhaltene Turm Philipps des Guten ist nach wie vor das Symbol der Macht über die Stadt.\nDer Palast beherbergt heute das Rathaus, das Museum der Schönen Künste, das Stadtarchiv und das Fremdenverkehrsamt. \nDie herzoglichen Küchen und der Salle des Garde, der ehemalige große Empfangssaal der Herzöge, können im Museum besichtigt werden. Der Aufstieg zum Turm Philippe le Bon wird vom Fremdenverkehrsamt organisiert, das auch den Zugang zur Kapelle der Auserwählten (18. Jh.) ermöglicht. Der Zugang zu den Räumen des Palais des États (Gabriel-Treppe, Salle des États und Salle de Flore) erfolgt über den Cour de Flore bei den dort stattfindenden kulturellen Veranstaltungen oder über die vom Fremdenverkehrsamt angebotenen Führungen."
        ],
        "en": [
          "Behind the beautiful classical order of its façade, the Palace of the Dukes and States of Burgundy reveals several centuries of history. The former ducal residence (to the east), rebuilt in the 15th century under Philip the Good, became the residence of the king and the governor of the province from the 16th century, and is now joined to the palace of the States of Burgundy built from the 17th century onwards (to the west). Jules Hardouin-Mansart, the king's first architect, was commissioned to design the new Place Royale (Place de la Libération). He unified the facade of this group of buildings and created the palace as we know it today, centred on a main courtyard and the square, and framed by two courtyards: Cour de Flore to the west and Cour de Bar to the east. The Philippe le Bon tower, preserved in the centre of this complex, remains the symbol of power over the city.\nThe palace now houses the town hall, the fine arts museum, the municipal archives and the tourist office\nThe ducal kitchens and the guards' room, the former grand reception room of the dukes, can be seen in the museum. The climb to the Philippe le Bon tower is organised by the tourist office, which also allows access to the chapel of the Elected Officials (18th century). Access to the rooms of the Palais des États (Gabriel staircase, Salle des États and Salle de Flore) is via the Cour de Flore during the cultural events that take place there or via the guided tours offered by the tourist office."
        ],
        "it": [
          "Dietro lo splendido impianto classico della sua facciata, il Palazzo dei Duchi e degli Stati di Borgogna rivela diversi secoli di storia. L'antica residenza ducale (a est), ricostruita nel XV secolo sotto Filippo il Buono, divenne la residenza del re e del governatore della provincia a partire dal XVI secolo, ed è ora unita al Palazzo degli Stati di Borgogna costruito a partire dal XVII secolo (a ovest). Jules Hardouin-Mansart, primo architetto del re, fu incaricato di progettare la nuova Place Royale (Place de la Libération), unificando la facciata di questo gruppo di edifici e creando il palazzo come lo conosciamo oggi, incentrato su un cortile principale e sulla piazza, e incorniciato da due cortili: la Cour de Flore a ovest e la Cour de Bar a est. La torre Philippe le Bon, conservata al centro di questo complesso, rimane il simbolo del potere sulla città.\nIl palazzo ospita oggi il municipio, il museo delle belle arti, l'archivio comunale e l'ufficio turistico\nNel museo si possono ammirare le cucine ducali e la sala delle guardie, l'antica grande sala di ricevimento dei duchi. La salita alla Torre Philippe le Bon è organizzata dall'ufficio del turismo, che consente anche l'accesso alla Cappella degli Eletti (XVIII secolo). L'accesso alle sale del Palais des États (scala Gabriel, Salle des États e Salle de Flore) avviene attraverso la Cour de Flore durante gli eventi culturali che vi si svolgono o attraverso le visite guidate offerte dall'ufficio turistico."
        ],
        "fr": [
          "Derrière la belle ordonnance classique de sa façade, le palais des ducs et des États de Bourgogne révèle plusieurs siècles d'histoire. L'ancien logis ducal (à l'est), reconstruit au XVe siècle sous Philippe le Bon, devenu logis du roi et du gouverneur de la Province à partir du XVIe siècle, se retrouve uni au palais des États de Bourgogne édifié à partir du XVIIe siècle (à l'ouest). Jules Hardouin-Mansart, premier architecte du roi, missionné pour dessiner la nouvelle place Royale (place de la Libération), unifie la façade de cet ensemble de bâtiments et crée le palais tel que nous le connaissons, centré sur une cour d'honneur et la place, encadré de deux cours : cour de Flore à l'ouest et cour de Bar à l'est. La tour Philippe le Bon, conservée au centre de cet ensemble, demeure le symbole du pouvoir sur la ville.\nLe palais abrite aujourd'hui l'hôtel de ville, le musée des beaux-arts, les archives municipales et l'office de tourisme. \nLes cuisines ducales et la salle des gardes, ancienne grande salle de réception des ducs, sont visibles au sein du musée. La montée à la tour Philippe le Bon est organisée par l'office de tourisme qui permet également l'accès à la chapelle des Elus (XVIIIe siècle). L'accès aux salles du palais des États (escalier Gabriel, salle des États et salle de Flore) se fait par la cour de Flore lors des manifestations culturelles qui s'y déroulent ou via les visites guidées proposées par l'office de tourisme."
        ],
        "es": [
          "Tras el bello trazado clásico de su fachada, el Palacio de los Duques y Estados de Borgoña revela varios siglos de historia. La antigua residencia ducal (al este), reconstruida en el siglo XV bajo Felipe el Bueno, que se convirtió en la residencia del rey y del gobernador de la provincia a partir del siglo XVI, se une al palacio de los Estados de Borgoña construido a partir del siglo XVII (al oeste). Jules Hardouin-Mansart, primer arquitecto del rey, recibió el encargo de diseñar la nueva Place Royale (Plaza de la Liberación). Unificó la fachada de este conjunto de edificios y creó el palacio tal y como lo conocemos hoy, centrado en un patio principal y la plaza, y enmarcado por dos patios: el Cour de Flore al oeste y el Cour de Bar al este. La torre Philippe le Bon, conservada en el centro de este complejo, sigue siendo el símbolo del poder sobre la ciudad.\nEl palacio alberga ahora el ayuntamiento, el museo de bellas artes, los archivos municipales y la oficina de turismo\nEn el museo se pueden ver las cocinas ducales y la sala de los guardias, antigua gran sala de recepción de los duques. La subida a la Torre de Philippe le Bon está organizada por la oficina de turismo, que también permite el acceso a la Capilla de los Elegidos (siglo XVIII). El acceso a las salas del Palacio de los Estados (escalera Gabriel, Sala de los Estados y Sala de Flore) se realiza a través del Patio de Flore durante los actos culturales que allí se celebran o a través de las visitas guiadas que ofrece la oficina de turismo."
        ],
        "nl": [
          "Achter de prachtige klassieke indeling van de gevel onthult het Paleis van de Hertogen en Staten van Bourgondië verschillende eeuwen geschiedenis. De voormalige hertogelijke residentie (in het oosten), herbouwd in de 15e eeuw onder Filips de Goede, werd vanaf de 16e eeuw de residentie van de koning en de gouverneur van de provincie, en is nu verbonden met het Paleis van de Staten van Bourgondië, gebouwd vanaf de 17e eeuw (in het westen). Jules Hardouin-Mansart, de eerste architect van de koning, kreeg de opdracht het nieuwe Koningsplein (Place de la Libération) te ontwerpen. Hij verenigde de gevel van deze groep gebouwen en creëerde het paleis zoals we het nu kennen, gecentreerd rond een grote binnenplaats en het plein, en omringd door twee binnenplaatsen: de Cour de Flore in het westen en de Cour de Bar in het oosten. De toren Philippe le Bon, die in het centrum van dit complex bewaard is gebleven, blijft het symbool van de macht over de stad.\nHet paleis herbergt nu het stadhuis, het museum voor schone kunsten, het gemeentearchief en het toeristenbureau\nDe hertogelijke keukens en de wachterszaal, de voormalige grote ontvangstzaal van de hertogen, zijn in het museum te zien. De beklimming van de toren Philippe le Bon wordt georganiseerd door het toeristenbureau, dat ook toegang geeft tot de Kapel van de Gekozenen (18e eeuw). De toegang tot de zalen van het Palais des États (Gabriëltrap, Salle des États en Salle de Flore) verloopt via de Cour de Flore tijdens de culturele evenementen die daar plaatsvinden of via de rondleidingen die door het toeristenbureau worden aangeboden."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01e97966-81d7-366c-a8f3-393b61b903be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9cd55090-8346-399b-8597-0a7e8f6586a1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b0cdb114-48df-3283-acc4-b9d34bd29b48",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/f459d2c7-21d6-31ae-8b2e-852d9984ed6e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/105f7fd0-e099-3e64-9b87-a635d10b1a3c",
          "ebucore:isCoveredBy": "CC BY 2.5",
          "ebucore:title": {
            "fr": [
              "Dijon-PalaisDucBourgogne"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Jean-Christophe BENOIST (https:https://fr.wikipedia.org/wiki/User:Jean-Christophe_BENOIST)"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d7e10234-d51e-369f-8929-a8f29d625a94",
          "ebucore:fileSize": [
            2068484
          ],
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:height": 2448,
          "ebucore:locator": [
            "https://upload.wikimedia.org/wikipedia/commons/b/bd/Dijon-PalaisDucBourgogne.jpg"
          ],
          "ebucore:width": 3264,
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/39b181f0-a5ab-3db6-9f30-d3fa28c849c8",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/98740a1b-8fda-3cfb-aa32-5360b267ed94",
          "schema:addressLocality": "Dijon",
          "schema:postalCode": "21000",
          "schema:streetAddress": [
            "Place de la Libération"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:21231",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Dijon"
              ],
              "pt": [
                "Dijon"
              ],
              "en": [
                "Dijon"
              ],
              "it": [
                "Dijon"
              ],
              "fr": [
                "Dijon"
              ],
              "nl": [
                "Dijon"
              ],
              "es": [
                "Dijon"
              ]
            },
            "insee": "21231",
            "isPartOfDepartment": {
              "@id": "kb:France2721",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côte-d'Or"
                ],
                "pt": [
                  "Côte-d'Or"
                ],
                "en": [
                  "Côte-d'Or"
                ],
                "it": [
                  "Côte-d'Or"
                ],
                "fr": [
                  "Côte-d'Or"
                ],
                "nl": [
                  "Côte-d'Or"
                ],
                "es": [
                  "Côte-d'Or"
                ]
              },
              "insee": "21",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/7c90d250-3c4e-3d73-a4aa-587f1905e990",
        "schema:latitude": "47.3216383",
        "schema:longitude": "5.04153329",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/2437a470-ebdd-3e2f-976e-fac5e02a8149",
      "schema:legalName": "Décibelles Data, le SIT de Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-03-27",
  "lastUpdateDatatourisme": "2023-05-17T09:44:06.737Z"
}