{
  "@id": "https://data.datatourisme.fr/46/81801ca2-ecee-3959-be16-37c6ee7748e6",
  "dc:identifier": "acf80f07-48d2-4fff-a82f-ff9d115ca70d",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Segelschule"
    ],
    "en": [
      "Sailing school"
    ],
    "it": [
      "Scuola di vela"
    ],
    "fr": [
      "Ecole de voile"
    ],
    "nl": [
      "Zeilschool"
    ],
    "es": [
      "Escuela de vela"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Société nautique de Locmariaquer"
    ]
  },
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/12850ba7-149f-3bdc-aa34-8dff6b534237",
      "schema:email": [
        "contact@snlocmariaquer",
        "contact@snlocmariaquer.com"
      ],
      "schema:legalName": "SOCIETE NAUTIQUE DE LOCMARIAQUER",
      "schema:telephone": [
        "+33 2 97 57 46 31"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.snlocmariaquer.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/12850ba7-149f-3bdc-aa34-8dff6b534237",
      "schema:email": [
        "contact@snlocmariaquer",
        "contact@snlocmariaquer.com"
      ],
      "schema:legalName": "SOCIETE NAUTIQUE DE LOCMARIAQUER",
      "schema:telephone": [
        "+33 2 97 57 46 31"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.snlocmariaquer.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/2a120685-3f0b-3cf7-b52c-b28d65db857a",
      "schema:telephone": [
        "+33 2 97 57 46 31"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.snlocmariaquer.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0a28802c-a405-3e06-a6e3-1a8b84de9dc6",
      "dc:description": {
        "de": [
          "Die Segelschule und der Club Nautique mit dem FFVoile-Label empfangen Kinder und Erwachsene am Semaphor, mit Zugang zu den Wasserflächen des Golfs von Morbihan, seinen Inseln und der Bucht von Quiberon."
        ],
        "en": [
          "REGISTRATION CONDITIONSFUNBOAT - FUNKID (beginners): from 7 to 13 years old. Beginner and advancedTEDDY : from 11 to 13 years old ; Must have either a catamaran course or two Funboat coursesHOBIE TATOO : from 13 years old / 50 kg minimumSailing boat : from 10 years oldSea garden : from 5 years old OPENING HOURS of the secretary's office : Off-season : Open from Tuesday to Saturday from 9am to 12pm and from 2pm to 5pmSeason : the Club is open every day from 8.30am to 8pm and on Sunday from 3pm to 8pmSTAGES : monday to FridayDinghies and catamarans: mornings from 9am to 12pm, afternoons from 2pm to 5pm and evenings from 5pm to 8pmSailboarding: mornings from 9:30am to 12pm, afternoons from 2pm to 4:30pm and evenings from 5pm to 7:30pmSea kayaking: mornings, afternoons or eveningsFunboat discovery: discovering sailing in complete safety with first tacks and maneuvers with confidence with your team member. Improvement in Funboat: It starts at the quarter turn. The Teddy : Sporty and combined with an evolving learning and improvement method, it is ideal for discovering the sensations of catamaran sailing and gliding.Hobie Tatoo : Its innovative design, its great buoyancy, its welcoming platform and its quality fittings are made for space devotees who want to live intense moments with efficient and motivating personalized teaching. This new generation of Hobie Cat will give you access to the pleasures of gliding and will provide you with pure sensations.Windsurfing: The traditional initiation on funboard. For the initiated, the mastery of the beach start, the jibe and the discovery of the free style. Sea kayaking - The pleasure of a nautical excursion in complete freedom: it is possible in a sea kayak! For everyone and supervised by a qualified instructor, discover the Gulf of Morbihan in silence while observing the fauna and flora in total freedom. Training courses and half-day or full-day outings and group visits. Sea GardenFrom the age of 5, in small groups, on an adapted boat (Caravelle-sport), your children will discover sailing and our exceptional maritime environment in complete safety. A program adapted to the weather conditions and to the age of your children will be proposed to you in order to gently learn the rudiments necessary to the practice of sailing.",
          "Sailing School and Nautical Club labeled FFVoile, it welcomes children and adults at the semaphore, with its access to the water of the Gulf of Morbihan, its islands and the bay of Quiberon."
        ],
        "it": [
          "CONDIZIONI DI ISCRIZIONEFUNBOAT - FUNKID (principianti): dai 7 ai 13 anni. Principianti e avanzatiTEDDY: da 11 a 13 anni; deve aver completato un corso di catamarano o due corsi di FunboatHOBIE TATOO: da 13 anni / 50 kg minimoSTRAILBOAT: da 10 anniGARDEN OF THE SEA: da 5 anni ORARIO DI APERTURAORARIO DI APERTURA DELLA SEGRETERIA: Fuori stagione: aperto dal martedì al sabato dalle 9.00 alle 12.00 e dalle 14.00 alle 17.00Stagione: il Club è aperto tutti i giorni dalle 8.30 alle 20.00 e la domenica dalle 15.00 alle 20.00Sessioni di allenamento: dal lunedì al venerdìDinghie e catamarani: la mattina dalle 9.00 alle 12.00, il pomeriggio dalle 14.00 alle 17.00 e la sera dalle 17.00 alle 20.00Imbarcazioni a vela: la mattina dalle 9.30 alle 12.00, il pomeriggio dalle 14.00 alle 16.30 e la sera dalle 17.00 alle 19.30Kayak marino: la mattina, il pomeriggio o la seraScoprire il mare e il marescoperta del Funboat: la scoperta della navigazione in tutta sicurezza con le prime virate e manovre in tutta tranquillità con il proprio membro dell'equipaggio. Miglioramento del Funboat: inizia al quarto di giro. Il Teddy : Sportivo e abbinato a un metodo evolutivo di apprendimento e perfezionamento, è ideale per scoprire le sensazioni della vela e della planata in catamarano.Hobie Tatoo : Il suo design innovativo, la sua grande galleggiabilità, la sua piattaforma accogliente e i suoi allestimenti di qualità sono fatti per gli amanti dello spazio che vogliono vivere momenti intensi con un insegnamento personalizzato efficace e motivante. Questa nuova generazione di Hobie Cat vi permetterà di accedere ai piaceri della planata e vi regalerà sensazioni pure.Windsurf: la tradizionale iniziazione alle tavole da divertimento. Per gli iniziati, la padronanza della partenza dalla spiaggia, la strambata e la scoperta del free style. Kayak da mare - Il piacere di un'escursione nautica in piena libertà: è possibile in kayak da mare! Per tutte le età e sotto la supervisione di un istruttore qualificato, scoprite il Golfo di Morbihan in silenzio, osservando la fauna e la flora in piena libertà. Corsi di formazione e uscite di mezza o intera giornata e visite di gruppo. Sea GardenA partire dai 5 anni, in piccoli gruppi, su una barca adattata (Caravelle-sport), i vostri bambini scopriranno la vela e il nostro eccezionale ambiente marittimo in tutta sicurezza. Vi verrà proposto un programma adattato alle condizioni meteorologiche e all'età dei vostri figli per imparare dolcemente i rudimenti necessari alla pratica della vela.",
          "Scuola di vela e Club Nautico certificato dalla FFVoile, accoglie bambini e adulti al semaforo, con accesso al Golfo di Morbihan, alle sue isole e alla Baia di Quiberon."
        ],
        "fr": [
          "CONDITIONS D’INSCRIPTIONFUNBOAT - FUNKID (débutants) : de 7 à 13 ans. Débutant et perfectionnementTEDDY : de 11 à 13 ans ; Justifier soit d’un stage de catamaran ou de deux stages de FunboatHOBIE TATOO : à partir de 13 ans / 50 kg minimumPLANCHE A VOILE : à partir de 10 ansJARDIN DES MERS : à partir de 5 ansHORAIRES D’OUVERTURE du secrétariat : Hors-saison : Ouvert du mardi au samedi de 9h à 12h et 14h à 17hSaison : le Club est ouvert tous les jours de 8h30 à 20h et le dimanche de 15h à 20hSTAGES : du lundi au vendrediDériveurs et catamarans : matin de 9h à 12h, après-midi de 14h à 17h et soir de 17h à 20hPlanche à voile : matin de 9h30 à 12h, après-midi de 14h à 16h30 et soir de 17h à 19h30Kayak de mer : Le matin, l’après-midi ou en soiréeDécouverte Funboat : la découverte de la voile en toute sécurité avec les premiers bords et les manoeuvres en confiance avec son équipier. Perfectionnement en Funboat: Il démarre au quart de tour. Il n’en faut pas plus pour découvrir le plaisir de la voile et progresser rapidement.Le Teddy : Sportif et allié à une méthode évolutive d’apprentissage et de perfectionnement, il est idéal pour découvrir les sensations du catamaran et de la glisse.Hobie Tatoo : Son design innovant, sa grande flottabilité, sa plate-forme accueillante et son accastillage de qualité sont faits pour les dévoreurs d’espace qui veulent vivre des moments intenses avec un enseignement personnalisé efficace et motivant. Cette nouvelle génération de Hobie Cat vous permettra d’accéder aux plaisirs de la glisse et vous procurera de pures sensations.La planche à voile: L’initiation traditionnelle sur des flotteurs funboard. Pour les initiés, la maîtrise du beach start, du jibe et la découverte du free style. C’est le plaisir de progresser à votre rythme.Le kayak de mer- Le plaisir d’une randonnée nautique en toute liberté : c’est possible en kayak de mer ! Pour tout public et encadré par un moniteur diplômé, découverte du Golfe du Morbihan en silence en observant la faune et la flore en toute liberté. Stages et sorties à la demi-journée, à la journée et accueil de groupes.Jardin des mersA partir de 5 ans, en petit groupe, sur un bateau adapté (Caravelle-sport), vos enfants vont découvrir dès cet été, en toute sécurité, la voile et notre milieu maritime exceptionnel. Un programme adapté aux conditions météo-rologiques et à l’âge de vos enfants vous sera proposé en vue d’un apprentissage en douceur des rudiments nécessaires à la pratique de la voile.",
          "Ecole de Voile et Club Nautique labellisés FFVoile, elle accueille enfants et adultes au sémaphore, avec son accès aux plans d'eau du Golfe du Morbihan, ses îles et la baie de Quiberon."
        ],
        "nl": [
          "INSCHRIJVINGSVOORWAARDENFUNBOAT - FUNKID (beginners): van 7 tot 13 jaar. Beginner en gevorderdTEDDY : van 11 tot 13 jaar; moet een catamarancursus of twee Funboat-cursussen gevolgd hebbenHOBIE TATOO : vanaf 13 jaar / 50 kg minimumSTRAILBOAT : vanaf 10 jaar TUIN VAN DE ZEE : vanaf 5 jaar OPENINGSTIJDEN van het secretariaat : Buiten het seizoen : Open van dinsdag tot zaterdag van 9u tot 12u en van 14u tot 17uZONE : de Club is elke dag open van 8u30 tot 20u en zondag van 15u tot 20u. maandag tot vrijdagDinghies en catamarans: 's morgens van 9 tot 12 uur, 's middags van 14 tot 17 uur en 's avonds van 17 tot 20 uurZeilen: 's morgens van 9.30 tot 12 uur, 's middags van 14 tot 16.30 uur en 's avonds van 17 tot 19.30 uurZee kajakken: 's morgens, 's middags of 's avondsFunboat discovery: in alle veiligheid het zeilen ontdekken met de eerste tacks en manoeuvres in vertrouwen met uw teamlid. Verbetering in Funboat: Het begint meteen. De Teddy : Sportief en gecombineerd met een evolutionaire methode van leren en verbeteren, is hij ideaal om de sensaties van catamaranzeilen en zweefvliegen te ontdekken.Hobie Tatoo : Zijn innovatieve ontwerp, zijn grote drijfvermogen, zijn gastvrije platform en zijn kwaliteitsuitrusting zijn gemaakt voor ruimtevaarders die intense momenten willen beleven met efficiënt en motiverend gepersonaliseerd onderwijs. Deze nieuwe generatie Hobie Cat geeft je toegang tot de geneugten van het glijden en zal je pure sensaties bezorgen.Windsurfen: De traditionele initiatie op funboards. Voor de ingewijden de beheersing van de strandstart, de gijp en de ontdekking van de vrije stijl. Zeekajakken - Het plezier van een nautische excursie in alle vrijheid: het is mogelijk in een zeekajak! Voor alle leeftijden en begeleid door een gekwalificeerde instructeur, ontdek de Golf van Morbihan in stilte en observeer de fauna en flora in alle vrijheid. Trainingen en uitstapjes van halve en hele dagen en groepsbezoeken.Jardin des mersVanaf 5 jaar, in kleine groepen, op een aangepaste boot (Caravelle-sport), ontdekken uw kinderen vanaf deze zomer in alle veiligheid het zeilen en onze uitzonderlijke maritieme omgeving. Een programma aangepast aan de weersomstandigheden en aan de leeftijd van uw kinderen zal u worden voorgesteld om op een zachte manier de basisbeginselen van het zeilen aan te leren.",
          "Zeilschool en nautische club gecertificeerd door de FFVoile, het verwelkomt kinderen en volwassenen op de semafoor, met zijn toegang tot de Golf van Morbihan, de eilanden en de baai van Quiberon."
        ],
        "es": [
          "CONDICIONES DE INSCRIPCIÓNFUNBOAT - FUNKID (principiantes): de 7 a 13 años. Principiantes y avanzados: de 11 a 13 años; deben haber realizado un curso de catamarán o dos cursos de FunboatHOBIE TATOO: a partir de 13 años / 50 kg mínimoSTRAILBOAT: a partir de 10 añosJARDÍN DEL MAR: a partir de 5 años HORARIOSHORARIO de la secretaría: Fuera de temporada: abierto de martes a sábado de 9 a 12 y de 14 a 17 horasTemporada: el Club está abierto todos los días de 8.30 a 20 horas y el domingo de 15 a 20 horasEntrenamientos: de lunes a viernesBarcos de vela y catamaranes: por las mañanas de 9 a 12, por las tardes de 14 a 17 y por las noches de 17 a 20 horasVeleros: por las mañanas de 9.30 a 12, por las tardes de 14 a 16.30 y por las noches de 17 a 19.30 horasKayak de mar: por las mañanas, por las tardes o por las nochesDescubrir el mar y la mardescubrimiento del Funboat: el descubrimiento de la navegación con total seguridad con las primeras viradas y maniobras en confianza con su tripulante. Mejora en Funboat: Comienza en el cuarto de vuelta. El Teddy : Deportivo y combinado con un método evolutivo de aprendizaje y perfeccionamiento, es ideal para descubrir las sensaciones de la navegación en catamarán y el deslizamiento.Hobie Tatoo : Su diseño innovador, su gran flotabilidad, su plataforma acogedora y su equipamiento de calidad están hechos para los devotos del espacio que quieren vivir momentos intensos con una enseñanza personalizada eficaz y motivadora. Esta nueva generación de Hobie Cat te permitirá acceder a los placeres del deslizamiento y te proporcionará sensaciones puras.Windsurfing: La tradicional iniciación en funboards. Para los iniciados, el dominio de la salida de playa, la traslación y el descubrimiento del estilo libre. Kayak de mar - El placer de una excursión náutica en total libertad: ¡es posible en un kayak de mar! Para todas las edades y bajo la supervisión de un instructor cualificado, descubra el Golfo de Morbihan en silencio mientras observa la fauna y la flora en total libertad. Cursos de formación y salidas de media jornada o de jornada completa y visitas en grupo. Jardín del marA partir de los 5 años, en pequeños grupos, en un barco adaptado (Caravelle-sport), sus hijos descubrirán la navegación y nuestro excepcional entorno marítimo con total seguridad. Se le propondrá un programa adaptado a las condiciones meteorológicas y a la edad de sus hijos para aprender suavemente los rudimentos necesarios para la práctica de la vela.",
          "Escuela de Vela y Club Náutico certificado por la FFVoile, acoge a niños y adultos en el semáforo, con su acceso al Golfo de Morbihan, sus islas y la Bahía de Quiberon."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/05b215b8-372b-3dc1-903e-2d02d9761895",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1e183f75-71a0-3341-904b-bade46feb9e6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2a1a13f5-6fe0-3b61-abe9-1452fda098ec",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3fc86a5d-f1b7-327b-9d06-08c90f42ccb0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/521cadc4-8132-36dd-9175-26db8f333ed5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6932dc97-cc9a-3af2-8c6a-d5b1922b6b09",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6cb697c9-a546-3ac0-868c-635878b142f5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71c8593d-cf7a-319e-bdb1-3745d3cd855e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0128b62-a0f8-3d12-9c3e-f6acb70aa4d6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c317a4a2-943f-35c0-a14f-49520a8aa6f2",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9875914-5145-3399-a346-8c3c44104e2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f32fe51d-3303-320e-932c-692898408f06",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f462fceb-1030-3457-9270-1a40edd3033f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f71ebdf4-f7a5-36dd-ae92-952bec49b1ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Segelschule"
        ],
        "en": [
          "Sailing school"
        ],
        "it": [
          "Scuola di vela"
        ],
        "fr": [
          "Ecole de voile"
        ],
        "nl": [
          "Zeilschool"
        ],
        "es": [
          "Escuela de vela"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3bd9b7c5-ab90-3dbf-810a-5a435a09848e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/67447359-b2fc-3ddb-ae5f-948b4ca0415c",
          "ebucore:title": {
            "fr": [
              "Photo societe nautique 1",
              "Societe nautique 2",
              "Societe nautique 5",
              "Societe nautique 6",
              "Societe nautique",
              "Societe-nautique-locmariaquer-Morbihan-Bretagne-Sud",
              "societe nautique 4"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/636d8c82-473a-3677-b6a9-e751350105ca",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/437fa88f-0e88-4bb2-8f92-55bd7ba70e8d/locmariaquer_soci%c3%a9t%c3%a9+nautique+de+locmariaquer_web.jpg",
            "http://cnstlltn.com/1024x768/5d99dc23-89e6-4a8d-af90-aba914ee280a/photo+4.jpg",
            "http://cnstlltn.com/1024x768/65f40aeb-8209-4505-bf64-157eb46776a9/photo+6.jpg",
            "http://cnstlltn.com/1024x768/6f7386e6-8876-4549-87eb-cdadbfe45b03/photo+2.jpg",
            "http://cnstlltn.com/1024x768/76986aa5-1c1c-4dd0-9cfd-c1dcf5f1f67c/photo+3.jpg",
            "http://cnstlltn.com/1024x768/cf39f283-f0f5-4804-9cb1-e3fc7059216f/photo+1.jpg",
            "http://cnstlltn.com/1024x768/e63f2d15-25ce-4bb7-af97-6d359431956f/photo+5.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/3bd9b7c5-ab90-3dbf-810a-5a435a09848e",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/67447359-b2fc-3ddb-ae5f-948b4ca0415c",
          "ebucore:title": {
            "fr": [
              "Photo societe nautique 1",
              "Societe nautique 2",
              "Societe nautique 5",
              "Societe nautique 6",
              "Societe nautique",
              "Societe-nautique-locmariaquer-Morbihan-Bretagne-Sud",
              "societe nautique 4"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/636d8c82-473a-3677-b6a9-e751350105ca",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/437fa88f-0e88-4bb2-8f92-55bd7ba70e8d/locmariaquer_soci%c3%a9t%c3%a9+nautique+de+locmariaquer_web.jpg",
            "http://cnstlltn.com/1024x768/5d99dc23-89e6-4a8d-af90-aba914ee280a/photo+4.jpg",
            "http://cnstlltn.com/1024x768/65f40aeb-8209-4505-bf64-157eb46776a9/photo+6.jpg",
            "http://cnstlltn.com/1024x768/6f7386e6-8876-4549-87eb-cdadbfe45b03/photo+2.jpg",
            "http://cnstlltn.com/1024x768/76986aa5-1c1c-4dd0-9cfd-c1dcf5f1f67c/photo+3.jpg",
            "http://cnstlltn.com/1024x768/cf39f283-f0f5-4804-9cb1-e3fc7059216f/photo+1.jpg",
            "http://cnstlltn.com/1024x768/e63f2d15-25ce-4bb7-af97-6d359431956f/photo+5.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/152c5ca0-3ef2-3448-9bc4-5eea2dc2eeb0",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/18dd808d-ec64-37c5-a188-c99d6c4999fd",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8d356e46-65d5-34f9-a6a5-800e250b2a2c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/baa3cc91-11fc-3290-ae94-66884fc0bb34",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d5af665e-a0be-3a0b-b832-1826dc7705b5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a8bc65ed-dadc-3584-b9ee-cb3aaa05e105",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/8eb2c9cb-1054-3fa5-9ca5-99ed1597f40a",
          "schema:addressLocality": "Locmariaquer",
          "schema:postalCode": "56740",
          "schema:streetAddress": [
            "Pointe de Kerpenhir",
            "SÉMAPHORE DE KERPENHIR"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56116",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Locmariaquer"
              ],
              "pt": [
                "Locmariaquer"
              ],
              "en": [
                "Locmariaquer"
              ],
              "it": [
                "Locmariaquer"
              ],
              "fr": [
                "Locmariaquer"
              ],
              "nl": [
                "Locmariaquer"
              ],
              "es": [
                "Locmariaquer"
              ]
            },
            "insee": "56116",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/bacfd781-09cb-34b8-9d2b-7721b66a95e0",
        "schema:elevation": "0",
        "schema:latitude": "47.5563",
        "schema:longitude": "-2.929165",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/0511e25e-b1af-332f-99c2-6c197e16a692",
          "schema:validFrom": "2021-03-29T00:00:00",
          "schema:validThrough": "2021-08-31T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2d922586-ca91-3257-8490-ff6dc0cbe81d",
          "schema:validFrom": "2022-04-01T00:00:00",
          "schema:validThrough": "2022-09-30T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7447670b-cf5c-32c7-b807-183749df77cd",
          "schema:validFrom": "2013-02-20T00:00:00",
          "schema:validThrough": "2014-02-20T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-05-03",
  "lastUpdateDatatourisme": "2023-05-19T01:28:34.433Z",
  "reducedMobilityAccess": false
}