{
  "@id": "https://data.datatourisme.fr/5/8110c60b-02d7-3e70-8bf1-9c90923b29d9",
  "dc:identifier": "234009242",
  "@type": [
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "RemarkableHouse"
  ],
  "rdfs:label": {
    "fr": [
      "Water table"
    ]
  },
  "creationDate": "2016-04-25",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/b2cb4132-9ece-36f1-b422-eff21c34a988",
    "schema:legalName": "Office de tourisme et des congrès de Mulhouse et sa région",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/f9be77db-d6c0-3a31-9fa8-638da3098074",
      "schema:legalName": "Système d'informations touristique Alsace",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/48c3e2e3-ec03-3d54-a8a1-93966f04f97b",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/48c3e2e3-ec03-3d54-a8a1-93966f04f97b",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e01de2de-349b-3c1a-a346-df60e55c8f08",
      "schema:email": [
        "info@attractive-mulhouse.com"
      ],
      "schema:legalName": "Office de Tourisme et des Congrès de Mulhouse",
      "schema:telephone": [
        "+33 3 89 35 48 48"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-mulhouse.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/bbd0563c-6707-3ee4-9f38-1d19f3321a15",
      "dc:description": {
        "de": [
          "Quentin Garel wurde 1975 geboren. Er lebt und arbeitet in Paris und in der Normandie. Er machte 1998 seinen Abschluss an der École Nationale Supérieure des Beaux Arts in Paris und war außerdem Bewohner der Casa Velazquez.\n\nDie künstlerische Arbeit von Quentin Garel dreht sich um Skulpturen aus Bronze, Eisen, Holz oder Porzellan. Die meisten seiner Werke stellen ein Bestiarium dar, manchmal realistisch, manchmal im Zustand eines Skeletts. Quentin Garel ist auch ein ausgezeichneter Zeichner, was es ihm ermöglicht, seine Skulpturenthemen im Vorfeld auf Papier auszuarbeiten. Die Ausstellungen seiner Skulpturen werden oft durch die Präsentation von Vorarbeiten und Studien ergänzt.\n\nQuentin Garel erhält zahlreiche Aufträge, insbesondere von der Stadt Lille, die bei ihm eine Reihe von Trophäen bestellt hat, die einen Brunnen bilden. Auch andere Städte oder private Gruppen haben sich an ihn gewandt (Region Haute-Normandie, Carpe Diem-Turm von Aviva in La Défense). Jedes Mal finden sich alle Arten von Tieren wieder: Giraffen, Nilpferde, Schildkröten, Frösche, Krokodile, Schimpansen, Strauße ... Parallel dazu setzt Quentin Garel seine Arbeit am Skelett mit der Herstellung von Schädeln fort.\n\n2014 reagierte Quentin Garel auf einen Auftrag der Mutabilis-Gruppe, einer Firma von Landschaftsarchitekten. Für diesen Auftrag entstanden zwei neue Werke für den öffentlichen Raum. Eines der Werke befindet sich im Garten des Turms Carpe Diem in La Défense in Paris, einem Turm, der auf umweltfreundliche Architektur setzt.\n\nIm Rahmen des Projekts mit Mutabilis entwarf Quentin Garel auch das Werk \"Water Table\" für den Place de La Paix. Es besteht aus 120 Bronzefröschen unterschiedlicher Größe, die auf einem \"Tisch\" aus Stahl Platz nehmen. Das Becken füllt sich teilweise mit Wasser, das aus einigen der Frösche herausspringt. Einige von ihnen sind in erstaunlichen Details ausgearbeitet."
        ],
        "en": [
          "Quentin Garel was born in 1975. He lives and works in Paris and Normandy. He graduated from the École Nationale Supérieure des Beaux Arts de Paris in 1998 and was also a resident at Casa Velazquez.\n\nQuentin Garel's artistic work revolves around sculpture in bronze, iron, wood or porcelain. The majority of his works represent a bestiary, sometimes realistic, sometimes skeletal. Quentin Garel is also an excellent draughtsman, which allows him to work his sculpture subjects upstream on paper. The exhibitions of his sculptures are often complemented by the presentation of preparatory work and studies.\n\nQuentin Garel received numerous orders, notably from the City of Lille, which ordered a series of trophies for a fountain. Other cities or private groups have also called upon him (Region of Haute-Normandie, Tour Carpe Diem by Aviva at La Défense). All kinds of animals can be found each time: giraffes, hippopotamuses, turtles, frogs, crocodiles, chimpanzees, ostriches ... In parallel, Quentin Garel continues his work on the skeleton, with the production of skulls.\n\nIn 2014, Quentin Garel responded to a commission from the Mutabilis Group, a firm of landscape architects. For this commission, two new works for public space were created. One of the works is located in the Jardin de la Tour Carpe Diem at La Défense in Paris, a tower that uses environmentally friendly architecture. The artist has created a series of large plants with bronze foliage to compose a winter garden in the centre of the building.\n\nAs part of this project with Mutabilis, Quentin Garel also designed the work \"Water Table\" for the Place de La Paix. It is composed of 120 bronze frogs of different sizes that sit on a steel \"table\". The pool is partially filled with water, which gushes from some of the frogs. Some of them are worked in an astonishing detail."
        ],
        "it": [
          "Quentin Garel è nato nel 1975. Vive e lavora a Parigi e in Normandia. Si è diplomato all'École Nationale Supérieure des Beaux Arts de Paris nel 1998 ed è stato anche residente a Casa Velazquez.\n\nIl lavoro artistico di Quentin Garel ruota attorno alla scultura in bronzo, ferro, legno o porcellana. La maggior parte delle sue opere rappresenta un bestiario, a volte realistico, a volte sotto forma di scheletro. Quentin Garel è anche un eccellente disegnatore, il che gli permette di lavorare sui soggetti delle sue sculture prima su carta. Le mostre delle sue sculture sono spesso integrate dalla presentazione di lavori e studi preparatori.\n\nQuentin Garel ha ricevuto numerose commissioni, in particolare dalla città di Lille, che gli ha commissionato una serie di trofei per una fontana. Anche altre città o gruppi privati si sono rivolti a lui (Regione Haute-Normandie, Torre Carpe Diem di Aviva a La Défense). Si possono trovare animali di ogni tipo: giraffe, ippopotami, tartarughe, rane, coccodrilli, scimpanzé, struzzi... Parallelamente, Quentin Garel continua il suo lavoro sullo scheletro, con la produzione di teschi.\n\nNel 2014, Quentin Garel ha risposto a una commissione del gruppo Mutabilis, uno studio di architetti del paesaggio. Per questa commissione sono state create due nuove opere per lo spazio pubblico. Una delle opere in programma si trova nel giardino della Torre Carpe Diem a La Défense, Parigi, una torre che richiede un'architettura rispettosa dell'ambiente. L'artista ha creato una serie di grandi piante di fogliame in bronzo per comporre un giardino d'inverno al centro dell'edificio.\n\nNell'ambito di questo progetto con Mutabilis, Quentin Garel ha progettato anche l'opera \"Water Table\" per Place de La Paix. È composto da 120 rane in bronzo di diverse dimensioni, che si svolgono su un \"tavolo\" di acciaio. La vasca è parzialmente riempita d'acqua, che sgorga da alcune rane. Alcune rane sono lavorate in modo incredibilmente dettagliato."
        ],
        "fr": [
          "Quentin Garel est né en 1975. Il vit et travaille à Paris et en Normandie. Diplômé de l'École Nationale Supérieure des Beaux Arts de Paris en 1998, il a également été résident de la Casa Velazquez.\n\nLe travail artistique de Quentin Garel tourne autour de la sculpture en bronze, fer,bois ou porcelaine. La majorité de ses œuvres représente un bestiaire, parfois réaliste, parfois à l'état de squelette. Quentin Garel est aussi un excellent dessinateur, ce qui lui permet de travailler ses sujets de sculpture en amont sur le papier. Les expositions de ses sculptures se complètent souvent par la présentation des travaux et études préparatoires.\n\nQuentin Garel reçoit de nombreuses commande notamment de la Ville de Lille qui lui a commandé une série de trophées constituant une fontaine. D'autres villes ou groupes privés ont également fait appel à lui (Région de Haute-Normandie, Tour Carpe Diem par Aviva à la Défense). On retrouve à chaque fois toutes sortes d'animaux : girafes, hippopotames, tortues, grenouilles, crocodiles, chimpanzés, autruches ... En parallèle, Quentin Garel continue son travail sur le squelette, avec la production de crânes.\n\nEn 2014, Quentin Garel a répondu à une commande du groupe Mutabilis, une firme d'architectes paysagistes. Pour cette commande, deux nouvelles œuvres pour l'espace public ont vu le jour. Une des œuvres du programme est située dans le Jardin de la Tour Carpe Diem à la défense à Paris, tour qui fait appel à une architecture respectueuse de l'environnement. l'artiste à crée une série de grandes plantes à feuillage de bronze pour composer un jardin d'hiver au centre de l'édifice.\n\nDans le cadre de ce projet avec Mutabilis, Quentin Garel a également conçu pour la Place de La Paix, l'œuvre \"Water Table\". Elle est composée de 120 grenouilles en bronze, de différentes tailles, qui prennent place une \"table\" d'acier. Le bassin se remplit partiellement d'eau, qui jaillit de quelques unes des grenouilles. Certaines sont travaillées dans un détail étonnant."
        ],
        "es": [
          "Quentin Garel nació en 1975. Vive y trabaja en París y Normandía. Se graduó en la École Nationale Supérieure des Beaux Arts de París en 1998 y también fue residente en la Casa Velázquez.\n\nEl trabajo artístico de Quentin Garel gira en torno a la escultura en bronce, hierro, madera o porcelana. La mayoría de sus obras representan un bestiario, a veces realista, a veces en forma de esqueleto. Quentin Garel es también un excelente dibujante, lo que le permite trabajar los temas de sus esculturas previamente en papel. Las exposiciones de sus esculturas suelen complementarse con la presentación de trabajos y estudios preparatorios.\n\nQuentin Garel ha recibido numerosos encargos, sobre todo de la ciudad de Lille, que le encargó una serie de trofeos para una fuente. Otras ciudades o grupos privados también han recurrido a él (Región de Alta Normandía, Torre Carpe Diem de Aviva en La Défense). Se pueden encontrar todo tipo de animales: jirafas, hipopótamos, tortugas, ranas, cocodrilos, chimpancés, avestruces... Paralelamente, Quentin Garel continúa su trabajo sobre el esqueleto, con la producción de cráneos.\n\nEn 2014, Quentin Garel respondió a un encargo del grupo Mutabilis, una firma de arquitectos paisajistas. Para este encargo se crearon dos nuevas obras para el espacio público. Una de las obras del programa se encuentra en el jardín de la Torre Carpe Diem de La Défense, en París, una torre que reclama una arquitectura respetuosa con el medio ambiente. El artista creó una serie de grandes plantas de follaje de bronce para componer un jardín de invierno en el centro del edificio.\n\nEn el marco de este proyecto con Mutabilis, Quentin Garel también diseñó la obra \"Water Table\" para la Place de La Paix. Se compone de 120 ranas de bronce de diferentes tamaños, que tienen lugar en una \"mesa\" de acero. La cuenca está parcialmente llena de agua, que sale a borbotones de algunas de las ranas. Algunas de las ranas están trabajadas con un detalle asombroso."
        ],
        "nl": [
          "Quentin Garel is geboren in 1975. Hij woont en werkt in Parijs en Normandië. Hij studeerde in 1998 af aan de École Nationale Supérieure des Beaux Arts de Paris en was tevens resident in het Casa Velazquez.\n\nHet artistieke werk van Quentin Garel draait om beeldhouwwerk in brons, ijzer, hout of porselein. De meeste van zijn werken stellen een bestiarium voor, soms realistisch, soms in de vorm van een skelet. Quentin Garel is ook een uitstekend tekenaar, waardoor hij zijn beeldhouwwerk vooraf op papier kan uitwerken. Tentoonstellingen van zijn beelden worden vaak aangevuld met de presentatie van voorbereidende werken en studies.\n\nQuentin Garel kreeg talrijke opdrachten, met name van de stad Lille, die hem opdracht gaf een reeks trofeeën voor een fontein te maken. Ook andere steden of particuliere groepen hebben een beroep op hem gedaan (regio Haute-Normandie, Carpe Diem Tower van Aviva in La Défense). Er zijn allerlei dieren te vinden: giraffen, nijlpaarden, schildpadden, kikkers, krokodillen, chimpansees, struisvogels... Tegelijkertijd zet Quentin Garel zijn werk aan het skelet voort, met de productie van schedels.\n\nIn 2014 reageerde Quentin Garel op een opdracht van de Mutabilis-groep, een bureau van landschapsarchitecten. Voor deze opdracht zijn twee nieuwe werken voor de openbare ruimte gemaakt. Een van de werken bevindt zich in de tuin van de Carpe Diem Toren in La Défense, Parijs, een toren die vraagt om milieuvriendelijke architectuur. De kunstenaar creëerde een reeks grote planten met bronzen bladeren om een wintertuin in het midden van het gebouw te vormen.\n\nIn het kader van dit project met Mutabilis heeft Quentin Garel ook het werk \"Watertafel\" voor de Place de La Paix ontworpen. Het bestaat uit 120 bronzen kikkers van verschillende grootte die op een stalen \"tafel\" zitten. Het bassin is gedeeltelijk gevuld met water, dat uit sommige kikkers gutst. Sommige kikkers zijn verbazingwekkend gedetailleerd bewerkt."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/64fab024-9df9-3ea2-8c27-ce0e24ca285c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7b073f76-7aab-365f-8941-147686b92769",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8d0d66a2-78cc-35cb-a3ef-ab75db8a9d04",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b169f4c1-2108-3604-870f-d909d5a19c4e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4a1f0c7-6366-3741-80c6-98cc22c0fa10",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/deaf1c83-c0d1-3a7e-9348-72c47d255196",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cab93f9f-8291-3158-8c42-beeb613dfef3",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Water Table - Office de Tourisme et des Congrès de Mulhouse"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/deaf1c83-c0d1-3a7e-9348-72c47d255196",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cab93f9f-8291-3158-8c42-beeb613dfef3",
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Water Table - Office de Tourisme et des Congrès de Mulhouse"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/5eb6a59b-76db-3d49-8862-fc23de486e3d",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d4ee29af-8952-3e09-846f-d363cc074768",
          "schema:addressLocality": "Mulhouse",
          "schema:postalCode": "68100",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:68224",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Mulhouse"
              ],
              "pt": [
                "Mulhouse"
              ],
              "en": [
                "Mulhouse"
              ],
              "it": [
                "Mulhouse"
              ],
              "fr": [
                "Mulhouse"
              ],
              "nl": [
                "Mulhouse"
              ],
              "es": [
                "Mulhouse"
              ]
            },
            "insee": "68224",
            "isPartOfDepartment": {
              "@id": "kb:France4468",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haut-Rhin"
                ],
                "pt": [
                  "Haut-Rhin"
                ],
                "en": [
                  "Haut-Rhin"
                ],
                "it": [
                  "Haut-Rhin"
                ],
                "fr": [
                  "Haut-Rhin"
                ],
                "nl": [
                  "Haut-Rhin"
                ],
                "es": [
                  "Haut-Rhin"
                ]
              },
              "insee": "68",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/aba111f7-4036-31ab-8ebd-c39c13c09116",
        "schema:latitude": "47.7443133121211",
        "schema:longitude": "7.33560504946445",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-12-01",
  "lastUpdateDatatourisme": "2023-05-04T06:14:40.087Z"
}