{
  "@id": "https://data.datatourisme.fr/10/58dd5f90-bb69-3dd3-a5c8-771886060b43",
  "dc:identifier": "838147123",
  "@type": [
    "CulturalSite",
    "IndustrialSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "TechnicalHeritage"
  ],
  "rdfs:comment": {
    "de": [
      "Das zeitgenössische Metz, das von den großen architektonischen Strömungen geprägt ist, die die Geschichte unserer Stadt geprägt haben, hat sich auch der architektonischen Kreation verschrieben. Ob es sich um den Technopôle Metz 2000 handelt, dessen Bauten ab 1984 einen echten Stil aufweisen - man denke nur an das CESCOM, das dem Metzer Architekten Longo zu verdanken ist -, um das Quartier de l'Amphithéâtre, in dem der Palais Omnisports de Metz des renommierten Architekten Chemetov gebaut wird, oder natürlich um das von Bofill entworfene Arsenal, Metz schreibt sein Erbe ganz sicher auch in die Kreation des 20.  Was den Technopôle Metz 2000 betrifft, so ist die architektonische Einheit des Standorts hervorzuheben, der als neues Stadtviertel konzipiert wurde. Dieses Qualitätsbestreben wurde auch von den privaten Immobilienakteuren des Standorts geteilt, die sich mit Überzeugung den architektonischen Anforderungen der Stadt anschlossen. Heute zeichnet sich Metz Technopôle durch die Vielfalt seiner Facetten aus: technologische und wirtschaftliche Dimension, menschliche und technische Dimension... Exzellenzambitionen, die von Anfang an auf dem Gebiet der Stadtplanung und der Architektur angesiedelt wurden.  Als Quelle zahlreicher Aktivitäten im Zusammenhang mit Wirtschaft, Industrie, aber auch Lehre und Forschung hat es der Technopôle verstanden, sowohl die Metzer, die sonntags die Ufer des Symphonie-Sees besuchen, als auch die Unternehmen zu begeistern, die den Standort aufgrund der Qualität seiner Umgebung und der Harmonie eines Viertels wählen, das sowohl das Prädikat als auch das Substantiv Technologiepark verdient."
    ],
    "en": [
      "Marked by the major architectural trends that have marked the history of our city, Metz la contemporaine has also taken up the challenge of architectural creation. Whether at the Technopôle Metz 2000, whose achievements since 1984 are a sign of true style - we can cite the CESCOM, designed by the architect from Metz, Longo -, the Amphitheatre Quarter where the Metz Sports Centre designed by the renowned architect Chemetov is being built, or of course the Arsenal designed by Bofill, Metz has certainly also made its heritage part of 20th century creation.  As far as the Metz 2000 Technopôle is concerned, we will insist on the architectural unity of the site, which was designed as a new district of the city. This concern for quality is also shared by the site's private real estate players, who have adhered with conviction to the City's architectural requirements. Today, Metz Technopôle is characterized by the multiplicity of its facets: technological and economic dimension, human and technical dimension...ambitions of excellence that were placed from the outset in the field of urban planning and architecture.  The source of many activities linked to the economy, industry, but also education and research, the Technopôle has been able to appeal both to the people of Messin who frequent the banks of Lake Symphony on Sundays, but also to the companies that choose the site for the quality of its environment and the harmony of a district that deserves both the qualifier and the noun of Technology Park."
    ],
    "it": [
      "Segnata dalle grandi correnti architettoniche che hanno segnato la storia della nostra città, anche la Metz contemporanea ha raccolto la sfida della creazione architettonica. Che si tratti del Technopole Metz 2000, dove gli edifici costruiti a partire dal 1984 hanno un vero e proprio stile - potremmo citare il CESCOM, progettato dall'architetto metzese Longo - o del quartiere dell'Anfiteatro, dove si sta costruendo il Palais Omnisports de Metz, progettato dal noto architetto Chemetov, o, naturalmente, dell'Arsenale, progettato da Bofill, Metz è certamente anche parte del patrimonio creativo del XX secolo.  Per quanto riguarda il Technopole Metz 2000, viene sottolineata l'unità architettonica del sito, che è stato progettato come un nuovo quartiere della città. Questa preoccupazione per la qualità è condivisa anche dagli operatori immobiliari privati del sito, che hanno aderito con convinzione ai requisiti architettonici della città. Oggi il Metz Technopôle si caratterizza per le sue molteplici sfaccettature: dimensioni tecnologiche ed economiche, umane e tecniche... ambizioni di eccellenza che sono state riposte fin dall'inizio nel campo dell'urbanistica e dell'architettura.  Fonte di molteplici attività legate all'economia, all'industria, ma anche all'insegnamento e alla ricerca, il Technopôle ha saputo sedurre sia i cittadini di Metz che frequentano le rive del lago Symphonie la domenica, sia le aziende che scelgono il sito per la qualità dell'ambiente e l'armonia di un quartiere che merita sia la qualifica che il nome di Parco tecnologico."
    ],
    "fr": [
      "Marquée par les grands courants architecturaux qui ont jalonné l'histoire de notre cité, Metz la contemporaine a aussi fait le pari de la création architecturale. Que ce soit au Technopôle Metz 2000, dont les réalisations à partir de 1984 signent un vrai style - l'on pourra citer le CESCOM que l'on doit à l'architecte messin Longo-, au Quartier de l'Amphithéâtre où se construit le Palais Omnisports de Metz conçu par l'architecte de renom Chemetov ou bien sûr à l'Arsenal imaginé par Bofill, Metz assurément inscrit aussi son patrimoine dans la création du XXème siècle.  S'agissant du Technopôle Metz 2000, on insistera sur l'unité architecturale du site, lequel a été conçu comme un nouveau quartier de la ville. Un souci qualitatif également partagé par les acteurs immobiliers privés du site qui ont adhéré, avec conviction aux exigences architecturales de la Ville. Aujourd'hui Metz Technopôle se caractérise par la multiplicité de ses facettes : dimension technologique et économique, dimension humaine et technique...des ambitions d'excellence qui ont été placées d'emblée sur le terrain de l'urbanisme et de l'architecture.  Source de multiples activités liées à l'économie, l'industrie, mais aussi l'enseignement et la recherche, le Technopôle a su tout à la fois séduire les messins qui fréquentent les bords du Lac Symphonie le dimanche, mais aussi les entreprises qui choisissent le site pour la qualité de son environnement et l'harmonie d'un quartier qui mérite à la fois le qualificatif et le substantif de Parc technologique."
    ],
    "es": [
      "Marcada por las grandes corrientes arquitectónicas que han marcado la historia de nuestra ciudad, la Metz contemporánea también ha apostado por la creación arquitectónica. Ya sea en la Tecnópolis de Metz 2000, donde los edificios construidos desde 1984 tienen un verdadero estilo -podríamos mencionar el CESCOM, diseñado por el arquitecto metzense Longo-, o en el barrio del Anfiteatro, donde se está construyendo el Palacio Omnisports de Metz, diseñado por el renombrado arquitecto Chemetov, o, por supuesto, en el Arsenal, diseñado por Bofill, Metz forma parte, sin duda, del patrimonio creativo del siglo XX.  En cuanto a la Tecnópolis de Metz 2000, se destaca la unidad arquitectónica del emplazamiento, concebido como un nuevo barrio de la ciudad. Esta preocupación por la calidad también es compartida por los agentes inmobiliarios privados del lugar, que se han adherido con convicción a los requisitos arquitectónicos de la ciudad. Hoy en día, Metz Technopôle se caracteriza por sus múltiples facetas: dimensiones tecnológicas y económicas, humanas y técnicas... ambiciones de excelencia que se situaron desde el principio en el ámbito del urbanismo y la arquitectura.  Fuente de múltiples actividades vinculadas a la economía, la industria, pero también la enseñanza y la investigación, el Technopôle ha sabido seducir tanto a los ciudadanos de Metz que frecuentan las orillas del lago de la Sinfonía los domingos, como a las empresas que eligen el lugar por la calidad de su entorno y la armonía de un barrio que merece tanto el calificativo como el sustantivo de Parque Tecnológico."
    ],
    "nl": [
      "Getekend door de grote architectonische stromingen die de geschiedenis van onze stad hebben getekend, heeft het hedendaagse Metz zich ook ingezet voor de architectonische creatie. Of het nu in de Technopole Metz 2000 is, waar de sinds 1984 gebouwde gebouwen een echte stijl hebben - we kunnen het CESCOM noemen, ontworpen door de Metzse architect Longo - of in de wijk Amfitheater, waar het Palais Omnisports de Metz wordt gebouwd, ontworpen door de beroemde architect Chemetov, of natuurlijk het Arsenaal, ontworpen door Bofill, Metz maakt zeker ook deel uit van het creatieve erfgoed van de 20e eeuw.  Wat de Technopole Metz 2000 betreft, wordt de architectonische eenheid van het terrein, dat is ontworpen als een nieuwe wijk van de stad, benadrukt. Deze zorg voor kwaliteit wordt ook gedeeld door de particuliere vastgoedpartijen op de locatie, die zich met overtuiging hebben gehouden aan de architectonische eisen van de stad. Vandaag wordt Metz Technopôle gekenmerkt door zijn vele facetten: technologische en economische dimensies, menselijke en technische dimensies... ambities van uitmuntendheid die vanaf het begin werden geplaatst op het gebied van stedenbouw en architectuur.  De Technopôle, een bron van talrijke activiteiten die verband houden met de economie, de industrie, maar ook met onderwijs en onderzoek, heeft zowel de burgers van Metz weten te verleiden die op zondag de oevers van het meer van Symphonie bezoeken, als de bedrijven die de locatie kiezen vanwege de kwaliteit van de omgeving en de harmonie van een wijk die zowel de kwalificatie als het zelfstandig naamwoord Technologiepark verdient."
    ]
  },
  "rdfs:label": {
    "fr": [
      "TECHNOPÔLE METZ 2000"
    ]
  },
  "hasArchitecturalStyle": [
    {
      "@id": "kb:Contemporary",
      "@type": [
        "ArchitecturalStyle",
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zeitgenössisch"
        ],
        "pt": [
          "Contemporâneo"
        ],
        "en": [
          "Contemporary"
        ],
        "it": [
          "Contemporaneo"
        ],
        "fr": [
          "Contemporain"
        ],
        "nl": [
          "Hedendaags"
        ],
        "es": [
          "Contemporáneo"
        ]
      }
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/10/f9028fae-c74b-36ec-9b85-2b0a542e2f39",
    "dc:identifier": "838",
    "schema:legalName": "AGENCE INSPIRE METZ",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/39f8abf8-1828-3176-97f2-cfb47d18656a",
      "schema:email": [
        "contact@sitlorpro.com"
      ],
      "schema:legalName": "Système d'information touristique Lorrain",
      "schema:logo": "http://www.sitlorpro.com/wp-content/uploads/sites/12/2016/03/logo-sitlor-blanc-fond-couleur.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.sitlorpro.com/"
      ]
    }
  ],
  "hasClientTarget": [
    {
      "@id": "kb:ForAll",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Für alle"
        ],
        "pt": [
          "Para todos"
        ],
        "en": [
          "For all"
        ],
        "it": [
          "Per tutti"
        ],
        "fr": [
          "Tout public"
        ],
        "nl": [
          "Voor iedereen"
        ],
        "es": [
          "Todos los públicos"
        ]
      }
    },
    {
      "@id": "kb:Groups",
      "@type": [
        "PeopleAudience"
      ],
      "rdfs:label": {
        "de": [
          "Gruppen"
        ],
        "pt": [
          "Grupos"
        ],
        "en": [
          "Groups"
        ],
        "it": [
          "Gruppi"
        ],
        "fr": [
          "Groupes"
        ],
        "es": [
          "Grupos"
        ],
        "nl": [
          "Groepen"
        ]
      }
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/725f9f63-fd3b-3ad2-9629-71c3c1e47ac9",
      "schema:telephone": [
        "+33 3 87 39 00 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/a54f8224-3516-3f10-813e-16cc82dce384",
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/48746fb3-b08c-34d6-9aa3-e505c8e99da6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73c62c87-1f8f-3ec0-a50b-9db791962bef",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/985c3e3b-c5f2-3e00-893c-4c8f794fefaf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/bc69ce6d-6ffc-3010-b771-90f04a89de52",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c38eaadb-e3ff-3ddf-bc6f-434c7140246b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Das zeitgenössische Metz, das von den großen architektonischen Strömungen geprägt ist, die die Geschichte unserer Stadt geprägt haben, hat sich auch der architektonischen Kreation verschrieben. Ob es sich um den Technopôle Metz 2000 handelt, dessen Bauten ab 1984 einen echten Stil aufweisen - man denke nur an das CESCOM, das dem Metzer Architekten Longo zu verdanken ist -, um das Quartier de l'Amphithéâtre, in dem der Palais Omnisports de Metz des renommierten Architekten Chemetov gebaut wird, oder natürlich um das von Bofill entworfene Arsenal, Metz schreibt sein Erbe ganz sicher auch in die Kreation des 20.  Was den Technopôle Metz 2000 betrifft, so ist die architektonische Einheit des Standorts hervorzuheben, der als neues Stadtviertel konzipiert wurde. Dieses Qualitätsbestreben wurde auch von den privaten Immobilienakteuren des Standorts geteilt, die sich mit Überzeugung den architektonischen Anforderungen der Stadt anschlossen. Heute zeichnet sich Metz Technopôle durch die Vielfalt seiner Facetten aus: technologische und wirtschaftliche Dimension, menschliche und technische Dimension... Exzellenzambitionen, die von Anfang an auf dem Gebiet der Stadtplanung und der Architektur angesiedelt wurden.  Als Quelle zahlreicher Aktivitäten im Zusammenhang mit Wirtschaft, Industrie, aber auch Lehre und Forschung hat es der Technopôle verstanden, sowohl die Metzer, die sonntags die Ufer des Symphonie-Sees besuchen, als auch die Unternehmen zu begeistern, die den Standort aufgrund der Qualität seiner Umgebung und der Harmonie eines Viertels wählen, das sowohl das Prädikat als auch das Substantiv Technologiepark verdient."
        ],
        "en": [
          "Marked by the major architectural trends that have marked the history of our city, Metz la contemporaine has also taken up the challenge of architectural creation. Whether at the Technopôle Metz 2000, whose achievements since 1984 are a sign of true style - we can cite the CESCOM, designed by the architect from Metz, Longo -, the Amphitheatre Quarter where the Metz Sports Centre designed by the renowned architect Chemetov is being built, or of course the Arsenal designed by Bofill, Metz has certainly also made its heritage part of 20th century creation.  As far as the Metz 2000 Technopôle is concerned, we will insist on the architectural unity of the site, which was designed as a new district of the city. This concern for quality is also shared by the site's private real estate players, who have adhered with conviction to the City's architectural requirements. Today, Metz Technopôle is characterized by the multiplicity of its facets: technological and economic dimension, human and technical dimension...ambitions of excellence that were placed from the outset in the field of urban planning and architecture.  The source of many activities linked to the economy, industry, but also education and research, the Technopôle has been able to appeal both to the people of Messin who frequent the banks of Lake Symphony on Sundays, but also to the companies that choose the site for the quality of its environment and the harmony of a district that deserves both the qualifier and the noun of Technology Park."
        ],
        "it": [
          "Segnata dalle grandi correnti architettoniche che hanno segnato la storia della nostra città, anche la Metz contemporanea ha raccolto la sfida della creazione architettonica. Che si tratti del Technopole Metz 2000, dove gli edifici costruiti a partire dal 1984 hanno un vero e proprio stile - potremmo citare il CESCOM, progettato dall'architetto metzese Longo - o del quartiere dell'Anfiteatro, dove si sta costruendo il Palais Omnisports de Metz, progettato dal noto architetto Chemetov, o, naturalmente, dell'Arsenale, progettato da Bofill, Metz è certamente anche parte del patrimonio creativo del XX secolo.  Per quanto riguarda il Technopole Metz 2000, viene sottolineata l'unità architettonica del sito, che è stato progettato come un nuovo quartiere della città. Questa preoccupazione per la qualità è condivisa anche dagli operatori immobiliari privati del sito, che hanno aderito con convinzione ai requisiti architettonici della città. Oggi il Metz Technopôle si caratterizza per le sue molteplici sfaccettature: dimensioni tecnologiche ed economiche, umane e tecniche... ambizioni di eccellenza che sono state riposte fin dall'inizio nel campo dell'urbanistica e dell'architettura.  Fonte di molteplici attività legate all'economia, all'industria, ma anche all'insegnamento e alla ricerca, il Technopôle ha saputo sedurre sia i cittadini di Metz che frequentano le rive del lago Symphonie la domenica, sia le aziende che scelgono il sito per la qualità dell'ambiente e l'armonia di un quartiere che merita sia la qualifica che il nome di Parco tecnologico."
        ],
        "fr": [
          "Marquée par les grands courants architecturaux qui ont jalonné l'histoire de notre cité, Metz la contemporaine a aussi fait le pari de la création architecturale. Que ce soit au Technopôle Metz 2000, dont les réalisations à partir de 1984 signent un vrai style - l'on pourra citer le CESCOM que l'on doit à l'architecte messin Longo-, au Quartier de l'Amphithéâtre où se construit le Palais Omnisports de Metz conçu par l'architecte de renom Chemetov ou bien sûr à l'Arsenal imaginé par Bofill, Metz assurément inscrit aussi son patrimoine dans la création du XXème siècle.  S'agissant du Technopôle Metz 2000, on insistera sur l'unité architecturale du site, lequel a été conçu comme un nouveau quartier de la ville. Un souci qualitatif également partagé par les acteurs immobiliers privés du site qui ont adhéré, avec conviction aux exigences architecturales de la Ville. Aujourd'hui Metz Technopôle se caractérise par la multiplicité de ses facettes : dimension technologique et économique, dimension humaine et technique...des ambitions d'excellence qui ont été placées d'emblée sur le terrain de l'urbanisme et de l'architecture.  Source de multiples activités liées à l'économie, l'industrie, mais aussi l'enseignement et la recherche, le Technopôle a su tout à la fois séduire les messins qui fréquentent les bords du Lac Symphonie le dimanche, mais aussi les entreprises qui choisissent le site pour la qualité de son environnement et l'harmonie d'un quartier qui mérite à la fois le qualificatif et le substantif de Parc technologique."
        ],
        "es": [
          "Marcada por las grandes corrientes arquitectónicas que han marcado la historia de nuestra ciudad, la Metz contemporánea también ha apostado por la creación arquitectónica. Ya sea en la Tecnópolis de Metz 2000, donde los edificios construidos desde 1984 tienen un verdadero estilo -podríamos mencionar el CESCOM, diseñado por el arquitecto metzense Longo-, o en el barrio del Anfiteatro, donde se está construyendo el Palacio Omnisports de Metz, diseñado por el renombrado arquitecto Chemetov, o, por supuesto, en el Arsenal, diseñado por Bofill, Metz forma parte, sin duda, del patrimonio creativo del siglo XX.  En cuanto a la Tecnópolis de Metz 2000, se destaca la unidad arquitectónica del emplazamiento, concebido como un nuevo barrio de la ciudad. Esta preocupación por la calidad también es compartida por los agentes inmobiliarios privados del lugar, que se han adherido con convicción a los requisitos arquitectónicos de la ciudad. Hoy en día, Metz Technopôle se caracteriza por sus múltiples facetas: dimensiones tecnológicas y económicas, humanas y técnicas... ambiciones de excelencia que se situaron desde el principio en el ámbito del urbanismo y la arquitectura.  Fuente de múltiples actividades vinculadas a la economía, la industria, pero también la enseñanza y la investigación, el Technopôle ha sabido seducir tanto a los ciudadanos de Metz que frecuentan las orillas del lago de la Sinfonía los domingos, como a las empresas que eligen el lugar por la calidad de su entorno y la armonía de un barrio que merece tanto el calificativo como el sustantivo de Parque Tecnológico."
        ],
        "nl": [
          "Getekend door de grote architectonische stromingen die de geschiedenis van onze stad hebben getekend, heeft het hedendaagse Metz zich ook ingezet voor de architectonische creatie. Of het nu in de Technopole Metz 2000 is, waar de sinds 1984 gebouwde gebouwen een echte stijl hebben - we kunnen het CESCOM noemen, ontworpen door de Metzse architect Longo - of in de wijk Amfitheater, waar het Palais Omnisports de Metz wordt gebouwd, ontworpen door de beroemde architect Chemetov, of natuurlijk het Arsenaal, ontworpen door Bofill, Metz maakt zeker ook deel uit van het creatieve erfgoed van de 20e eeuw.  Wat de Technopole Metz 2000 betreft, wordt de architectonische eenheid van het terrein, dat is ontworpen als een nieuwe wijk van de stad, benadrukt. Deze zorg voor kwaliteit wordt ook gedeeld door de particuliere vastgoedpartijen op de locatie, die zich met overtuiging hebben gehouden aan de architectonische eisen van de stad. Vandaag wordt Metz Technopôle gekenmerkt door zijn vele facetten: technologische en economische dimensies, menselijke en technische dimensies... ambities van uitmuntendheid die vanaf het begin werden geplaatst op het gebied van stedenbouw en architectuur.  De Technopôle, een bron van talrijke activiteiten die verband houden met de economie, de industrie, maar ook met onderwijs en onderzoek, heeft zowel de burgers van Metz weten te verleiden die op zondag de oevers van het meer van Symphonie bezoeken, als de bedrijven die de locatie kiezen vanwege de kwaliteit van de omgeving en de harmonie van een wijk die zowel de kwalificatie als het zelfstandig naamwoord Technologiepark verdient."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Contemporary",
      "@type": [
        "ArchitecturalStyle",
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zeitgenössisch"
        ],
        "pt": [
          "Contemporâneo"
        ],
        "en": [
          "Contemporary"
        ],
        "it": [
          "Contemporaneo"
        ],
        "fr": [
          "Contemporain"
        ],
        "nl": [
          "Hedendaags"
        ],
        "es": [
          "Contemporáneo"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1dcf8f90-aea5-31af-a3f6-d75a7bfc1d8c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/1fc55283-f30d-3c7a-b536-f7d0f21a5322",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/69de207e-b187-346d-a7f7-d2ce4e6e04b7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/aa358dbd-8f84-397d-add9-84d5ff9fb4cc",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/dc59bbaf-92c8-3b83-b283-460997609209",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/3df4e546-3e47-3126-a3fb-5a57ce8c2db1",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/350b0a00-2e58-3eab-a1bd-130f0166fead",
          "schema:addressLocality": "Metz",
          "schema:postalCode": "57000",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:57463",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Metz"
              ],
              "pt": [
                "Metz"
              ],
              "en": [
                "Metz"
              ],
              "it": [
                "Metz"
              ],
              "fr": [
                "Metz"
              ],
              "nl": [
                "Metz"
              ],
              "es": [
                "Metz"
              ]
            },
            "insee": "57463",
            "isPartOfDepartment": {
              "@id": "kb:France4457",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Moselle"
                ],
                "pt": [
                  "Moselle"
                ],
                "en": [
                  "Moselle"
                ],
                "it": [
                  "Moselle"
                ],
                "fr": [
                  "Moselle"
                ],
                "nl": [
                  "Moselle"
                ],
                "es": [
                  "Moselle"
                ]
              },
              "insee": "57",
              "isPartOfRegion": {
                "@id": "kb:France44",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Grand Est"
                  ],
                  "pt": [
                    "Grand Est"
                  ],
                  "en": [
                    "Grand Est"
                  ],
                  "it": [
                    "Grand Est"
                  ],
                  "fr": [
                    "Grand Est"
                  ],
                  "nl": [
                    "Grand Est"
                  ],
                  "es": [
                    "Grand Est"
                  ]
                },
                "insee": "44",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/8e69731a-47df-3041-afbb-5081424cf9af",
        "schema:latitude": "49.102331",
        "schema:longitude": "6.182886",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/704faf0d-e0dd-3aea-86b8-59149108331a",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:opens": "00:00:00",
          "schema:validFrom": "2023-01-01T00:00:00",
          "schema:validThrough": "2023-12-31T23:59:59",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2022-12-20",
  "lastUpdateDatatourisme": "2023-02-12T05:06:13.987Z",
  "reducedMobilityAccess": false
}