{
  "@id": "https://data.datatourisme.fr/28/58ae97ff-c181-3202-aa0b-27576c2b0a0f",
  "dc:identifier": "PCUPIC060V50C77V",
  "@type": [
    "Cathedral",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "ReligiousSite"
  ],
  "rdfs:label": {
    "fr": [
      "Ancienne église Saint Pierre"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/25686506-83fc-3c94-ae7e-925e1ce3983f",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - Chantilly-Senlis Tourisme",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - Chantilly-Senlis Tourisme"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - Chantilly-Senlis Tourisme",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/bf6a5cc4-c185-3169-8348-7024a4063fe7",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - Chantilly-Senlis Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/3754036c-d725-3fd3-91fb-b4aa735bc89a",
      "schema:telephone": [
        "+33 3 44 53 00 80"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/3754036c-d725-3fd3-91fb-b4aa735bc89a",
      "schema:telephone": [
        "+33 3 44 53 00 80"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c07e328a-34ad-3fa6-92f5-cb8374d98c80",
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "schema:telephone": [
        "+33 3 44 53 00 80"
      ],
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3c15eaab-4e8c-3fb7-9a70-2fdf1c1cb051",
      "dc:description": {
        "de": [
          "Dieses vorromanische Gebäude, das bis zur Revolution die Kirche der wichtigsten Pfarrei von Senlis war, wurde zahlreichen architektonischen Veränderungen unterzogen. Der massive, 47 m hohe quadratische Turm mit einer Kuppel im Renaissancestil stammt aus dem späten 16. Die Fassade von Saint Pierre, die in einer Kartusche links neben dem Hauptportal auf 1516 datiert ist, ist ein Werk von sehr hoher Qualität und kann vernünftigerweise Martin Chambiges zugeschrieben werden. Die Kirche St. Pierre hat seit ihrer Entwidmung im Jahr 1791 eine recht bewegte Geschichte hinter sich: Futtermittellager, Zichorienfabrik, Kavalleriequartier ab 1841, Markthalle und schließlich die brennende Kapelle für die Opfer der Tragödie der DC 10 der Turkish Airline im Jahr 1974. Die Stadt beschloss daraufhin, die Kirche als Kulturzentrum zu nutzen, in dem Vereine jedes Jahr Messen, Ausstellungen und Konzerte veranstalten. Was wissen Sie darüber? Martin Chambiges hat an vielen großen architektonischen Projekten mitgewirkt: der Kathedrale Saint-Etienne in Sens, der Kathedrale Notre-Dame in Senlis, der Kathedrale Saint-Pierre-et-Saint-Paul in Troyes, der Kathedrale Saint-Pierre in Beauvais, der Brücke Notre Dame in Paris, um nur einige der bekanntesten Bauwerke zu nennen! Die ehemalige Kirche St Pierre ist für Veranstaltungen und die Europäischen Tage des Kulturerbes geöffnet."
        ],
        "en": [
          "Church of the most important parish of Senlis until the Revolution, this pre-Romanesque building has undergone many architectural modifications. The massive square tower, 47m high, topped by a Renaissance style dome, dates from the end of the 16th century. The façade of St. Peter's, dated 1516 in a cartouche to the left of the central portal, is a work of very high quality and can reasonably be attributed to Martin Chambiges. The church of St. Pierre has had a rather eventful history since it was abandoned in 1791: it was used as a feed store, a chicory factory, a cavalry barracks from 1841, a covered market, and then a chapel for the victims of the Turkish Airline DC 10 tragedy in 1974. The city then decided to use the church as a cultural center where associations organize annual fairs, exhibitions and concerts. Did you know that? Martin Chambiges contributed to many great architectural projects: the cathedral of Saint-Etienne de Sens, the cathedral of Notre-Dame de Senlis, the cathedral of Saint-Pierre-et-Saint-Paul de Troyes, the cathedral of Saint-Pierre de Beauvais, the bridge of Notre Dame in Paris, to name only the most famous monuments! The former church of St. Peter is open for events and the European Heritage Days."
        ],
        "it": [
          "Chiesa della parrocchia più importante di Senlis fino alla Rivoluzione, questo edificio preromanico ha subito numerose modifiche architettoniche. La massiccia torre quadrata, alta 47 metri e sormontata da una cupola in stile rinascimentale, risale alla fine del XVI secolo. La facciata di San Pietro, datata 1516 in un cartiglio a sinistra del portale centrale, è un'opera di altissima qualità e può essere ragionevolmente attribuita a Martin Chambiges. La chiesa di San Pietro ha avuto una storia movimentata da quando è stata dismessa nel 1791: negozio di mangimi, fabbrica di cicoria, quartiere della cavalleria dal 1841, mercato coperto e poi cappella per le vittime della tragedia del DC10 della Turkish Airline nel 1974. La città ha poi deciso di utilizzare la chiesa come centro culturale, dove le associazioni organizzano ogni anno fiere, mostre e concerti. Lo sapevate? Martin Chambiges ha contribuito a molti grandi progetti architettonici: la cattedrale di Saint-Etienne a Sens, la cattedrale di Notre-Dame a Senlis, la cattedrale di Saint-Pierre-et-Saint-Paul a Troyes, la cattedrale di Saint-Pierre a Beauvais, il ponte di Notre-Dame a Parigi, per citare solo alcuni dei monumenti più famosi! L'ex chiesa di San Pietro è aperta per eventi e per le Giornate Europee del Patrimonio."
        ],
        "fr": [
          "Eglise de la plus importante paroisse de Senlis jusqu’à la Révolution, cet édifice pré-roman a subi de nombreuses modifications architecturales. La massive tour carrée, haute de 47m, surmontée d’un dôme de style renaissance, date de la fin du XVIe siècle. Œuvre d’une très grande qualité, la façade de Saint Pierre, datée de 1516 dans un cartouche à gauche du portail central, peut-être raisonnablement attribuée à Martin Chambiges. L’église St Pierre a connu une histoire assez mouvementée depuis sa désaffection en 1791 : magasin de fourrage, fabrique de chicorée, quartier de cavalerie à partir de 1841, marché couvert, puis chapelle ardente pour les victimes de la tragédie du DC 10 de Turkish Airline en 1974. La ville décide alors d’utiliser l’église comme centre culturel où les associations organisent chaque année des salons, expositions et concerts. Le saviez-vous? Martin Chambiges a contribuer à de nombreux grands projets architecturaux: la cathédrale Saint-Étienne de Sens, la cathédrale Notre-Dame de Senlis, la cathédrale Saint-Pierre-et-Saint-Paul de Troyes, la cathédrale Saint-Pierre de Beauvais, le pont Notre Dame à Paris pour ne citer que les monuments les plus connus! L'ancienne église St Pierre est ouverte pour des évènements et les Journées Européennes du Patrimoine."
        ],
        "es": [
          "Iglesia de la parroquia más importante de Senlis hasta la Revolución, este edificio prerrománico ha sufrido numerosas modificaciones arquitectónicas. La maciza torre cuadrada de 47 m de altura, coronada por una cúpula de estilo renacentista, data de finales del siglo XVI. La fachada de San Pedro, fechada en 1516 en una cartela a la izquierda del portal central, es una obra de gran calidad y puede atribuirse razonablemente a Martin Chambiges. La iglesia de San Pedro ha tenido una historia agitada desde que quedó en desuso en 1791: tienda de piensos, fábrica de achicoria, cuartel de caballería desde 1841, mercado cubierto y, después, capilla para las víctimas de la tragedia del DC10 de la compañía aérea turca en 1974. La ciudad decidió entonces utilizar la iglesia como centro cultural donde las asociaciones organizan ferias anuales, exposiciones y conciertos. ¿Lo sabías? Martin Chambiges ha contribuido a muchos grandes proyectos arquitectónicos: la catedral de Saint-Etienne en Sens, la catedral de Notre-Dame en Senlis, la catedral de Saint-Pierre-et-Saint-Paul en Troyes, la catedral de Saint-Pierre en Beauvais, el puente de Notre Dame en París, ¡por nombrar sólo algunos de los monumentos más famosos! La antigua iglesia de San Pedro está abierta para eventos y las Jornadas Europeas del Patrimonio."
        ],
        "nl": [
          "De kerk van de belangrijkste parochie van Senlis tot aan de Revolutie, dit pre-Romaanse gebouw heeft talrijke architectonische wijzigingen ondergaan. De massieve vierkante toren, 47 m hoog, bekroond door een koepel in renaissancestijl, dateert van het einde van de 16e eeuw. De gevel van de Sint-Pieter, gedateerd 1516 in een cartouche links van het centrale portaal, is een werk van zeer hoge kwaliteit en kan redelijkerwijs worden toegeschreven aan Martin Chambiges. De Sint-Pieterskerk heeft een bewogen geschiedenis achter de rug sinds ze in 1791 buiten gebruik werd gesteld: ze werd gebruikt als veevoederwinkel, cichoreifabriek, cavaleriekwartier vanaf 1841, overdekte markt en vervolgens als kapel voor de slachtoffers van de tragedie met de DC10 van de Turkse luchtvaartmaatschappij in 1974. De stad besloot toen de kerk te gebruiken als cultureel centrum waar verenigingen jaarlijks beurzen, tentoonstellingen en concerten organiseren. Wist je dat? Martin Chambiges heeft bijgedragen aan vele grote architectonische projecten: de kathedraal Saint-Etienne in Sens, de kathedraal Notre-Dame in Senlis, de kathedraal Saint-Pierre-et-Saint-Paul in Troyes, de kathedraal Saint-Pierre in Beauvais, de brug Notre Dame in Parijs, om maar een paar van de beroemdste monumenten te noemen! De voormalige Sint-Petruskerk is open voor evenementen en de Europese Erfgoeddagen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/562923f2-9d23-379a-b820-e3e0ea182787",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67941324-748d-3dff-a4d6-915f9fcbd334",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/67d06285-3bc2-3753-9f41-6bd586b0cdbd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/895827c5-d293-3603-bc7e-ffd071ccd52b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fe3bb886-9e24-31c9-93f8-ee025049c49f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/c43d65ec-cd0d-3368-8f90-a8d0691bbc1f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b8777c24-268d-3a3c-a7a7-bd1d26c24f86",
          "ebucore:title": {
            "fr": [
              "Ancienne église St Pierre"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "Chantilly-Senlis Tourisme"
          ],
          "rightsEndDate": "2029-01-01"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d8d19ea8-fa70-3a44-b9d0-f2fba6943dde",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/WP-20170731-17-22-01-Pro.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/00b98f5a-1bf7-331d-ac52-7a15827a6c00",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d1fab2d5-f81a-3ea2-a2b0-d5ec2a1630d6",
          "ebucore:title": {
            "fr": [
              "Clocher St Pierre"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "Chantilly-Senlis Tourisme"
          ],
          "rightsEndDate": "2029-01-01"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/df06937a-e9c9-3649-804b-794c2187e478",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/2785.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4d54683f-949f-3320-adf5-dc62a27028e9",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/388df04f-1057-3528-b19d-c81e77a956b9",
          "ebucore:title": {
            "fr": [
              "Intérieur St Pierre"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "Chantilly-Senlis Tourisme"
          ],
          "rightsEndDate": "2029-01-01"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/61deb748-2188-3cbb-b0e9-23b2dc9acbdd",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/InterieurSt-Pierre.JPG"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a958d555-779b-3e90-a58c-df960b4626aa",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/d1fab2d5-f81a-3ea2-a2b0-d5ec2a1630d6",
          "ebucore:title": {
            "fr": [
              "Clocher St Pierre"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "Chantilly-Senlis Tourisme"
          ],
          "rightsEndDate": "2029-01-01"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/3f8e5689-f45c-330e-bd57-b5d5e021f215",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/Clocher-St-Pierre-Drone.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c43d65ec-cd0d-3368-8f90-a8d0691bbc1f",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/b8777c24-268d-3a3c-a7a7-bd1d26c24f86",
          "ebucore:title": {
            "fr": [
              "Ancienne église St Pierre"
            ]
          },
          "@type": [
            "ebucore:Annotation",
            "Annotation"
          ],
          "credits": [
            "Chantilly-Senlis Tourisme"
          ],
          "rightsEndDate": "2029-01-01"
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/d8d19ea8-fa70-3a44-b9d0-f2fba6943dde",
          "ebucore:locator": [
            "https://hautsdefrance.media.tourinsoft.eu/Upload/WP-20170731-17-22-01-Pro.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/0cd91d2f-5ea4-3036-8267-b59973b08bd3",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/ab94dbfe-4827-3135-8562-90e983a27718",
          "schema:addressLocality": "Senlis",
          "schema:postalCode": "60300",
          "schema:streetAddress": [
            "Avenue du Général Leclerc"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:60612",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Senlis"
              ],
              "pt": [
                "Senlis"
              ],
              "en": [
                "Senlis"
              ],
              "it": [
                "Senlis"
              ],
              "fr": [
                "Senlis"
              ],
              "nl": [
                "Senlis"
              ],
              "es": [
                "Senlis"
              ]
            },
            "insee": "60612",
            "isPartOfDepartment": {
              "@id": "kb:France3260",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Oise"
                ],
                "pt": [
                  "Oise"
                ],
                "en": [
                  "Oise"
                ],
                "it": [
                  "Oise"
                ],
                "fr": [
                  "Oise"
                ],
                "nl": [
                  "Oise"
                ],
                "es": [
                  "Oise"
                ]
              },
              "insee": "60",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/dac7bd1a-67aa-3ba1-be6f-a3caa58d9807",
        "schema:latitude": "49.2062411",
        "schema:longitude": "2.58779574",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "60612"
      ]
    }
  ],
  "lastUpdate": "2023-06-21",
  "lastUpdateDatatourisme": "2023-06-22T02:04:06.996Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f828328f-de8a-3b55-ae00-d63d39c1e2c7",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/f0972191-81a5-3816-a934-5b8041210adb",
          "schema:minPrice": [
            "0"
          ],
          "schema:price": "0",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Free",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Kostenlos"
                ],
                "pt": [
                  "Gratuito"
                ],
                "en": [
                  "Free"
                ],
                "it": [
                  "Gratuito"
                ],
                "fr": [
                  "Gratuit"
                ],
                "es": [
                  "Gratuito"
                ],
                "nl": [
                  "Gratis"
                ]
              }
            }
          ],
          "hasPricingMode": [
            {
              "@id": "kb:PerPerson",
              "@type": [
                "PricingMode"
              ],
              "rdfs:label": {
                "de": [
                  "Pro Person"
                ],
                "pt": [
                  "Por pessoa"
                ],
                "en": [
                  "Per person"
                ],
                "it": [
                  "Per persona"
                ],
                "fr": [
                  "Par personne"
                ],
                "es": [
                  "Por persona"
                ],
                "nl": [
                  "Per persoon"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}