{
  "@id": "https://data.datatourisme.fr/30/58362aa7-f9cf-3903-91ca-d2d82f98180d",
  "dc:identifier": "FMANOR076V51N2W5",
  "schema:endDate": [
    "2023-09-24"
  ],
  "schema:startDate": [
    "2022-09-17"
  ],
  "@type": [
    "schema:Event",
    "schema:ExhibitionEvent",
    "CulturalEvent",
    "EntertainmentAndEvent",
    "Exhibition",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Die Ausstellung L'Année Terrible wird anlässlich des 150. Jahrestags des Erscheinens dieser Gedichtsammlung im Victor-Hugo-Museum in Villequier, Rives-en-Seine, organisiert.\n\nDie Ausstellung bietet die Gelegenheit, einige markante Episoden aus der Zeit des späten Zweiten Kaiserreichs, der Belagerung von Paris und der Kommune (wieder) zu entdecken, wie Victor Hugo sie erlebte.\nIm September 1870 betrat Victor Hugo nach 19 Jahren im Exil wieder französischen Boden. Trotz der Flucht Napoleons III. und dem Fall des Kaiserreichs herrschte in den Straßen von Paris keine Freude. Von der Niederlage bei Sedan bis zur Blutwoche waren es fast neun Monate voller Kampf und Leid, die die Pariser aller Couleur durchlebten.\n\nEr veröffentlichte L'Année terrible (1872), eine Sammlung von Gedichten, in denen sich die Erinnerung an diese tragischen Ereignisse mit einem Aufruf zu Nachsicht und Frieden vermischt.\n\nAusstellung \"L'Année Terrible\" (Das schreckliche Jahr)\nVom Samstag, den 17. September 2022 bis zum Sonntag, den 5. März 2023\nDie Ausstellung L'Année Terrible wird anlässlich des 150. Jahrestags des Erscheinens dieser Gedichtsammlung im Victor-Hugo-Museum in Villequier, Rives-en-Seine, veranstaltet.\n\nDie Ausstellung bietet die Gelegenheit, einige markante Episoden aus der Zeit des späten Zweiten Kaiserreichs, der Belagerung von Paris und der Kommune (wieder) zu entdecken, wie Victor Hugo sie erlebte.\nIm September 1870 betrat Victor Hugo nach 19 Jahren im Exil wieder französischen Boden. Trotz der Flucht Napoleons III. und dem Fall des Kaiserreichs herrschte in den Straßen von Paris keine Freude. Von der Niederlage bei Sedan bis zur Blutwoche waren es fast neun Monate voller Kampf und Leid, die die Pariser aller Couleur durchlebten.\n\nEr veröffentlichte L'Année terrible (1872), eine Sammlung von Gedichten, in denen sich die Erinnerung an diese tragischen Ereignisse mit einem Aufruf zu Nachsicht und Frieden vermischt.\n\nDie Ausstellung L'Année Terrible (Das schreckliche Jahr), die sich auf die Chronik der Pariser Ereignisse und ihre Wahrnehmung durch den Dichter konzentriert, zeigt den Verlauf dieses besonderen Jahres. Sie zeigt Victor Hugo in seiner Rolle als Zeuge der Katastrophe, als gewählter Abgeordneter der Versammlung in Bordeaux, aber auch als Vater, der durch den plötzlichen Tod seines Sohnes Charles noch einmal von Trauer betroffen war.\n\nDie Ausstellung L'Année Terrible (Das schreckliche Jahr) führt den Besucher durch dieses literarische Werk und zeigt verschiedene Facetten von Victor Hugo, der nicht nur ein Mann der Öffentlichkeit war, sondern auch ein Vater und Großvater, der sich um das Wohlergehen seiner Enkelkinder sorgte.\n\nBisher unveröffentlichte Dokumente aus den Sammlungen des Museums beleuchten auch die Persönlichkeit eines engen Vertrauten von Victor Hugo: Ernest Lefèvre. Dieser Neffe von Auguste Vacquerie, Rechtsanwalt und Pariser Stadtverordneter wurde nach der Kommune wegen regierungsfeindlicher Umtriebe verfolgt, bevor das Verfahren eingestellt wurde."
    ],
    "en": [
      "The exhibition L'Année Terrible is organized on the occasion of the 150th anniversary of the publication of this collection of poems, at the Victor Hugo Museum in Villequier, Rives-en-Seine.\n\nThe exhibition is an opportunity to (re)discover some of the key episodes of the end of the Second Empire, the Siege of Paris and the Commune, as Victor Hugo experienced them.\nIn September 1870, Victor Hugo returned to France after 19 years of exile. Despite the flight of Napoleon III and the fall of the Empire, joy does not reign in the streets of Paris. From the defeat of Sedan to the Bloody Week, Parisians of all backgrounds went through nearly nine months of fighting and suffering.\n\nHe published L'Année terrible (1872), a collection of poems in which the memory of these tragic events is mixed with a call for indulgence and peace.\n\nExhibition \"The Terrible Year\nFrom Saturday, September 17, 2022 to Sunday, March 5, 2023\nThe exhibition \"L'Année Terrible\" (The Terrible Year) is organized on the occasion of the 150th anniversary of the publication of this collection of poems, at the Victor Hugo Museum in Villequier, Rives-en-Seine.\n\nThe exhibition is an opportunity to (re)discover some of the key episodes of the end of the Second Empire, the Siege of Paris and the Commune, as Victor Hugo experienced them.\nIn September 1870, Victor Hugo returned to France after 19 years of exile. Despite the flight of Napoleon III and the fall of the Empire, joy does not reign in the streets of Paris. From the defeat of Sedan to the Bloody Week, Parisians of all backgrounds went through nearly nine months of fighting and suffering.\n\nHe published L'Année terrible (1872), a collection of poems in which the memory of these tragic events is mixed with a call for indulgence and peace.\n\nCentered around the chronicle of the Parisian events and their feeling by the poet, the exhibition L'Année Terrible presents the course of this particular year. It presents Victor Hugo in his role as a witness to the disaster, as an elected official of the Bordeaux Assembly, but also as a father touched once again by grief, with the sudden death of his son Charles.\n\nBy walking along this literary work, the exhibition L'Année Terrible offers the visitor to discover different facets of Victor Hugo, public man, but also father and grandfather, concerned about the welfare of his grandchildren.\n\nUnpublished documents, from the museum's collections, also highlight the personality of a close friend of Victor Hugo's circle: Ernest Lefèvre. This nephew of Auguste Vacquerie, lawyer, elected official of the city of Paris, is prosecuted after the Commune for actions against the Government, before being dismissed."
    ],
    "it": [
      "La mostra L'Année Terrible è organizzata in occasione del 150° anniversario della pubblicazione di questa raccolta di poesie, presso il Museo Victor Hugo di Villequier, Rives-en-Seine.\n\nLa mostra è un'occasione per (ri)scoprire alcuni degli episodi chiave della fine del Secondo Impero, l'Assedio di Parigi e la Comune, così come li ha vissuti Victor Hugo.\nNel settembre 1870, Victor Hugo torna in Francia dopo 19 anni di esilio. Nonostante la fuga di Napoleone III e la caduta dell'Impero, non c'era gioia nelle strade di Parigi. Dalla sconfitta di Sedan alla Settimana di sangue, i parigini di tutte le provenienze sopportano quasi nove mesi di combattimenti e sofferenze.\n\nPubblica L'Année terrible (1872), una raccolta di poesie in cui il ricordo di questi tragici eventi si mescola a un appello all'indulgenza e alla pace.\n\nMostra \"L'anno terribile\nDa sabato 17 settembre 2022 a domenica 5 marzo 2023\nLa mostra \"L'Année Terrible\" (L'anno terribile) è organizzata in occasione del 150° anniversario della pubblicazione di questa raccolta di poesie, presso il Museo Victor Hugo di Villequier, a Rives-en-Seine.\n\nLa mostra è un'occasione per (ri)scoprire alcuni degli episodi chiave della fine del Secondo Impero, l'Assedio di Parigi e la Comune, così come li ha vissuti Victor Hugo.\nNel settembre 1870, Victor Hugo torna in Francia dopo 19 anni di esilio. Nonostante la fuga di Napoleone III e la caduta dell'Impero, non c'era gioia nelle strade di Parigi. Dalla sconfitta di Sedan alla Settimana di sangue, i parigini di tutte le provenienze sopportano quasi nove mesi di combattimenti e sofferenze.\n\nPubblica L'Année terrible (1872), una raccolta di poesie in cui il ricordo di questi tragici eventi si mescola a un appello all'indulgenza e alla pace.\n\nLa mostra L'Année Terrible, incentrata sulla cronaca degli eventi parigini e sui sentimenti del poeta al riguardo, presenta il corso di questo anno particolare. Mostra Victor Hugo nel suo ruolo di testimone del disastro, come membro eletto dell'Assemblea di Bordeaux, ma anche come padre toccato ancora una volta dal dolore, con la morte brutale del figlio Charles.\n\nPercorrendo quest'opera letteraria, la mostra L'Année Terrible offre l'opportunità di scoprire diverse sfaccettature di Victor Hugo, personaggio pubblico, ma anche padre e nonno, preoccupato per il benessere dei suoi nipoti.\n\nDocumenti inediti provenienti dalle collezioni del museo fanno luce anche sulla personalità di un membro stretto della cerchia di Victor Hugo: Ernest Lefèvre. Questo nipote di Auguste Vacquerie, avvocato e rappresentante eletto della città di Parigi, fu perseguito dopo la Comune per azioni contrarie al governo, prima di essere licenziato."
    ],
    "fr": [
      "L’exposition L’Année Terrible est organisée à l’occasion des 150 ans de la parution de ce recueil de poèmes, au musée Victor Hugo de Villequier, à Rives-en-Seine.\n\nL’exposition est l’occasion de (re)découvrir certains épisodes marquants de la fin du Second Empire, du Siège de Paris et de la Commune, tels que Victor Hugo les a vécus.\nEn septembre 1870, Victor Hugo foule le sol de France après 19 ans d’exil. Malgré la fuite de Napoléon III et la chute de l’Empire, l’allégresse ne règne pas dans les rues de Paris. De la défaite de Sedan à la Semaine sanglante, ce sont près de 9 mois de combat et de souffrances que traversent les parisiens de tous bords.\n\nIl publie L’Année terrible (1872) un recueil de poèmes où le souvenir de ces événements tragiques se mêle à un appel à l’indulgence et à la paix.\n\nExposition \"L'Année Terrible\"\t\nDu samedi 17 septembre 2022 au dimanche 5 mars 2023\nL’exposition L’Année Terrible est organisée à l’occasion des 150 ans de la parution de ce recueil de poèmes, au musée Victor Hugo de Villequier, à Rives-en-Seine.\n\nL’exposition est l’occasion de (re)découvrir certains épisodes marquants de la fin du Second Empire, du Siège de Paris et de la Commune, tels que Victor Hugo les a vécus.\nEn septembre 1870, Victor Hugo foule le sol de France après 19 ans d’exil. Malgré la fuite de Napoléon III et la chute de l’Empire, l’allégresse ne règne pas dans les rues de Paris. De la défaite de Sedan à la Semaine sanglante, ce sont près de 9 mois de combat et de souffrances que traversent les parisiens de tous bords.\n\nIl publie L’Année terrible (1872) un recueil de poèmes où le souvenir de ces événements tragiques se mêle à un appel à l’indulgence et à la paix.\n\nCentrée autour de la chronique des évènements parisiens et de leur ressenti par le poète, l’exposition L’Année Terrible présente le déroulement de cette année particulière. Elle met en scène Victor Hugo dans son rôle de témoin du désastre, d’élu de l’Assemblée de Bordeaux, mais aussi de père touché une nouvelle fois de plus par le deuil, avec le décès brutal de son fils Charles.\n\nEn cheminant au long de cette œuvre littéraire, l’exposition L’Année Terrible propose au visiteur de découvrir différentes facettes de Victor Hugo, homme public, mais aussi père et grand-père, soucieux du bien-être de ses petits-enfants.\n\nDes documents inédits, issus des collections du musée, mettent également en lumière la personnalité d’un proche du cercle de Victor Hugo: Ernest Lefèvre. Ce neveu d’Auguste Vacquerie, avocat, élu de la ville de Paris, est poursuivi après la Commune pour des agissements contraires au Gouvernement, avant de faire l’objet d’un non-lieu."
    ],
    "es": [
      "La exposición L'Année Terrible se organiza con motivo del 150º aniversario de la publicación de este poemario, en el Museo Victor Hugo de Villequier, Rives-en-Seine.\n\nLa exposición es una oportunidad para (re)descubrir algunos de los episodios clave del final del Segundo Imperio, el Sitio de París y la Comuna, tal y como los vivió Víctor Hugo.\nEn septiembre de 1870, Victor Hugo regresa a Francia tras 19 años de exilio. A pesar de la huida de Napoleón III y de la caída del Imperio, no había alegría en las calles de París. Desde la derrota de Sedán hasta la Semana Sangrienta, los parisinos de todas las procedencias soportan casi nueve meses de lucha y sufrimiento.\n\nPublicó L'Année terrible (1872), una colección de poemas en los que el recuerdo de estos trágicos acontecimientos se mezcla con un llamamiento a la indulgencia y la paz.\n\nExposición \"El año terrible\nDel sábado 17 de septiembre de 2022 al domingo 5 de marzo de 2023\nLa exposición \"L'Année Terrible\" (El año terrible) se organiza con motivo del 150º aniversario de la publicación de este poemario, en el Museo Victor Hugo de Villequier, en Rives-en-Seine.\n\nLa exposición es una oportunidad para (re)descubrir algunos de los episodios clave del final del Segundo Imperio, el Sitio de París y la Comuna, tal y como los vivió Víctor Hugo.\nEn septiembre de 1870, Victor Hugo regresa a Francia tras 19 años de exilio. A pesar de la huida de Napoleón III y de la caída del Imperio, no había alegría en las calles de París. Desde la derrota de Sedán hasta la Semana Sangrienta, los parisinos de todas las procedencias soportan casi nueve meses de lucha y sufrimiento.\n\nPublicó L'Année terrible (1872), una colección de poemas en los que el recuerdo de estos trágicos acontecimientos se mezcla con un llamamiento a la indulgencia y la paz.\n\nCentrada en la crónica de los acontecimientos parisinos y en los sentimientos del poeta al respecto, la exposición L'Année Terrible presenta el transcurso de este particular año. Muestra a Victor Hugo en su papel de testigo de la catástrofe, como miembro electo de la Asamblea de Burdeos, pero también como padre tocado de nuevo por el dolor, con la brutal muerte de su hijo Charles.\n\nAl recorrer esta obra literaria, la exposición L'Année Terrible le ofrece la oportunidad de descubrir diferentes facetas de Víctor Hugo, personaje público, pero también padre y abuelo, preocupado por el bienestar de sus nietos.\n\nLos documentos inéditos de las colecciones del museo también arrojan luz sobre la personalidad de un miembro cercano del círculo de Victor Hugo: Ernest Lefèvre. Este sobrino de Auguste Vacquerie, abogado y representante electo de la ciudad de París, fue procesado tras la Comuna por acciones contrarias al gobierno, antes de ser destituido."
    ],
    "nl": [
      "De tentoonstelling L'Année Terrible wordt georganiseerd ter gelegenheid van de 150e verjaardag van de publicatie van deze gedichtenbundel, in het Victor Hugo Museum in Villequier, Rives-en-Seine.\n\nDe tentoonstelling is een gelegenheid om enkele sleutelmomenten van het einde van het Tweede Keizerrijk, het Beleg van Parijs en de Commune, te (her)ontdekken zoals Victor Hugo ze beleefde.\nIn september 1870 keerde Victor Hugo terug naar Frankrijk na 19 jaar ballingschap. Ondanks de vlucht van Napoleon III en de val van het Keizerrijk was er geen vreugde in de straten van Parijs. Vanaf de nederlaag van Sedan tot aan de Bloedige Week ondergingen Parijzenaars van alle achtergronden bijna negen maanden van strijd en lijden.\n\nHij publiceerde L'Année terrible (1872), een verzameling gedichten waarin de herinnering aan deze tragische gebeurtenissen wordt vermengd met een oproep tot lankmoedigheid en vrede.\n\nTentoonstelling \"Het verschrikkelijke jaar\nVan zaterdag 17 september 2022 tot zondag 5 maart 2023\nDe tentoonstelling \"L'Année Terrible\" wordt georganiseerd ter gelegenheid van de 150e verjaardag van de publicatie van deze gedichtenbundel, in het Victor Hugo Museum in Villequier, Rives-en-Seine.\n\nDe tentoonstelling is een gelegenheid om enkele sleutelmomenten van het einde van het Tweede Keizerrijk, het Beleg van Parijs en de Commune, te (her)ontdekken zoals Victor Hugo ze beleefde.\nIn september 1870 keerde Victor Hugo terug naar Frankrijk na 19 jaar ballingschap. Ondanks de vlucht van Napoleon III en de val van het Keizerrijk was er geen vreugde in de straten van Parijs. Vanaf de nederlaag van Sedan tot aan de Bloedige Week ondergingen Parijzenaars van alle achtergronden bijna negen maanden van strijd en lijden.\n\nHij publiceerde L'Année terrible (1872), een verzameling gedichten waarin de herinnering aan deze tragische gebeurtenissen wordt vermengd met een oproep tot lankmoedigheid en vrede.\n\nDe tentoonstelling L'Année Terrible is opgebouwd rond de kroniek van de Parijse gebeurtenissen en de ervaringen van de dichter daarbij, en toont het verloop van dit bijzondere jaar. Het toont Victor Hugo in zijn rol als getuige van de ramp, als gekozen lid van de vergadering van Bordeaux, maar ook als vader die opnieuw door verdriet wordt geraakt, met de brute dood van zijn zoon Charles.\n\nDoor de weg van dit literaire werk te volgen, biedt de tentoonstelling L'Année Terrible de bezoeker de mogelijkheid om verschillende facetten van Victor Hugo te ontdekken, een publiek man, maar ook een vader en grootvader, bezorgd om het welzijn van zijn kleinkinderen.\n\nOnuitgegeven documenten uit de collecties van het museum werpen ook licht op de persoonlijkheid van een naaste medewerker van Victor Hugo: Ernest Lefèvre. Deze neef van Auguste Vacquerie, advocaat en gekozen ambtenaar van de stad Parijs, werd na de Commune vervolgd voor acties tegen de regering, alvorens te worden ontslagen."
    ]
  },
  "rdfs:label": {
    "en": [
      "Exposition \"L'Année Terrible\""
    ],
    "fr": [
      "Exposition \"L'Année Terrible\""
    ]
  },
  "creationDate": "2022-08-01",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/30/b7af38b0-4bf0-3efd-840e-1c09abca1162",
    "dc:identifier": "09a139cf-2c58-4078-a67f-620374727204",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/4a48d143-d269-3276-8377-b1267a985694",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/675cef5a-74e0-3499-82ab-3f184e5022fc",
        "schema:addressLocality": "Lillebonne",
        "schema:postalCode": "76170",
        "schema:streetAddress": [
          "BP 31",
          "Maison de l'intercommunalité"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:76384",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Lillebonne"
            ],
            "pt": [
              "Lillebonne"
            ],
            "en": [
              "Lillebonne"
            ],
            "it": [
              "Lillebonne"
            ],
            "fr": [
              "Lillebonne"
            ],
            "nl": [
              "Lillebonne"
            ],
            "es": [
              "Lillebonne"
            ]
          },
          "insee": "76384",
          "isPartOfDepartment": {
            "@id": "kb:France2876",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Seine-Maritime"
              ],
              "pt": [
                "Seine-Maritime"
              ],
              "en": [
                "Seine-Maritime"
              ],
              "it": [
                "Seine-Maritime"
              ],
              "fr": [
                "Seine-Maritime"
              ],
              "nl": [
                "Seine-Maritime"
              ],
              "es": [
                "Seine-Maritime"
              ]
            },
            "insee": "76",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      },
      {
        "@id": "https://data.datatourisme.fr/b0712bb1-0a7d-3fc7-a95e-1d1ff99534dc",
        "schema:addressLocality": "Évreux",
        "schema:postalCode": "27000",
        "schema:streetAddress": [
          "14 Rue Charles Corbeau - Le Doyenné"
        ],
        "@type": [
          "schema:PostalAddress",
          "PostalAddress"
        ],
        "hasAddressCity": {
          "@id": "kb:27229",
          "@type": [
            "City"
          ],
          "rdfs:label": {
            "de": [
              "Évreux"
            ],
            "pt": [
              "Évreux"
            ],
            "en": [
              "Évreux"
            ],
            "it": [
              "Évreux"
            ],
            "fr": [
              "Évreux"
            ],
            "nl": [
              "Évreux"
            ],
            "es": [
              "Évreux"
            ]
          },
          "insee": "27229",
          "isPartOfDepartment": {
            "@id": "kb:France2827",
            "@type": [
              "Department"
            ],
            "rdfs:label": {
              "de": [
                "Eure"
              ],
              "pt": [
                "Eure"
              ],
              "en": [
                "Eure"
              ],
              "it": [
                "Eure"
              ],
              "fr": [
                "Eure"
              ],
              "nl": [
                "Eure"
              ],
              "es": [
                "Eure"
              ]
            },
            "insee": "27",
            "isPartOfRegion": {
              "@id": "kb:France28",
              "@type": [
                "Region"
              ],
              "rdfs:label": {
                "de": [
                  "Normandie"
                ],
                "pt": [
                  "Normandie"
                ],
                "en": [
                  "Normandie"
                ],
                "it": [
                  "Normandie"
                ],
                "fr": [
                  "Normandie"
                ],
                "nl": [
                  "Normandie"
                ],
                "es": [
                  "Normandie"
                ]
              },
              "insee": "28",
              "isPartOfCountry": {
                "@id": "kb:France",
                "@type": [
                  "schema:Country"
                ],
                "rdfs:label": {
                  "de": [
                    "France",
                    "Frankreich"
                  ],
                  "pt": [
                    "França",
                    "France"
                  ],
                  "en": [
                    "France"
                  ],
                  "it": [
                    "France",
                    "Francia"
                  ],
                  "fr": [
                    "France"
                  ],
                  "nl": [
                    "France",
                    "Frankrijk"
                  ],
                  "es": [
                    "France",
                    "Francia"
                  ]
                }
              }
            }
          }
        }
      }
    ],
    "schema:email": [
      "office@tourismecauxseine.com"
    ],
    "schema:legalName": "Normandie Tourisme / Attitude Manche",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/adce4411-0f8d-3138-8d32-b8eb71125ab5",
      "schema:email": [
        "l.helbert@normandie-tourisme.fr"
      ],
      "schema:legalName": "Normandie Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.normandie-tourisme.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/14d3aae4-516f-37f7-b883-34fd8485ca5a",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.museevictorhugo.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/dbe1da18-8827-332f-8a07-c6d87d2dc723",
      "dc:description": {
        "de": [
          "Die Ausstellung L'Année Terrible wird anlässlich des 150. Jahrestags des Erscheinens dieser Gedichtsammlung im Victor-Hugo-Museum in Villequier, Rives-en-Seine, organisiert.\n\nDie Ausstellung bietet die Gelegenheit, einige markante Episoden aus der Zeit des späten Zweiten Kaiserreichs, der Belagerung von Paris und der Kommune (wieder) zu entdecken, wie Victor Hugo sie erlebte.\nIm September 1870 betrat Victor Hugo nach 19 Jahren im Exil wieder französischen Boden. Trotz der Flucht Napoleons III. und dem Fall des Kaiserreichs herrschte in den Straßen von Paris keine Freude. Von der Niederlage bei Sedan bis zur Blutwoche waren es fast neun Monate voller Kampf und Leid, die die Pariser aller Couleur durchlebten.\n\nEr veröffentlichte L'Année terrible (1872), eine Sammlung von Gedichten, in denen sich die Erinnerung an diese tragischen Ereignisse mit einem Aufruf zu Nachsicht und Frieden vermischt.\n\nAusstellung \"L'Année Terrible\" (Das schreckliche Jahr)\nVom Samstag, den 17. September 2022 bis zum Sonntag, den 5. März 2023\nDie Ausstellung L'Année Terrible wird anlässlich des 150. Jahrestags des Erscheinens dieser Gedichtsammlung im Victor-Hugo-Museum in Villequier, Rives-en-Seine, veranstaltet.\n\nDie Ausstellung bietet die Gelegenheit, einige markante Episoden aus der Zeit des späten Zweiten Kaiserreichs, der Belagerung von Paris und der Kommune (wieder) zu entdecken, wie Victor Hugo sie erlebte.\nIm September 1870 betrat Victor Hugo nach 19 Jahren im Exil wieder französischen Boden. Trotz der Flucht Napoleons III. und dem Fall des Kaiserreichs herrschte in den Straßen von Paris keine Freude. Von der Niederlage bei Sedan bis zur Blutwoche waren es fast neun Monate voller Kampf und Leid, die die Pariser aller Couleur durchlebten.\n\nEr veröffentlichte L'Année terrible (1872), eine Sammlung von Gedichten, in denen sich die Erinnerung an diese tragischen Ereignisse mit einem Aufruf zu Nachsicht und Frieden vermischt.\n\nDie Ausstellung L'Année Terrible (Das schreckliche Jahr), die sich auf die Chronik der Pariser Ereignisse und ihre Wahrnehmung durch den Dichter konzentriert, zeigt den Verlauf dieses besonderen Jahres. Sie zeigt Victor Hugo in seiner Rolle als Zeuge der Katastrophe, als gewählter Abgeordneter der Versammlung in Bordeaux, aber auch als Vater, der durch den plötzlichen Tod seines Sohnes Charles noch einmal von Trauer betroffen war.\n\nDie Ausstellung L'Année Terrible (Das schreckliche Jahr) führt den Besucher durch dieses literarische Werk und zeigt verschiedene Facetten von Victor Hugo, der nicht nur ein Mann der Öffentlichkeit war, sondern auch ein Vater und Großvater, der sich um das Wohlergehen seiner Enkelkinder sorgte.\n\nBisher unveröffentlichte Dokumente aus den Sammlungen des Museums beleuchten auch die Persönlichkeit eines engen Vertrauten von Victor Hugo: Ernest Lefèvre. Dieser Neffe von Auguste Vacquerie, Rechtsanwalt und Pariser Stadtverordneter wurde nach der Kommune wegen regierungsfeindlicher Umtriebe verfolgt, bevor das Verfahren eingestellt wurde."
        ],
        "en": [
          "The exhibition L'Année Terrible is organized on the occasion of the 150th anniversary of the publication of this collection of poems, at the Victor Hugo Museum in Villequier, Rives-en-Seine.\n\nThe exhibition is an opportunity to (re)discover some of the key episodes of the end of the Second Empire, the Siege of Paris and the Commune, as Victor Hugo experienced them.\nIn September 1870, Victor Hugo returned to France after 19 years of exile. Despite the flight of Napoleon III and the fall of the Empire, joy does not reign in the streets of Paris. From the defeat of Sedan to the Bloody Week, Parisians of all backgrounds went through nearly nine months of fighting and suffering.\n\nHe published L'Année terrible (1872), a collection of poems in which the memory of these tragic events is mixed with a call for indulgence and peace.\n\nExhibition \"The Terrible Year\nFrom Saturday, September 17, 2022 to Sunday, March 5, 2023\nThe exhibition \"L'Année Terrible\" (The Terrible Year) is organized on the occasion of the 150th anniversary of the publication of this collection of poems, at the Victor Hugo Museum in Villequier, Rives-en-Seine.\n\nThe exhibition is an opportunity to (re)discover some of the key episodes of the end of the Second Empire, the Siege of Paris and the Commune, as Victor Hugo experienced them.\nIn September 1870, Victor Hugo returned to France after 19 years of exile. Despite the flight of Napoleon III and the fall of the Empire, joy does not reign in the streets of Paris. From the defeat of Sedan to the Bloody Week, Parisians of all backgrounds went through nearly nine months of fighting and suffering.\n\nHe published L'Année terrible (1872), a collection of poems in which the memory of these tragic events is mixed with a call for indulgence and peace.\n\nCentered around the chronicle of the Parisian events and their feeling by the poet, the exhibition L'Année Terrible presents the course of this particular year. It presents Victor Hugo in his role as a witness to the disaster, as an elected official of the Bordeaux Assembly, but also as a father touched once again by grief, with the sudden death of his son Charles.\n\nBy walking along this literary work, the exhibition L'Année Terrible offers the visitor to discover different facets of Victor Hugo, public man, but also father and grandfather, concerned about the welfare of his grandchildren.\n\nUnpublished documents, from the museum's collections, also highlight the personality of a close friend of Victor Hugo's circle: Ernest Lefèvre. This nephew of Auguste Vacquerie, lawyer, elected official of the city of Paris, is prosecuted after the Commune for actions against the Government, before being dismissed."
        ],
        "it": [
          "La mostra L'Année Terrible è organizzata in occasione del 150° anniversario della pubblicazione di questa raccolta di poesie, presso il Museo Victor Hugo di Villequier, Rives-en-Seine.\n\nLa mostra è un'occasione per (ri)scoprire alcuni degli episodi chiave della fine del Secondo Impero, l'Assedio di Parigi e la Comune, così come li ha vissuti Victor Hugo.\nNel settembre 1870, Victor Hugo torna in Francia dopo 19 anni di esilio. Nonostante la fuga di Napoleone III e la caduta dell'Impero, non c'era gioia nelle strade di Parigi. Dalla sconfitta di Sedan alla Settimana di sangue, i parigini di tutte le provenienze sopportano quasi nove mesi di combattimenti e sofferenze.\n\nPubblica L'Année terrible (1872), una raccolta di poesie in cui il ricordo di questi tragici eventi si mescola a un appello all'indulgenza e alla pace.\n\nMostra \"L'anno terribile\nDa sabato 17 settembre 2022 a domenica 5 marzo 2023\nLa mostra \"L'Année Terrible\" (L'anno terribile) è organizzata in occasione del 150° anniversario della pubblicazione di questa raccolta di poesie, presso il Museo Victor Hugo di Villequier, a Rives-en-Seine.\n\nLa mostra è un'occasione per (ri)scoprire alcuni degli episodi chiave della fine del Secondo Impero, l'Assedio di Parigi e la Comune, così come li ha vissuti Victor Hugo.\nNel settembre 1870, Victor Hugo torna in Francia dopo 19 anni di esilio. Nonostante la fuga di Napoleone III e la caduta dell'Impero, non c'era gioia nelle strade di Parigi. Dalla sconfitta di Sedan alla Settimana di sangue, i parigini di tutte le provenienze sopportano quasi nove mesi di combattimenti e sofferenze.\n\nPubblica L'Année terrible (1872), una raccolta di poesie in cui il ricordo di questi tragici eventi si mescola a un appello all'indulgenza e alla pace.\n\nLa mostra L'Année Terrible, incentrata sulla cronaca degli eventi parigini e sui sentimenti del poeta al riguardo, presenta il corso di questo anno particolare. Mostra Victor Hugo nel suo ruolo di testimone del disastro, come membro eletto dell'Assemblea di Bordeaux, ma anche come padre toccato ancora una volta dal dolore, con la morte brutale del figlio Charles.\n\nPercorrendo quest'opera letteraria, la mostra L'Année Terrible offre l'opportunità di scoprire diverse sfaccettature di Victor Hugo, personaggio pubblico, ma anche padre e nonno, preoccupato per il benessere dei suoi nipoti.\n\nDocumenti inediti provenienti dalle collezioni del museo fanno luce anche sulla personalità di un membro stretto della cerchia di Victor Hugo: Ernest Lefèvre. Questo nipote di Auguste Vacquerie, avvocato e rappresentante eletto della città di Parigi, fu perseguito dopo la Comune per azioni contrarie al governo, prima di essere licenziato."
        ],
        "fr": [
          "L’exposition L’Année Terrible est organisée à l’occasion des 150 ans de la parution de ce recueil de poèmes, au musée Victor Hugo de Villequier, à Rives-en-Seine.\n\nL’exposition est l’occasion de (re)découvrir certains épisodes marquants de la fin du Second Empire, du Siège de Paris et de la Commune, tels que Victor Hugo les a vécus.\nEn septembre 1870, Victor Hugo foule le sol de France après 19 ans d’exil. Malgré la fuite de Napoléon III et la chute de l’Empire, l’allégresse ne règne pas dans les rues de Paris. De la défaite de Sedan à la Semaine sanglante, ce sont près de 9 mois de combat et de souffrances que traversent les parisiens de tous bords.\n\nIl publie L’Année terrible (1872) un recueil de poèmes où le souvenir de ces événements tragiques se mêle à un appel à l’indulgence et à la paix.\n\nExposition \"L'Année Terrible\"\t\nDu samedi 17 septembre 2022 au dimanche 5 mars 2023\nL’exposition L’Année Terrible est organisée à l’occasion des 150 ans de la parution de ce recueil de poèmes, au musée Victor Hugo de Villequier, à Rives-en-Seine.\n\nL’exposition est l’occasion de (re)découvrir certains épisodes marquants de la fin du Second Empire, du Siège de Paris et de la Commune, tels que Victor Hugo les a vécus.\nEn septembre 1870, Victor Hugo foule le sol de France après 19 ans d’exil. Malgré la fuite de Napoléon III et la chute de l’Empire, l’allégresse ne règne pas dans les rues de Paris. De la défaite de Sedan à la Semaine sanglante, ce sont près de 9 mois de combat et de souffrances que traversent les parisiens de tous bords.\n\nIl publie L’Année terrible (1872) un recueil de poèmes où le souvenir de ces événements tragiques se mêle à un appel à l’indulgence et à la paix.\n\nCentrée autour de la chronique des évènements parisiens et de leur ressenti par le poète, l’exposition L’Année Terrible présente le déroulement de cette année particulière. Elle met en scène Victor Hugo dans son rôle de témoin du désastre, d’élu de l’Assemblée de Bordeaux, mais aussi de père touché une nouvelle fois de plus par le deuil, avec le décès brutal de son fils Charles.\n\nEn cheminant au long de cette œuvre littéraire, l’exposition L’Année Terrible propose au visiteur de découvrir différentes facettes de Victor Hugo, homme public, mais aussi père et grand-père, soucieux du bien-être de ses petits-enfants.\n\nDes documents inédits, issus des collections du musée, mettent également en lumière la personnalité d’un proche du cercle de Victor Hugo: Ernest Lefèvre. Ce neveu d’Auguste Vacquerie, avocat, élu de la ville de Paris, est poursuivi après la Commune pour des agissements contraires au Gouvernement, avant de faire l’objet d’un non-lieu."
        ],
        "es": [
          "La exposición L'Année Terrible se organiza con motivo del 150º aniversario de la publicación de este poemario, en el Museo Victor Hugo de Villequier, Rives-en-Seine.\n\nLa exposición es una oportunidad para (re)descubrir algunos de los episodios clave del final del Segundo Imperio, el Sitio de París y la Comuna, tal y como los vivió Víctor Hugo.\nEn septiembre de 1870, Victor Hugo regresa a Francia tras 19 años de exilio. A pesar de la huida de Napoleón III y de la caída del Imperio, no había alegría en las calles de París. Desde la derrota de Sedán hasta la Semana Sangrienta, los parisinos de todas las procedencias soportan casi nueve meses de lucha y sufrimiento.\n\nPublicó L'Année terrible (1872), una colección de poemas en los que el recuerdo de estos trágicos acontecimientos se mezcla con un llamamiento a la indulgencia y la paz.\n\nExposición \"El año terrible\nDel sábado 17 de septiembre de 2022 al domingo 5 de marzo de 2023\nLa exposición \"L'Année Terrible\" (El año terrible) se organiza con motivo del 150º aniversario de la publicación de este poemario, en el Museo Victor Hugo de Villequier, en Rives-en-Seine.\n\nLa exposición es una oportunidad para (re)descubrir algunos de los episodios clave del final del Segundo Imperio, el Sitio de París y la Comuna, tal y como los vivió Víctor Hugo.\nEn septiembre de 1870, Victor Hugo regresa a Francia tras 19 años de exilio. A pesar de la huida de Napoleón III y de la caída del Imperio, no había alegría en las calles de París. Desde la derrota de Sedán hasta la Semana Sangrienta, los parisinos de todas las procedencias soportan casi nueve meses de lucha y sufrimiento.\n\nPublicó L'Année terrible (1872), una colección de poemas en los que el recuerdo de estos trágicos acontecimientos se mezcla con un llamamiento a la indulgencia y la paz.\n\nCentrada en la crónica de los acontecimientos parisinos y en los sentimientos del poeta al respecto, la exposición L'Année Terrible presenta el transcurso de este particular año. Muestra a Victor Hugo en su papel de testigo de la catástrofe, como miembro electo de la Asamblea de Burdeos, pero también como padre tocado de nuevo por el dolor, con la brutal muerte de su hijo Charles.\n\nAl recorrer esta obra literaria, la exposición L'Année Terrible le ofrece la oportunidad de descubrir diferentes facetas de Víctor Hugo, personaje público, pero también padre y abuelo, preocupado por el bienestar de sus nietos.\n\nLos documentos inéditos de las colecciones del museo también arrojan luz sobre la personalidad de un miembro cercano del círculo de Victor Hugo: Ernest Lefèvre. Este sobrino de Auguste Vacquerie, abogado y representante electo de la ciudad de París, fue procesado tras la Comuna por acciones contrarias al gobierno, antes de ser destituido."
        ],
        "nl": [
          "De tentoonstelling L'Année Terrible wordt georganiseerd ter gelegenheid van de 150e verjaardag van de publicatie van deze gedichtenbundel, in het Victor Hugo Museum in Villequier, Rives-en-Seine.\n\nDe tentoonstelling is een gelegenheid om enkele sleutelmomenten van het einde van het Tweede Keizerrijk, het Beleg van Parijs en de Commune, te (her)ontdekken zoals Victor Hugo ze beleefde.\nIn september 1870 keerde Victor Hugo terug naar Frankrijk na 19 jaar ballingschap. Ondanks de vlucht van Napoleon III en de val van het Keizerrijk was er geen vreugde in de straten van Parijs. Vanaf de nederlaag van Sedan tot aan de Bloedige Week ondergingen Parijzenaars van alle achtergronden bijna negen maanden van strijd en lijden.\n\nHij publiceerde L'Année terrible (1872), een verzameling gedichten waarin de herinnering aan deze tragische gebeurtenissen wordt vermengd met een oproep tot lankmoedigheid en vrede.\n\nTentoonstelling \"Het verschrikkelijke jaar\nVan zaterdag 17 september 2022 tot zondag 5 maart 2023\nDe tentoonstelling \"L'Année Terrible\" wordt georganiseerd ter gelegenheid van de 150e verjaardag van de publicatie van deze gedichtenbundel, in het Victor Hugo Museum in Villequier, Rives-en-Seine.\n\nDe tentoonstelling is een gelegenheid om enkele sleutelmomenten van het einde van het Tweede Keizerrijk, het Beleg van Parijs en de Commune, te (her)ontdekken zoals Victor Hugo ze beleefde.\nIn september 1870 keerde Victor Hugo terug naar Frankrijk na 19 jaar ballingschap. Ondanks de vlucht van Napoleon III en de val van het Keizerrijk was er geen vreugde in de straten van Parijs. Vanaf de nederlaag van Sedan tot aan de Bloedige Week ondergingen Parijzenaars van alle achtergronden bijna negen maanden van strijd en lijden.\n\nHij publiceerde L'Année terrible (1872), een verzameling gedichten waarin de herinnering aan deze tragische gebeurtenissen wordt vermengd met een oproep tot lankmoedigheid en vrede.\n\nDe tentoonstelling L'Année Terrible is opgebouwd rond de kroniek van de Parijse gebeurtenissen en de ervaringen van de dichter daarbij, en toont het verloop van dit bijzondere jaar. Het toont Victor Hugo in zijn rol als getuige van de ramp, als gekozen lid van de vergadering van Bordeaux, maar ook als vader die opnieuw door verdriet wordt geraakt, met de brute dood van zijn zoon Charles.\n\nDoor de weg van dit literaire werk te volgen, biedt de tentoonstelling L'Année Terrible de bezoeker de mogelijkheid om verschillende facetten van Victor Hugo te ontdekken, een publiek man, maar ook een vader en grootvader, bezorgd om het welzijn van zijn kleinkinderen.\n\nOnuitgegeven documenten uit de collecties van het museum werpen ook licht op de persoonlijkheid van een naaste medewerker van Victor Hugo: Ernest Lefèvre. Deze neef van Auguste Vacquerie, advocaat en gekozen ambtenaar van de stad Parijs, werd na de Commune vervolgd voor acties tegen de regering, alvorens te worden ontslagen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0e878940-1754-3b32-8c4a-2f984630d001",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b95c343-f998-3aa5-acea-2a4842220d99",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33cc71ef-5ac4-37cb-b72f-fd4820778c47",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c6bf907-8d62-3372-a517-2c41f554c687",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8b3dc7b4-0660-32e2-9f3f-a48072028858",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8bb20238-db2d-3575-a42e-d6e63f16cc44",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a9b56107-3e61-3aaa-9585-f8b84026c021",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b4145712-4719-333d-ac9b-c8ae998c9c2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f50b95a5-a58d-3a86-8906-2d6fd2210f16",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb4ce2a5-7156-358f-a3e2-b72df294e4c6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Die Ausstellung L'Année Terrible wird anlässlich des 150. Jahrestags des Erscheinens dieser Gedichtsammlung im Victor-Hugo-Museum in Villequier, Rives-en-Seine, organisiert.\n\nDie Ausstellung bietet die Gelegenheit, einige markante Episoden aus der Zeit des späten Zweiten Kaiserreichs, der Belagerung von Paris und der Kommune (wieder) zu entdecken, wie Victor Hugo sie erlebte.\nIm September 1870 betrat Victor Hugo nach 19 Jahren im Exil wieder französischen Boden. Trotz der Flucht Napoleons III. und dem Fall des Kaiserreichs herrschte in den Straßen von Paris keine Freude. Von der Niederlage bei Sedan bis zur Blutwoche waren es fast neun Monate voller Kampf und Leid, die die Pariser aller Couleur durchlebten.\n\nEr veröffentlichte L'Année terrible (1872), eine Sammlung von Gedichten, in denen sich die Erinnerung an diese tragischen Ereignisse mit einem Aufruf zu Nachsicht und Frieden vermischt.\n\nAusstellung \"L'Année Terrible\" (Das schreckliche Jahr)\nVom Samstag, den 17. September 2022 bis zum Sonntag, den 5. März 2023\nDie Ausstellung L'Année Terrible wird anlässlich des 150. Jahrestags des Erscheinens dieser Gedichtsammlung im Victor-Hugo-Museum in Villequier, Rives-en-Seine, veranstaltet.\n\nDie Ausstellung bietet die Gelegenheit, einige markante Episoden aus der Zeit des späten Zweiten Kaiserreichs, der Belagerung von Paris und der Kommune (wieder) zu entdecken, wie Victor Hugo sie erlebte.\nIm September 1870 betrat Victor Hugo nach 19 Jahren im Exil wieder französischen Boden. Trotz der Flucht Napoleons III. und dem Fall des Kaiserreichs herrschte in den Straßen von Paris keine Freude. Von der Niederlage bei Sedan bis zur Blutwoche waren es fast neun Monate voller Kampf und Leid, die die Pariser aller Couleur durchlebten.\n\nEr veröffentlichte L'Année terrible (1872), eine Sammlung von Gedichten, in denen sich die Erinnerung an diese tragischen Ereignisse mit einem Aufruf zu Nachsicht und Frieden vermischt.\n\nDie Ausstellung L'Année Terrible (Das schreckliche Jahr), die sich auf die Chronik der Pariser Ereignisse und ihre Wahrnehmung durch den Dichter konzentriert, zeigt den Verlauf dieses besonderen Jahres. Sie zeigt Victor Hugo in seiner Rolle als Zeuge der Katastrophe, als gewählter Abgeordneter der Versammlung in Bordeaux, aber auch als Vater, der durch den plötzlichen Tod seines Sohnes Charles noch einmal von Trauer betroffen war.\n\nDie Ausstellung L'Année Terrible (Das schreckliche Jahr) führt den Besucher durch dieses literarische Werk und zeigt verschiedene Facetten von Victor Hugo, der nicht nur ein Mann der Öffentlichkeit war, sondern auch ein Vater und Großvater, der sich um das Wohlergehen seiner Enkelkinder sorgte.\n\nBisher unveröffentlichte Dokumente aus den Sammlungen des Museums beleuchten auch die Persönlichkeit eines engen Vertrauten von Victor Hugo: Ernest Lefèvre. Dieser Neffe von Auguste Vacquerie, Rechtsanwalt und Pariser Stadtverordneter wurde nach der Kommune wegen regierungsfeindlicher Umtriebe verfolgt, bevor das Verfahren eingestellt wurde."
        ],
        "en": [
          "The exhibition L'Année Terrible is organized on the occasion of the 150th anniversary of the publication of this collection of poems, at the Victor Hugo Museum in Villequier, Rives-en-Seine.\n\nThe exhibition is an opportunity to (re)discover some of the key episodes of the end of the Second Empire, the Siege of Paris and the Commune, as Victor Hugo experienced them.\nIn September 1870, Victor Hugo returned to France after 19 years of exile. Despite the flight of Napoleon III and the fall of the Empire, joy does not reign in the streets of Paris. From the defeat of Sedan to the Bloody Week, Parisians of all backgrounds went through nearly nine months of fighting and suffering.\n\nHe published L'Année terrible (1872), a collection of poems in which the memory of these tragic events is mixed with a call for indulgence and peace.\n\nExhibition \"The Terrible Year\nFrom Saturday, September 17, 2022 to Sunday, March 5, 2023\nThe exhibition \"L'Année Terrible\" (The Terrible Year) is organized on the occasion of the 150th anniversary of the publication of this collection of poems, at the Victor Hugo Museum in Villequier, Rives-en-Seine.\n\nThe exhibition is an opportunity to (re)discover some of the key episodes of the end of the Second Empire, the Siege of Paris and the Commune, as Victor Hugo experienced them.\nIn September 1870, Victor Hugo returned to France after 19 years of exile. Despite the flight of Napoleon III and the fall of the Empire, joy does not reign in the streets of Paris. From the defeat of Sedan to the Bloody Week, Parisians of all backgrounds went through nearly nine months of fighting and suffering.\n\nHe published L'Année terrible (1872), a collection of poems in which the memory of these tragic events is mixed with a call for indulgence and peace.\n\nCentered around the chronicle of the Parisian events and their feeling by the poet, the exhibition L'Année Terrible presents the course of this particular year. It presents Victor Hugo in his role as a witness to the disaster, as an elected official of the Bordeaux Assembly, but also as a father touched once again by grief, with the sudden death of his son Charles.\n\nBy walking along this literary work, the exhibition L'Année Terrible offers the visitor to discover different facets of Victor Hugo, public man, but also father and grandfather, concerned about the welfare of his grandchildren.\n\nUnpublished documents, from the museum's collections, also highlight the personality of a close friend of Victor Hugo's circle: Ernest Lefèvre. This nephew of Auguste Vacquerie, lawyer, elected official of the city of Paris, is prosecuted after the Commune for actions against the Government, before being dismissed."
        ],
        "it": [
          "La mostra L'Année Terrible è organizzata in occasione del 150° anniversario della pubblicazione di questa raccolta di poesie, presso il Museo Victor Hugo di Villequier, Rives-en-Seine.\n\nLa mostra è un'occasione per (ri)scoprire alcuni degli episodi chiave della fine del Secondo Impero, l'Assedio di Parigi e la Comune, così come li ha vissuti Victor Hugo.\nNel settembre 1870, Victor Hugo torna in Francia dopo 19 anni di esilio. Nonostante la fuga di Napoleone III e la caduta dell'Impero, non c'era gioia nelle strade di Parigi. Dalla sconfitta di Sedan alla Settimana di sangue, i parigini di tutte le provenienze sopportano quasi nove mesi di combattimenti e sofferenze.\n\nPubblica L'Année terrible (1872), una raccolta di poesie in cui il ricordo di questi tragici eventi si mescola a un appello all'indulgenza e alla pace.\n\nMostra \"L'anno terribile\nDa sabato 17 settembre 2022 a domenica 5 marzo 2023\nLa mostra \"L'Année Terrible\" (L'anno terribile) è organizzata in occasione del 150° anniversario della pubblicazione di questa raccolta di poesie, presso il Museo Victor Hugo di Villequier, a Rives-en-Seine.\n\nLa mostra è un'occasione per (ri)scoprire alcuni degli episodi chiave della fine del Secondo Impero, l'Assedio di Parigi e la Comune, così come li ha vissuti Victor Hugo.\nNel settembre 1870, Victor Hugo torna in Francia dopo 19 anni di esilio. Nonostante la fuga di Napoleone III e la caduta dell'Impero, non c'era gioia nelle strade di Parigi. Dalla sconfitta di Sedan alla Settimana di sangue, i parigini di tutte le provenienze sopportano quasi nove mesi di combattimenti e sofferenze.\n\nPubblica L'Année terrible (1872), una raccolta di poesie in cui il ricordo di questi tragici eventi si mescola a un appello all'indulgenza e alla pace.\n\nLa mostra L'Année Terrible, incentrata sulla cronaca degli eventi parigini e sui sentimenti del poeta al riguardo, presenta il corso di questo anno particolare. Mostra Victor Hugo nel suo ruolo di testimone del disastro, come membro eletto dell'Assemblea di Bordeaux, ma anche come padre toccato ancora una volta dal dolore, con la morte brutale del figlio Charles.\n\nPercorrendo quest'opera letteraria, la mostra L'Année Terrible offre l'opportunità di scoprire diverse sfaccettature di Victor Hugo, personaggio pubblico, ma anche padre e nonno, preoccupato per il benessere dei suoi nipoti.\n\nDocumenti inediti provenienti dalle collezioni del museo fanno luce anche sulla personalità di un membro stretto della cerchia di Victor Hugo: Ernest Lefèvre. Questo nipote di Auguste Vacquerie, avvocato e rappresentante eletto della città di Parigi, fu perseguito dopo la Comune per azioni contrarie al governo, prima di essere licenziato."
        ],
        "fr": [
          "L’exposition L’Année Terrible est organisée à l’occasion des 150 ans de la parution de ce recueil de poèmes, au musée Victor Hugo de Villequier, à Rives-en-Seine.\n\nL’exposition est l’occasion de (re)découvrir certains épisodes marquants de la fin du Second Empire, du Siège de Paris et de la Commune, tels que Victor Hugo les a vécus.\nEn septembre 1870, Victor Hugo foule le sol de France après 19 ans d’exil. Malgré la fuite de Napoléon III et la chute de l’Empire, l’allégresse ne règne pas dans les rues de Paris. De la défaite de Sedan à la Semaine sanglante, ce sont près de 9 mois de combat et de souffrances que traversent les parisiens de tous bords.\n\nIl publie L’Année terrible (1872) un recueil de poèmes où le souvenir de ces événements tragiques se mêle à un appel à l’indulgence et à la paix.\n\nExposition \"L'Année Terrible\"\t\nDu samedi 17 septembre 2022 au dimanche 5 mars 2023\nL’exposition L’Année Terrible est organisée à l’occasion des 150 ans de la parution de ce recueil de poèmes, au musée Victor Hugo de Villequier, à Rives-en-Seine.\n\nL’exposition est l’occasion de (re)découvrir certains épisodes marquants de la fin du Second Empire, du Siège de Paris et de la Commune, tels que Victor Hugo les a vécus.\nEn septembre 1870, Victor Hugo foule le sol de France après 19 ans d’exil. Malgré la fuite de Napoléon III et la chute de l’Empire, l’allégresse ne règne pas dans les rues de Paris. De la défaite de Sedan à la Semaine sanglante, ce sont près de 9 mois de combat et de souffrances que traversent les parisiens de tous bords.\n\nIl publie L’Année terrible (1872) un recueil de poèmes où le souvenir de ces événements tragiques se mêle à un appel à l’indulgence et à la paix.\n\nCentrée autour de la chronique des évènements parisiens et de leur ressenti par le poète, l’exposition L’Année Terrible présente le déroulement de cette année particulière. Elle met en scène Victor Hugo dans son rôle de témoin du désastre, d’élu de l’Assemblée de Bordeaux, mais aussi de père touché une nouvelle fois de plus par le deuil, avec le décès brutal de son fils Charles.\n\nEn cheminant au long de cette œuvre littéraire, l’exposition L’Année Terrible propose au visiteur de découvrir différentes facettes de Victor Hugo, homme public, mais aussi père et grand-père, soucieux du bien-être de ses petits-enfants.\n\nDes documents inédits, issus des collections du musée, mettent également en lumière la personnalité d’un proche du cercle de Victor Hugo: Ernest Lefèvre. Ce neveu d’Auguste Vacquerie, avocat, élu de la ville de Paris, est poursuivi après la Commune pour des agissements contraires au Gouvernement, avant de faire l’objet d’un non-lieu."
        ],
        "es": [
          "La exposición L'Année Terrible se organiza con motivo del 150º aniversario de la publicación de este poemario, en el Museo Victor Hugo de Villequier, Rives-en-Seine.\n\nLa exposición es una oportunidad para (re)descubrir algunos de los episodios clave del final del Segundo Imperio, el Sitio de París y la Comuna, tal y como los vivió Víctor Hugo.\nEn septiembre de 1870, Victor Hugo regresa a Francia tras 19 años de exilio. A pesar de la huida de Napoleón III y de la caída del Imperio, no había alegría en las calles de París. Desde la derrota de Sedán hasta la Semana Sangrienta, los parisinos de todas las procedencias soportan casi nueve meses de lucha y sufrimiento.\n\nPublicó L'Année terrible (1872), una colección de poemas en los que el recuerdo de estos trágicos acontecimientos se mezcla con un llamamiento a la indulgencia y la paz.\n\nExposición \"El año terrible\nDel sábado 17 de septiembre de 2022 al domingo 5 de marzo de 2023\nLa exposición \"L'Année Terrible\" (El año terrible) se organiza con motivo del 150º aniversario de la publicación de este poemario, en el Museo Victor Hugo de Villequier, en Rives-en-Seine.\n\nLa exposición es una oportunidad para (re)descubrir algunos de los episodios clave del final del Segundo Imperio, el Sitio de París y la Comuna, tal y como los vivió Víctor Hugo.\nEn septiembre de 1870, Victor Hugo regresa a Francia tras 19 años de exilio. A pesar de la huida de Napoleón III y de la caída del Imperio, no había alegría en las calles de París. Desde la derrota de Sedán hasta la Semana Sangrienta, los parisinos de todas las procedencias soportan casi nueve meses de lucha y sufrimiento.\n\nPublicó L'Année terrible (1872), una colección de poemas en los que el recuerdo de estos trágicos acontecimientos se mezcla con un llamamiento a la indulgencia y la paz.\n\nCentrada en la crónica de los acontecimientos parisinos y en los sentimientos del poeta al respecto, la exposición L'Année Terrible presenta el transcurso de este particular año. Muestra a Victor Hugo en su papel de testigo de la catástrofe, como miembro electo de la Asamblea de Burdeos, pero también como padre tocado de nuevo por el dolor, con la brutal muerte de su hijo Charles.\n\nAl recorrer esta obra literaria, la exposición L'Année Terrible le ofrece la oportunidad de descubrir diferentes facetas de Víctor Hugo, personaje público, pero también padre y abuelo, preocupado por el bienestar de sus nietos.\n\nLos documentos inéditos de las colecciones del museo también arrojan luz sobre la personalidad de un miembro cercano del círculo de Victor Hugo: Ernest Lefèvre. Este sobrino de Auguste Vacquerie, abogado y representante electo de la ciudad de París, fue procesado tras la Comuna por acciones contrarias al gobierno, antes de ser destituido."
        ],
        "nl": [
          "De tentoonstelling L'Année Terrible wordt georganiseerd ter gelegenheid van de 150e verjaardag van de publicatie van deze gedichtenbundel, in het Victor Hugo Museum in Villequier, Rives-en-Seine.\n\nDe tentoonstelling is een gelegenheid om enkele sleutelmomenten van het einde van het Tweede Keizerrijk, het Beleg van Parijs en de Commune, te (her)ontdekken zoals Victor Hugo ze beleefde.\nIn september 1870 keerde Victor Hugo terug naar Frankrijk na 19 jaar ballingschap. Ondanks de vlucht van Napoleon III en de val van het Keizerrijk was er geen vreugde in de straten van Parijs. Vanaf de nederlaag van Sedan tot aan de Bloedige Week ondergingen Parijzenaars van alle achtergronden bijna negen maanden van strijd en lijden.\n\nHij publiceerde L'Année terrible (1872), een verzameling gedichten waarin de herinnering aan deze tragische gebeurtenissen wordt vermengd met een oproep tot lankmoedigheid en vrede.\n\nTentoonstelling \"Het verschrikkelijke jaar\nVan zaterdag 17 september 2022 tot zondag 5 maart 2023\nDe tentoonstelling \"L'Année Terrible\" wordt georganiseerd ter gelegenheid van de 150e verjaardag van de publicatie van deze gedichtenbundel, in het Victor Hugo Museum in Villequier, Rives-en-Seine.\n\nDe tentoonstelling is een gelegenheid om enkele sleutelmomenten van het einde van het Tweede Keizerrijk, het Beleg van Parijs en de Commune, te (her)ontdekken zoals Victor Hugo ze beleefde.\nIn september 1870 keerde Victor Hugo terug naar Frankrijk na 19 jaar ballingschap. Ondanks de vlucht van Napoleon III en de val van het Keizerrijk was er geen vreugde in de straten van Parijs. Vanaf de nederlaag van Sedan tot aan de Bloedige Week ondergingen Parijzenaars van alle achtergronden bijna negen maanden van strijd en lijden.\n\nHij publiceerde L'Année terrible (1872), een verzameling gedichten waarin de herinnering aan deze tragische gebeurtenissen wordt vermengd met een oproep tot lankmoedigheid en vrede.\n\nDe tentoonstelling L'Année Terrible is opgebouwd rond de kroniek van de Parijse gebeurtenissen en de ervaringen van de dichter daarbij, en toont het verloop van dit bijzondere jaar. Het toont Victor Hugo in zijn rol als getuige van de ramp, als gekozen lid van de vergadering van Bordeaux, maar ook als vader die opnieuw door verdriet wordt geraakt, met de brute dood van zijn zoon Charles.\n\nDoor de weg van dit literaire werk te volgen, biedt de tentoonstelling L'Année Terrible de bezoeker de mogelijkheid om verschillende facetten van Victor Hugo te ontdekken, een publiek man, maar ook een vader en grootvader, bezorgd om het welzijn van zijn kleinkinderen.\n\nOnuitgegeven documenten uit de collecties van het museum werpen ook licht op de persoonlijkheid van een naaste medewerker van Victor Hugo: Ernest Lefèvre. Deze neef van Auguste Vacquerie, advocaat en gekozen ambtenaar van de stad Parijs, werd na de Commune vervolgd voor acties tegen de regering, alvorens te worden ontslagen."
        ]
      }
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Literature",
      "@type": [
        "CulturalTheme"
      ],
      "rdfs:label": {
        "de": [
          "Literatur"
        ],
        "pt": [
          "Literatura"
        ],
        "en": [
          "Literature"
        ],
        "it": [
          "Letteratura"
        ],
        "fr": [
          "Littérature"
        ],
        "nl": [
          "Literatuur"
        ],
        "es": [
          "Literatura"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/12c53384-01b6-31c1-b5a2-73b2afde7b5a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/469c883b-5f10-3508-b64c-741f308e2f5f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/4bab4a15-0985-3c71-a6fb-e72d84172587",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a73af222-7763-3db0-94dc-be6e89fae7ae",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/db8ea1f3-d9b2-3594-a5ec-646afe373f51",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b8aa1204-1c6f-3c59-9c0d-de5a9a0f1327",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/53c95548-511a-3744-910c-8bef686267ce",
          "schema:addressLocality": "Rives-en-Seine",
          "schema:postalCode": "76490",
          "schema:streetAddress": [
            "Quai Victor Hugo"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:76164",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rives-en-Seine"
              ],
              "pt": [
                "Rives-en-Seine"
              ],
              "en": [
                "Rives-en-Seine"
              ],
              "it": [
                "Rives-en-Seine"
              ],
              "fr": [
                "Rives-en-Seine"
              ],
              "nl": [
                "Rives-en-Seine"
              ],
              "es": [
                "Rives-en-Seine"
              ]
            },
            "insee": "76164",
            "isPartOfDepartment": {
              "@id": "kb:France2876",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Seine-Maritime"
                ],
                "pt": [
                  "Seine-Maritime"
                ],
                "en": [
                  "Seine-Maritime"
                ],
                "it": [
                  "Seine-Maritime"
                ],
                "fr": [
                  "Seine-Maritime"
                ],
                "nl": [
                  "Seine-Maritime"
                ],
                "es": [
                  "Seine-Maritime"
                ]
              },
              "insee": "76",
              "isPartOfRegion": {
                "@id": "kb:France28",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Normandie"
                  ],
                  "pt": [
                    "Normandie"
                  ],
                  "en": [
                    "Normandie"
                  ],
                  "it": [
                    "Normandie"
                  ],
                  "fr": [
                    "Normandie"
                  ],
                  "nl": [
                    "Normandie"
                  ],
                  "es": [
                    "Normandie"
                  ]
                },
                "insee": "28",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b84aa3d7-d007-34b4-8245-de451ce08a83",
        "schema:latitude": "49.51216",
        "schema:longitude": "0.67416",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/aa094575-f031-35c2-a1e8-8a824b83a47c",
          "schema:dayOfWeek": [
            {
              "@id": "schema:Friday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Freitag"
                ],
                "pt": [
                  "Sexta-feira"
                ],
                "en": [
                  "Friday"
                ],
                "it": [
                  "Venerdì"
                ],
                "fr": [
                  "Vendredi"
                ],
                "nl": [
                  "Vrijdag"
                ],
                "es": [
                  "Viernes"
                ]
              }
            },
            {
              "@id": "schema:Monday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Montag"
                ],
                "pt": [
                  "Segunda-feira"
                ],
                "en": [
                  "Monday"
                ],
                "it": [
                  "Lunedì"
                ],
                "fr": [
                  "Lundi"
                ],
                "nl": [
                  "Maandag"
                ],
                "es": [
                  "Lunes"
                ]
              }
            },
            {
              "@id": "schema:Saturday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Samstag"
                ],
                "pt": [
                  "Sábado"
                ],
                "en": [
                  "Saturday"
                ],
                "it": [
                  "Sabato"
                ],
                "fr": [
                  "Samedi"
                ],
                "nl": [
                  "Zaterdag"
                ],
                "es": [
                  "Sábado"
                ]
              }
            },
            {
              "@id": "schema:Sunday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Sonntag"
                ],
                "pt": [
                  "Domingo"
                ],
                "en": [
                  "Sunday"
                ],
                "it": [
                  "Domenica"
                ],
                "fr": [
                  "Dimanche"
                ],
                "nl": [
                  "Zondag"
                ],
                "es": [
                  "Domingo"
                ]
              }
            },
            {
              "@id": "schema:Thursday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Donnerstag"
                ],
                "pt": [
                  "Quinta-feira"
                ],
                "en": [
                  "Thursday"
                ],
                "it": [
                  "Giovedì"
                ],
                "fr": [
                  "Jeudi"
                ],
                "es": [
                  "Jueves"
                ],
                "nl": [
                  "Donderdag"
                ]
              }
            },
            {
              "@id": "schema:Tuesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Dienstag"
                ],
                "pt": [
                  "Terça-feira"
                ],
                "en": [
                  "Tuesday"
                ],
                "it": [
                  "Martedì"
                ],
                "fr": [
                  "Mardi"
                ],
                "es": [
                  "Martes"
                ],
                "nl": [
                  "Dinsdag"
                ]
              }
            },
            {
              "@id": "schema:Wednesday",
              "@type": [
                "schema:DayOfWeek"
              ],
              "rdfs:label": {
                "de": [
                  "Mittwoch"
                ],
                "pt": [
                  "Quarta-feira"
                ],
                "en": [
                  "Wednesday"
                ],
                "it": [
                  "Mercoledì"
                ],
                "fr": [
                  "Mercredi"
                ],
                "nl": [
                  "Woensdag"
                ],
                "es": [
                  "Miércoles"
                ]
              }
            }
          ],
          "schema:validFrom": "2022-09-17T00:00:00",
          "schema:validThrough": "2023-09-24T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-01-16",
  "lastUpdateDatatourisme": "2023-01-17T05:28:04.972Z",
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/29ac39d4-e9fd-3803-8185-e5ec3aee6283",
      "@type": [
        "Period",
        "RecurrentPeriod"
      ],
      "appliesOnDay": [
        {
          "@id": "schema:Friday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Freitag"
            ],
            "pt": [
              "Sexta-feira"
            ],
            "en": [
              "Friday"
            ],
            "it": [
              "Venerdì"
            ],
            "fr": [
              "Vendredi"
            ],
            "nl": [
              "Vrijdag"
            ],
            "es": [
              "Viernes"
            ]
          }
        },
        {
          "@id": "schema:Monday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Montag"
            ],
            "pt": [
              "Segunda-feira"
            ],
            "en": [
              "Monday"
            ],
            "it": [
              "Lunedì"
            ],
            "fr": [
              "Lundi"
            ],
            "nl": [
              "Maandag"
            ],
            "es": [
              "Lunes"
            ]
          }
        },
        {
          "@id": "schema:Saturday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Samstag"
            ],
            "pt": [
              "Sábado"
            ],
            "en": [
              "Saturday"
            ],
            "it": [
              "Sabato"
            ],
            "fr": [
              "Samedi"
            ],
            "nl": [
              "Zaterdag"
            ],
            "es": [
              "Sábado"
            ]
          }
        },
        {
          "@id": "schema:Sunday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Sonntag"
            ],
            "pt": [
              "Domingo"
            ],
            "en": [
              "Sunday"
            ],
            "it": [
              "Domenica"
            ],
            "fr": [
              "Dimanche"
            ],
            "nl": [
              "Zondag"
            ],
            "es": [
              "Domingo"
            ]
          }
        },
        {
          "@id": "schema:Thursday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Donnerstag"
            ],
            "pt": [
              "Quinta-feira"
            ],
            "en": [
              "Thursday"
            ],
            "it": [
              "Giovedì"
            ],
            "fr": [
              "Jeudi"
            ],
            "es": [
              "Jueves"
            ],
            "nl": [
              "Donderdag"
            ]
          }
        },
        {
          "@id": "schema:Tuesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Dienstag"
            ],
            "pt": [
              "Terça-feira"
            ],
            "en": [
              "Tuesday"
            ],
            "it": [
              "Martedì"
            ],
            "fr": [
              "Mardi"
            ],
            "es": [
              "Martes"
            ],
            "nl": [
              "Dinsdag"
            ]
          }
        },
        {
          "@id": "schema:Wednesday",
          "@type": [
            "schema:DayOfWeek"
          ],
          "rdfs:label": {
            "de": [
              "Mittwoch"
            ],
            "pt": [
              "Quarta-feira"
            ],
            "en": [
              "Wednesday"
            ],
            "it": [
              "Mercoledì"
            ],
            "fr": [
              "Mercredi"
            ],
            "nl": [
              "Woensdag"
            ],
            "es": [
              "Miércoles"
            ]
          }
        }
      ],
      "endDate": "2023-09-24",
      "startDate": "2022-09-17"
    }
  ]
}