{
  "@id": "https://data.datatourisme.fr/38/58652314-16b0-3759-b07f-1d17fc8ecfaa",
  "dc:identifier": "ASCBRE022V53P2CF",
  "@type": [
    "schema:Product",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product"
  ],
  "rdfs:label": {
    "fr": [
      "Jeu de piste à Lanloup : Traverser les époques sur la terre des seigneurs"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/641f6680-91ba-3dcc-ab95-7fcfc8badc6d",
    "schema:legalName": "Office de tourisme de Guingamp - Baie de Paimpol",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cbc8f135-bec8-365b-8b02-ea7abf78dfa7",
      "schema:legalName": "SIT Breton",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/34fb374c-749c-319c-9887-dc753e6e7a2c",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://boutique.guingamp-paimpol.com/",
        "https://www.guingamp-paimpol.com/bienvenue-chez-nous/espace-randonnee-et-plein-air/jeux-de-piste-et-chasses-au-tresor/jeux-de-piste"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/7ddc142f-b0d9-31fd-9c7b-8fd5359c1be5",
      "dc:description": {
        "de": [
          "Drehen Sie die Zeit zurück und stellen Sie sich Lanloup im Mittelalter vor, als die großen Herrschaften um Ländereien und schöne Herrenhäuser wetteiferten! Noë verte, Kerjolis, Boisgelin... so viele Namen, die Sie auf der Strecke, die Sie bis zum Meer führt, wiederfinden werden. Zusammen mit seinen Nachbarorten Plouézec und Plouha liegt Lanloup am Anfang der Route des falaises, einer Route mit spektakulären Aussichtspunkten und geologischen Sehenswürdigkeiten, die Sie unbedingt bewundern sollten!\n11 km, empfohlen für Radfahrer und Wanderer. Für Groß und Klein, mit der Familie oder mit Freunden.\nDiese Schnitzeljagd ist Teil der Sammlung der Schnitzeljagden von Guingamp-Paimpol Agglomération. Stürzen Sie sich mit einer Karte in 12 lebensgroße Ermittlungen, um Herausforderungen zu meistern, die Sie in die vier Ecken des Reiseziels Guingamp-Baie de Paimpol führen! 3€ pro Sammlung, erhältlich in den Fremdenverkehrsbüros der Region und im Online-Shop des Fremdenverkehrsamtes Guingamp - Baie de Paimpol."
        ],
        "en": [
          "Go back in time and imagine Lanloup in the Middle Ages, when the great seigneuries competed for land and beautiful manors! Noë verte, Kerjolis, Boisgelin... so many names that you will find on the route that will take you to the sea. With its neighbors Plouézec and Plouha, Lanloup is indeed located at the beginning of the cliffs road, a route with spectacular viewpoints and geological curiosities that you will not fail to admire!\n11km, recommended by bike or on foot. For young and old, with family or friends.\nThis treasure hunt is part of the Guingamp-Paimpol Agglomeration treasure hunt collection. Equipped with a map, launch yourself into 12 life-size investigations to take up challenges that will take you to the 4 corners of the destination Guingamp-Baie de Paimpol! 3€ for the collection, available in the Tourist Offices of the territory and on the online store of the Tourist Office of Guingamp - Baie de Paimpol."
        ],
        "it": [
          "Tornate indietro nel tempo e immaginate Lanloup nel Medioevo, quando le grandi signorie si contendevano terre e splendidi manieri! Noë verte, Kerjolis, Boisgelin: tutti nomi che troverete sul percorso che vi porterà al mare. Con i suoi vicini Plouézec e Plouha, Lanloup si trova all'inizio dell'itinerario delle falesie, un percorso con viste spettacolari e curiosità geologiche che non mancherete di ammirare!\n11 km, consigliati in bicicletta e a piedi. Per grandi e piccini, con la famiglia o con gli amici.\nQuesta caccia al tesoro fa parte della collezione di cacce al tesoro dell'Agglomerato di Guingamp-Paimpol. Armati di mappa, imbarcatevi in 12 indagini a grandezza naturale per affrontare sfide che vi porteranno ai quattro angoli della destinazione Guingamp-Baie de Paimpol! 3? la collezione, disponibile negli Uffici del Turismo del territorio e sul negozio online dell'Ufficio del Turismo di Guingamp-Baie de Paimpol."
        ],
        "fr": [
          "Remontez le temps et imaginez Lanloup au Moyen-Âge, lorsque les grandes seigneuries rivalisaient de terres et de beaux manoirs ! Noë verte, Kerjolis, Boisgelin… autant de noms que vous retrouverez sur le parcours qui vous emmènera jusqu’à la mer. Avec ses voisines Plouézec et Plouha, Lanloup se situe en effet au début de la route des falaises, itinéraire aux points de vue spectaculaires et aux curiosités géologiques que vous ne manquerez pas d’admirer !\n11km, conseillé à vélo et à pied. Pour petits et grands, en famille ou entre amis.\nCe jeu de piste fait partie de la collection des jeux de piste de Guingamp-Paimpol Agglomération. Munis d’une carte, lancez-vous dans 12 enquêtes grandeur nature pour relever des défis qui vous emmèneront aux 4 coins de la destination Guingamp-Baie de Paimpol ! 3€ la collection, disponible dans les Offices de Tourisme du territoire et sur la boutique en ligne de l'Office de Tourisme de Guingamp - Baie de Paimpol."
        ],
        "es": [
          "Retroceda en el tiempo e imagine Lanloup en la Edad Media, cuando los grandes señoríos competían por las tierras y los bellos palacios Noë verte, Kerjolis, Boisgelin... son nombres que encontrará en la ruta que le llevará al mar. Con sus vecinos Plouézec y Plouha, Lanloup se encuentra al principio de la ruta de los acantilados, un recorrido con vistas espectaculares y curiosidades geológicas que no dejará de admirar\n11km, recomendado en bicicleta y a pie. Para jóvenes y mayores, en familia o con amigos.\nEsta caza del tesoro forma parte de la colección de caza del tesoro de la Aglomeración Guingamp-Paimpol. Armado con un mapa, embárquese en 12 investigaciones a tamaño real para afrontar retos que le llevarán a los cuatro rincones del destino Guingamp-Baie de Paimpol 3. la colección, disponible en las Oficinas de Turismo del territorio y en la tienda en línea de la Oficina de Turismo de Guingamp-Baie de Paimpol."
        ],
        "nl": [
          "Ga terug in de tijd en stel je Lanloup voor in de Middeleeuwen, toen de grote heerlijkheden streden om land en mooie landhuizen! Noë verte, Kerjolis, Boisgelin... allemaal namen die je tegenkomt op de route die je naar de zee brengt. Met zijn buren Plouézec en Plouha ligt Lanloup inderdaad aan het begin van de klifroute, een route met spectaculaire uitzichten en geologische curiositeiten die u niet zullen ontgaan!\n11km, aanbevolen per fiets en te voet. Voor jong en oud, met familie of vrienden.\nDeze speurtocht maakt deel uit van de collectie speurtochten van de Agglomeratie Guingamp-Paimpol. Gewapend met een kaart gaat u op 12 levensgrote speurtochten om uitdagingen aan te gaan die u naar de 4 uithoeken van de bestemming Guingamp-Baie de Paimpol brengen! 3€ voor de afhaling, verkrijgbaar in de toeristische diensten van de streek en op de online shop van de toeristische dienst van Guingamp-Baie de Paimpol."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/108be472-fada-3e67-b5a0-fb3cfbf3a8c9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/2340b16c-f445-37f4-8b9f-a104bad944de",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/996a949a-1c10-3114-a59c-477b0e959737",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ada26c0c-43c7-3b41-b926-922fff311703",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f1e77f29-aab2-3d9e-a404-4a200bcfcfc4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/fb42cd76-9bf2-3daf-b07d-f2aeceff2e64",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/1887bbf7-44ce-3cc8-8da8-ea655568aa25",
          "schema:addressLocality": "Lanloup",
          "schema:postalCode": "22580",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:22109",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Lanloup"
              ],
              "pt": [
                "Lanloup"
              ],
              "en": [
                "Lanloup"
              ],
              "it": [
                "Lanloup"
              ],
              "fr": [
                "Lanloup"
              ],
              "nl": [
                "Lanloup"
              ],
              "es": [
                "Lanloup"
              ]
            },
            "insee": "22109",
            "isPartOfDepartment": {
              "@id": "kb:France5322",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Côtes-d'Armor"
                ],
                "pt": [
                  "Côtes-d'Armor"
                ],
                "en": [
                  "Côtes-d'Armor"
                ],
                "it": [
                  "Côtes-d'Armor"
                ],
                "fr": [
                  "Côtes-d'Armor"
                ],
                "nl": [
                  "Côtes-d'Armor"
                ],
                "es": [
                  "Côtes-d'Armor"
                ]
              },
              "insee": "22",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f7796528-29ff-3274-811b-35ec5de4fef6",
        "schema:latitude": "48.71093",
        "schema:longitude": "-2.96577",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-07-13",
  "lastUpdateDatatourisme": "2022-07-14T01:08:40.299Z"
}