{
  "@id": "https://data.datatourisme.fr/46/58b6816f-cbab-31a7-a467-a2cfe5250efc",
  "dc:identifier": "b183e778-09b9-4e43-adb9-58a29f6fc2ee",
  "@type": [
    "ActivityProvider",
    "LeisureSportActivityProvider",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Vermietung von Motorbooten und Organisation von Wasserrallyes."
    ],
    "en": [
      "Motorboat rental and organization of nautical rallies."
    ],
    "it": [
      "Noleggio di barche a motore e organizzazione di raduni acquatici."
    ],
    "fr": [
      "Location de bateaux moteur et organisation de rallyes nautiques."
    ],
    "nl": [
      "Verhuur van motorboten en organisatie van waterrally's."
    ],
    "es": [
      "Alquiler de embarcaciones a motor y organización de rallies acuáticos."
    ]
  },
  "rdfs:label": {
    "fr": [
      "Nautic Sport - Location de bateaux, kayaks"
    ]
  },
  "allowedPersons": 0,
  "availableLanguage": [
    "en",
    "fr"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
    "schema:legalName": "Morbihan Tourisme",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/aba97bfe-e2bc-3c19-859b-9b42aeca13e7",
      "schema:email": [
        "web@morbihan.com"
      ],
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "rdfs:comment": {
        "de": [
          "Morbihan Tourisme"
        ],
        "ru": [
          "Morbihan Tourisme"
        ],
        "en": [
          "Morbihan Tourisme"
        ],
        "it": [
          "Morbihan Tourisme"
        ],
        "fr": [
          "Morbihan Tourisme"
        ],
        "zh": [
          "Morbihan Tourisme"
        ],
        "nl": [
          "Morbihan Tourisme"
        ],
        "es": [
          "Morbihan Tourisme"
        ]
      },
      "foaf:homepage": [
        "https://www.morbihan.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/0ebc089b-699b-3846-b345-bfc7a5bf3990",
      "schema:email": [
        "contact@nautic-sport.com"
      ],
      "schema:telephone": [
        "+33 2 97 30 10 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.nautic-sport.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/0ebc089b-699b-3846-b345-bfc7a5bf3990",
      "schema:email": [
        "contact@nautic-sport.com"
      ],
      "schema:telephone": [
        "+33 2 97 30 10 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.nautic-sport.com/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/0f8daef1-515f-3c31-b5d7-aff1436121cd",
      "schema:telephone": [
        "+33 2 97 30 10 00"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.nautic-sport.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/3d9afe42-8942-39d7-923d-52a3af9c780e",
      "dc:description": {
        "de": [
          "Nautic Sport bietet Ihnen eine breite Palette an Wassersportaktivitäten.BATEAUX Motorboote mit und ohne Führerschein zum Mieten, ab La Trinité-sur-Mer. Was auch immer Ihr Segelprogramm ist, Sie werden das passende Boot finden. Nautic Sport organisiert auch Wasserrallyes an Bord von professionell geskippten RIBs sowie Abendessen auf einer Insel nach einer Motorbootfahrt.Auch Segelboote können für einen Tag, ein Wochenende oder eine Woche gemietet werden. KAYAKS Verleih von Einzel- und Doppelkajaks sowie von Kanus ab La Trinité-sur-Mer. Nautic Sport verfügt auch über eine Basis in Carnac und vermietet Motorboote, Leichtwindboote, Segelboote und Paddelboote.Für Ihre Seminare und Incentives finden Sie Nautic Sport auf morbihan-affaires.",
          "Nautic Sport bietet Ihnen eine große Auswahl an Motorbooten mit und ohne Führerschein, die Sie von La Trinité-sur-Mer aus mieten können. Was auch immer Ihr Navigationsprogramm ist, Sie werden das passende Boot finden. Nautic Sport organisiert Wasserrallyes an Bord von professionell geskippten RIBs sowie Abendessen auf einer Insel nach einer Motorbootfahrt. Außerdem können Sie Segelboote für einen Tag, ein Wochenende oder eine Woche mieten.",
          "Unternehmen, das Motor-, Segel-, Kajak- und Paddelboote vermietet, Seminare und Gruppenaktivitäten organisiert. Möglichkeit, bis zu 250 Personen zu empfangen. Spezialist für maßgeschneiderte Nautik. Aktivitäten für Familien, um die Region zu entdecken. Verkauf von neuen und gebrauchten Booten. Verwaltung, Überwinterung, Wartung von Privatbooten. Organisation von Küstenführerscheinen das ganze Jahr über, 3-tägige Kurse."
        ],
        "en": [
          "Nautic Sport proposes you a wide range of motor boats with and without license, for rent, from La Trinité-sur-Mer. Whatever your program of navigation, you will find the boat which is appropriate to you. Nautic sport organizes nautical rallies on board of semi-rigid boats skippered by professionals as well as dinners on an island after a navigation in motor boat. Also sailboat rental by the day, weekend or week.",
          "Nautic Sport proposes you a wide range of nautical activities.BOATS Motor boats with and without license, for rent, from La Trinité-sur-Mer. Whatever your program of navigation, you will find the boat which is convenient for you. Nautic sport also organizes nautical rallies on board of semi-rigid boats skippered by professionals as well as dinners on an island after a navigation in motor boat. KAYAKS Rental of single and double kayaks, as well as canoes, from La Trinité-sur-Mer. Nautic Sport also has a base in Carnac and also proposes the rental of motorboats, light sailing boats, sailboats, paddles.for your seminars and incentives, find Nautic Sport on morbihan-affaires.",
          "Rental company for motorboats, sailing boats, kayaks, paddle boats, organization of seminars and group activities. Possibility of hosting up to 250 people. Specialist of the nautical customization. Activities for family, to discover the region. Sale of new and used boats. Management, wintering, maintenance of private boats. Organization of coastal license session all year long, 3 days course."
        ],
        "it": [
          "Nautic Sport vi offre un'ampia gamma di attività nautiche.BARCHE Barche a motore con e senza patente, a noleggio, da La Trinité-sur-Mer. Qualunque sia il vostro programma di navigazione, troverete la barca che fa per voi. Nautic Sport organizza anche raduni nautici a bordo di imbarcazioni semirigide condotte da professionisti e cene su un'isola dopo una gita in motoscafo. KAYAKS Noleggio di kayak singoli e doppi e di canoe a La Trinité-sur-Mer. Nautic Sport ha anche una base a Carnac e offre anche il noleggio di barche a motore, barche a vela leggere, barche a vela e pedalò. Per i vostri seminari e incentivi, visitate Nautic Sport su morbihan-affaires.",
          "Nautic Sport vi offre un'ampia gamma di barche a motore con e senza patente, a noleggio, da La Trinité-sur-Mer. Qualunque sia il vostro programma di navigazione, troverete la barca che fa per voi. Nautic Sport organizza raduni nautici a bordo di imbarcazioni semirigide condotte da professionisti e cene su un'isola dopo una gita in motoscafo. Le barche a vela possono essere noleggiate anche a giornata, a fine settimana o a settimana.",
          "Società di noleggio di barche a motore, a vela, kayak e pedalò, organizzazione di seminari e attività di gruppo. Possibilità di ospitare fino a 250 persone. Specialista in attività nautiche su misura. Attività per famiglie, alla scoperta della regione. Vendita di barche nuove e usate. Gestione, invernaggio, manutenzione di imbarcazioni private. Organizzazione di sessioni di patente costiera durante tutto l'anno, corsi di 3 giorni."
        ],
        "fr": [
          "Nautic Sport vous propose une large gamme d'activités nautiques.BATEAUX Bateaux à moteur avec et sans permis, à la location, au départ de La Trinité-sur-Mer. Quelque soit votre programme de navigation, vous trouverez la bateau qui vous convient. Possibilité de louer des accessoires : bouée, ski nautique, wake-board.Nautic sport organise également des rallyes nautiques à bord de semi-rigides skippés par des professionnels ainsi que des dîners sur une île après une navigation en bateau à moteur.Egalement location de voiliers à la journée, week-end, semaine. KAYAKS Location de kayaks simples et doubles, ainsi que de canoës, au départ de La Trinité-sur-Mer. Idéal pour la remontée de la rivière Crac'h.Accompagnement possible avec un guide.Nautic Sport dispose également d'une base à Carnac et propose également la location de bateaux à moteur, bateaux à voile légère, voiliers, paddles.Pour vos séminaires et incentives, retrouvez Nautic Sport sur morbihan-affaires.",
          "Nautic Sport vous propose une large gamme de de bateaux à moteur avec et sans permis, à la location, au départ de La Trinité-sur-Mer. Quelque soit votre programme de navigation, vous trouverez la bateau qui vous convient. Possibilité de louer des accessoires : bouée, ski nautique, wake-board.Nautic sport organise des rallyes nautiques à bord de semi-rigides skippés par des professionnels ainsi que des dîners sur une île après une navigation en bateau à moteur. Egalement location de voiliers à la journée, week-end, semaine.",
          "Société de location de bateau à moteur, à voile, kayak, paddle, organisation de séminaires et activités de groupe. Possibilité d'accueil jusqu'à 250 personnes. Spécialiste du sur-mesure nautique. Activités pour famille, à la découverte de la région. Vente de bateau neuf et occasion. Gestion, hivernage, entretien de bateau de particulier. Organisation de session de permis côtier toute l'année, stage de 3 jours."
        ],
        "nl": [
          "Nautic Sport biedt u een breed scala aan motorboten met en zonder vaarbewijs, te huur, vanuit La Trinité-sur-Mer. Wat uw zeilprogramma ook is, u vindt de boot die bij u past. Nautic Sport organiseert nautische rally's aan boord van semi-rigide boten onder leiding van professionals en diners op een eiland na een tocht met een motorboot. Zeilboten kunnen ook per dag, weekend of week worden gehuurd.",
          "Nautic Sport biedt u een breed scala aan nautische activiteiten.Boten Motorboten met en zonder vaarbewijs, te huur, van La Trinité-sur-Mer. Wat uw zeilprogramma ook is, u vindt de boot die bij u past. Nautic Sport organiseert ook nautische rally's aan boord van semi-rigide boten onder leiding van professionals en diners op een eiland na een motorboottocht. KAYAKS Verhuur van enkele en dubbele kajaks en kano's in La Trinité-sur-Mer. Nautic Sport heeft ook een basis in Carnac en verhuurt ook motorboten, lichte zeilboten, zeilboten en peddelboten. Voor uw seminars en incentives, bezoek Nautic Sport op morbihan-affaires.",
          "Verhuurbedrijf voor motorboten, zeilboten, kajaks en waterfietsen, organisatie van seminars en groepsactiviteiten. Mogelijkheid om tot 250 personen te ontvangen. Specialist in nautische activiteiten op maat. Activiteiten voor gezinnen, om de regio te ontdekken. Verkoop van nieuwe en gebruikte boten. Beheer, overwintering, onderhoud van particuliere boten. Organisatie van sessies voor kustvergunningen het hele jaar door, 3-daagse cursussen."
        ],
        "es": [
          "Empresa de alquiler de lanchas, veleros, kayaks y botes de remos, organización de seminarios y actividades para grupos. Posibilidad de acoger hasta 250 personas. Especialista en actividades náuticas a medida. Actividades para familias, para descubrir la región. Venta de embarcaciones nuevas y usadas. Gestión, invernaje, mantenimiento de embarcaciones privadas. Organización de sesiones de licencias costeras durante todo el año, cursos de 3 días.",
          "Nautic Sport le ofrece una amplia gama de actividades náuticas.BARCOS Barcos a motor con y sin licencia, para alquilar, desde La Trinité-sur-Mer. Sea cual sea su programa de navegación, encontrará el barco que le convenga. Nautic Sport también organiza rallies náuticos a bordo de embarcaciones semirrígidas capitaneadas por profesionales, así como cenas en una isla tras una excursión en lancha. KAYAKS Alquiler de kayaks individuales y dobles, así como de canoas, en La Trinité-sur-Mer. Nautic Sport también tiene una base en Carnac y también ofrece alquiler de lanchas a motor, veleros ligeros, veleros y botes de remos. Para sus seminarios e incentivos, visite Nautic Sport en morbihan-affaires.",
          "Nautic Sport le ofrece una amplia gama de barcos a motor con y sin licencia, para alquilar, desde La Trinité-sur-Mer. Sea cual sea su programa de navegación, encontrará el barco que le convenga. Nautic Sport organiza concentraciones náuticas a bordo de embarcaciones semirrígidas capitaneadas por profesionales, así como cenas en una isla tras una excursión en lancha. Los veleros también se pueden alquilar por días, fines de semana o semanas."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/04e85fe4-967c-3795-b09a-49421acb9582",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0676a21c-4bf2-32c2-add8-d82f968b2772",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/0e1ecf37-a143-356e-8b1e-4e3c5e104703",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/23beefc3-3c86-3bf1-b73b-27a229b2230c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/403c3f89-37f6-386b-bffa-447ba03504f0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/793a0cae-d405-3a38-b85a-4e50e5a75a9c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8a068e32-6447-3d88-a5d6-b4b0623bd77f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/92c01cee-70a7-334b-9f69-c1c59af4f64d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/94d0371b-2aef-37a6-9658-50f4e7f67ece",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9b927daf-b6fd-3a04-9ab2-c63b70fc97d0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e37bf5d-e897-3386-906d-601c0d9f3b29",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a644ac40-66b8-396f-aee4-19bd7a72315c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a69086fc-d1fb-34c7-aa29-1dc6af49c723",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/aed3127b-522b-31f2-a1c4-650686078092",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b39cac29-78b0-34c3-be87-d5522af80d9f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6208675-31e7-3800-9974-1c43aa472270",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c7ce2289-309b-3e82-b83b-7b69eef915a8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ec5ba961-82b2-3ab8-9f9f-ddc783716e25",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f290f078-8845-36ac-a77d-3c951c1f7391",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f5511fc0-ac86-3fed-bd73-3f0ceb29fc2b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Vermietung von Motorbooten und Organisation von Wasserrallyes."
        ],
        "en": [
          "Motorboat rental and organization of nautical rallies."
        ],
        "it": [
          "Noleggio di barche a motore e organizzazione di raduni acquatici."
        ],
        "fr": [
          "Location de bateaux moteur et organisation de rallyes nautiques."
        ],
        "nl": [
          "Verhuur van motorboten en organisatie van waterrally's."
        ],
        "es": [
          "Alquiler de embarcaciones a motor y organización de rallies acuáticos."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a04bbc79-7197-344d-8994-7f02b12d7d99",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6d70a0eb-9d72-3181-9ecf-b66552cc86e5",
          "ebucore:title": {
            "fr": [
              "Nautic-Sport"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés",
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/19da22c8-bea6-3df2-b38b-41948e884b4d",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/16383a96-b02e-45b6-991c-09c391cd9c6e/img-20210627-wa0001.jpg",
            "http://cnstlltn.com/1024x768/93fef882-9c04-44d5-987a-6b4d77aac113/210519sm_1jml3688bd.jpg",
            "http://cnstlltn.com/1024x768/9cd7575a-7eb4-4eac-91d6-63322797abaf/210519sm_1jml4750bd.jpg",
            "http://cnstlltn.com/1024x768/a77d5c75-c484-46b9-be3d-95ef9363dea5/210520sm_dji_0353bd.jpg",
            "http://cnstlltn.com/1024x768/e5578a0d-dae3-4492-9f60-21bdcd18f89d/tricat+25+evolution.jpg",
            "http://cnstlltn.com/1024x768/e935da4a-5e89-419b-92da-5e4c0c0eaac1/210519sm_1jml3630bd.jpg",
            "http://cnstlltn.com/1024x768/f46ce8cb-16f4-42be-9da5-b71e95d16cc9/210519sm_4jml3363bd.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/a04bbc79-7197-344d-8994-7f02b12d7d99",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/6d70a0eb-9d72-3181-9ecf-b66552cc86e5",
          "ebucore:title": {
            "fr": [
              "Nautic-Sport"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Droits gérés",
            "Droits libres"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/19da22c8-bea6-3df2-b38b-41948e884b4d",
          "ebucore:fileSize": [
            "0"
          ],
          "ebucore:locator": [
            "http://cnstlltn.com/1024x768/16383a96-b02e-45b6-991c-09c391cd9c6e/img-20210627-wa0001.jpg",
            "http://cnstlltn.com/1024x768/93fef882-9c04-44d5-987a-6b4d77aac113/210519sm_1jml3688bd.jpg",
            "http://cnstlltn.com/1024x768/9cd7575a-7eb4-4eac-91d6-63322797abaf/210519sm_1jml4750bd.jpg",
            "http://cnstlltn.com/1024x768/a77d5c75-c484-46b9-be3d-95ef9363dea5/210520sm_dji_0353bd.jpg",
            "http://cnstlltn.com/1024x768/e5578a0d-dae3-4492-9f60-21bdcd18f89d/tricat+25+evolution.jpg",
            "http://cnstlltn.com/1024x768/e935da4a-5e89-419b-92da-5e4c0c0eaac1/210519sm_1jml3630bd.jpg",
            "http://cnstlltn.com/1024x768/f46ce8cb-16f4-42be-9da5-b71e95d16cc9/210519sm_4jml3363bd.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0b9a7fc9-7331-3a3f-a58c-799fa00e8232",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8ba72a4a-86d9-38ea-969f-99e501fb999d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8f58845f-aae2-3d31-be7b-4b0775777514",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/bb5b8652-6960-3f8c-91ef-7d188dfa12c6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/c695f70e-746b-3fd6-bef6-81ecd1a40b1d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/dc093e3f-b000-3627-a103-f198b436f0b4",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/33a5d090-e247-3ec7-ba4a-eb884740c4c2",
          "schema:addressLocality": "La Trinité-sur-Mer",
          "schema:postalCode": "56470",
          "schema:streetAddress": [
            "35 cours des Quais",
            " "
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:56258",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "La Trinité-sur-Mer"
              ],
              "pt": [
                "La Trinité-sur-Mer"
              ],
              "en": [
                "La Trinité-sur-Mer"
              ],
              "it": [
                "La Trinité-sur-Mer"
              ],
              "fr": [
                "La Trinité-sur-Mer"
              ],
              "nl": [
                "La Trinité-sur-Mer"
              ],
              "es": [
                "La Trinité-sur-Mer"
              ]
            },
            "insee": "56258",
            "isPartOfDepartment": {
              "@id": "kb:France5356",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Morbihan"
                ],
                "pt": [
                  "Morbihan"
                ],
                "en": [
                  "Morbihan"
                ],
                "it": [
                  "Morbihan"
                ],
                "fr": [
                  "Morbihan"
                ],
                "nl": [
                  "Morbihan"
                ],
                "es": [
                  "Morbihan"
                ]
              },
              "insee": "56",
              "isPartOfRegion": {
                "@id": "kb:France53",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bretagne"
                  ],
                  "pt": [
                    "Bretagne"
                  ],
                  "en": [
                    "Bretagne"
                  ],
                  "it": [
                    "Bretagne"
                  ],
                  "fr": [
                    "Bretagne"
                  ],
                  "nl": [
                    "Bretagne"
                  ],
                  "es": [
                    "Bretagne"
                  ]
                },
                "insee": "53",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/b48a7ed6-46df-3ba4-b358-dfdb9e7644a2",
        "schema:elevation": "0",
        "schema:latitude": "47.59",
        "schema:longitude": "-3.029111",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/04c4358b-ccfb-31af-a260-c7bb3c22ec8a",
          "schema:validFrom": "2022-01-08T00:00:00",
          "schema:validThrough": "2023-01-08T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7afb0561-c2ea-3564-8969-67f15bac3d28",
          "schema:validFrom": "2021-01-07T00:00:00",
          "schema:validThrough": "2022-01-07T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ac439add-35a8-3186-b4dd-6ecef8e686da",
      "schema:legalName": "Morbihan Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-01-05",
  "lastUpdateDatatourisme": "2023-03-31T01:28:47.092Z",
  "reducedMobilityAccess": true
}