{
  "@id": "https://data.datatourisme.fr/49/58802efa-25da-3aa1-aeeb-964cc5c5e20d",
  "dc:identifier": "HPAPDL044000081",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "Camping",
    "CampingAndCaravanning",
    "PlaceOfInterest",
    "PointOfInterest"
  ],
  "rdfs:comment": {
    "de": [
      "Der Camping de la Tour ** begrüßt Sie im Jahr 2021! Mit einem Lächeln (auch unter der Maske)! 65 sonnige oder schattige nackte Stellplätze. Neu: Möglichkeit, dank der 2 Campétoiles (Holzhütten mit Planen, auf Stelzen, mit Blick auf die Loire) unter freiem Himmel zu übernachten. Wohnmobilstellplatz ."
    ],
    "en": [
      "The Camping de la Tour ** welcomes you in 2021 ! With a smile (even under the mask) ! 65 sunny or shady bare pitches. New : Possibility to sleep under the stars thanks to the 2 Campétoiles (wooden huts, covered, on stilts, overlooking the Loire). Motorhome area ."
    ],
    "it": [
      "Il Camping de la Tour ** vi dà il benvenuto nel 2021! Con un sorriso (anche sotto la maschera)! 65 piazzole nude, soleggiate o ombreggiate. Novità : Possibilità di dormire sotto le stelle grazie ai 2 Campétoiles (capanne in legno, coperte, su palafitte, con vista sulla Loira). Area camper ."
    ],
    "fr": [
      "Le Camping de la Tour ** vous accueille en 2021 ! Avec le sourire (même sous le masque) ! 65 emplacements nus ensoleillés ou ombragés. Nouveau : Possibilité de dormir à la belle étoile grâce aux 2 Campétoiles (cabanes en bois, bâchées, sur pilotis, donnant sur la Loire). Aire de camping-cars ."
    ],
    "es": [
      "El Camping de la Tour ** le da la bienvenida en 2021 Con una sonrisa (incluso bajo la máscara) 65 parcelas desnudas soleadas o sombreadas. Novedad : Posibilidad de dormir bajo las estrellas gracias a las 2 Campétoiles (cabañas de madera, cubiertas, sobre pilotes, con vistas al Loira). Área de autocaravanas ."
    ],
    "nl": [
      "Camping de la Tour ** heet u welkom in 2021! Met een glimlach (zelfs onder het masker)! 65 zonnige of schaduwrijke kale standplaatsen. Nieuw : Mogelijkheid om onder de sterren te slapen dankzij de 2 Campétoiles (houten hutten, overdekt, op palen, met uitzicht op de Loire). Campergebied ."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CAMPING DE LA TOUR"
    ]
  },
  "COVID19SpecialMeasures": {
    "de": [
      "einhaltung von Barrieregesten"
    ],
    "en": [
      "respect for barrier gestures"
    ],
    "it": [
      "rispetto dei gesti della barriera"
    ],
    "fr": [
      "respect des gestes barrières"
    ],
    "es": [
      "respeto a los gestos de barrera"
    ],
    "nl": [
      "respect voor barrièregebaren"
    ]
  },
  "availableLanguage": [
    "Anglais",
    "Français"
  ],
  "creationDate": "2012-02-22",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/bd9d891d-9d60-36bd-a0f5-a9dab0b19c7e",
      "schema:email": [
        "camping@oudon.fr"
      ],
      "schema:telephone": [
        "+33 2 40 83 60 17",
        "+33 2 40 83 80 22"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.oudon.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f65ca2e6-eea4-3acd-8c0f-38bf203561fb",
      "dc:description": {
        "de": [
          "Der Camping de la Tour ** begrüßt Sie im Jahr 2021! Mit einem Lächeln (auch unter der Maske)! 65 sonnige oder schattige nackte Stellplätze. Neu: Möglichkeit, dank der 2 Campétoiles (Holzhütten mit Planen, auf Stelzen, mit Blick auf die Loire) unter freiem Himmel zu übernachten. Wohnmobilstellplatz mit allen Dienstleistungen. Die Sanitäranlagen werden 3x täglich gereinigt und desinfiziert. Die Duschkabinen sind geräumig und verfügen über eine offene Schleuse, in der Sie Ihre Sachen trocken halten können. Für Familien mit Babys: ein Wickeltisch und eine Badewanne stehen zur Verfügung. Sie finden auch einen Waschsalon (Waschmaschine und Trockner). Es gibt ein großes Barnum, das Ihnen Schutz vor Regen oder Wind bietet und mit einem Kühlschrank und Steckdosen ausgestattet ist. Tischtennisplatte, Spiele im Freien zur Verfügung, Grill, Picknicktisch, Kinderspielplatz, kostenloses Wi-Fi und ausgezeichnetes 4G-Netzwerk. Kühlschrank, Gefrierschrank und Mikrowelle zur freien Verfügung ^^ Es ist auch eine tolle Ecke zum Angeln. Der Campingplatz liegt am Ufer der Loire und bietet einen schönen Spaziergang zum Stadtzentrum, das man in 10 Minuten zu Fuß erreichen kann! Dort erwarten Sie zahlreiche Geschäfte und Restaurants. Schöner Markt am Sonntagmorgen.  In der Nähe können Sie zahlreiche Aktivitäten genießen: Wandern, Radfahren oder Mountainbiking, Schwimmen im See, Angeln in der Loire, Boots- und Kanuverleih auf dem Hâvre, Reitausflüge, Bootstouren... Sie können mehrere Tage bleiben, um sich zu erholen, neue Energie zu tanken, sich zu amüsieren, zu wandern oder Rad zu fahren."
        ],
        "en": [
          "The Camping de la Tour ** welcomes you in 2021 ! With a smile (even under the mask) ! 65 sunny or shady bare pitches. New : Possibility to sleep under the stars thanks to the 2 Campétoiles (wooden huts, covered, on stilts, overlooking the Loire). Motorhome area with all services. The sanitary facilities are cleaned and disinfected 3 times a day. The shower cabins are spacious with an open airlock to keep your things dry. For families with babies: a changing table and a bathtub are available. There is also a laundry room (washing machine and dryer). There is a large tent to shelter you from the rain or wind, equipped with a refrigerator and electrical outlets. Table tennis, outdoor games available, barbecue, picnic table, children's play area, free Wi-Fi and excellent 4G network. Free access to fridge, freezer and microwave ^^ It's also a great place for fishing. The campsite is located on the banks of the Loire and is a 10 minute walk from the town centre! Many shops and restaurants await you. Nice market on Sunday morning.  Nearby, you can enjoy many activities: hiking, biking or mountain biking, swimming in the lake, fishing in the Loire, renting boats and canoes on the Hâvre, horseback riding, boat rides ... There is enough to stay several days to rest, recharge your batteries, have fun, hiking or biking."
        ],
        "it": [
          "Il Camping de la Tour ** vi dà il benvenuto nel 2021! Con un sorriso (anche sotto la maschera)! 65 piazzole nude, soleggiate o ombreggiate. Novità : Possibilità di dormire sotto le stelle grazie ai 2 Campétoiles (capanne in legno, coperte, su palafitte, con vista sulla Loira). Area camper con tutti i servizi. I servizi igienici vengono puliti e disinfettati 3 volte al giorno. Le cabine doccia sono spaziose e dispongono di una camera d'aria aperta per mantenere i vostri effetti personali all'asciutto. Per le famiglie con bambini: sono disponibili un fasciatoio e una vasca da bagno. C'è anche una lavanderia (lavatrice e asciugatrice). C'è una grande tenda per ripararsi dalla pioggia o dal vento, dotata di frigorifero e prese elettriche. Ping pong, giochi all'aperto, barbecue, tavolo da picnic, area giochi per bambini, Wi-Fi gratuito e ottima rete 4G. Accesso libero a frigorifero, congelatore e microonde ^^ È anche un ottimo posto per pescare. Il campeggio si trova sulle rive della Loira e a 10 minuti a piedi dal centro della città Vi aspettano numerosi negozi e ristoranti. La domenica mattina c'è un bel mercato.  Nelle vicinanze, potrete praticare numerose attività: escursioni a piedi, in bicicletta o in mountain bike, nuoto nel lago, pesca nella Loira, noleggio di barche e canoe sull'Hâvre, equitazione, gite in barca? C'è molto da fare per diversi giorni per riposare, ricaricare le batterie, divertirsi, fare escursioni a piedi o in bicicletta."
        ],
        "fr": [
          "Le Camping de la Tour ** vous accueille en 2021 ! Avec le sourire (même sous le masque) ! 65 emplacements nus ensoleillés ou ombragés. Nouveau : Possibilité de dormir à la belle étoile grâce aux 2 Campétoiles (cabanes en bois, bâchées, sur pilotis, donnant sur la Loire). Aire de camping-cars avec tous les services. Les sanitaires sont nettoyés et désinfectés 3x par jour. Les cabines de douches sont spacieuses avec un sas ouvert pour garder ses affaires au sec. Pour les familles avec bébé : une table à langer et une baignoire à disposition. Vous trouverez aussi une laverie (lave-linge et sèche-linge). Il y a un grand barnum pour vous abriter de la pluie ou du vent, muni d’un réfrigérateur et de prises électriques. Table de ping-pong, jeux de plein air à disposition, barbecue, table de pique-nique, aire de jeux pour les enfants, Wi-Fi gratuit et réseau 4G excellent. Réfrigérateur, congélateur et micro-ondes en libre accès ^^ C’est aussi un coin superbe pour pêcher. Le camping situé en bord de Loire permet de rejoindre le centre-ville en 10 min à pied par une jolie balade ! De nombreux commerces et restaurants vous y attendent. Joli marché le dimanche matin.  A proximité, vous pourrez profiter de nombreuses activités : randonnées pédestres, vélos ou VTT, baignade au plan d’eau, pêche en Loire, location de barques et Canoës sur le Hâvre, promenades équestres, bateau-promenade… Il y a de quoi rester plusieurs jours pour se reposer, se ressourcer, s'amuser, randonner ou se promener à vélo."
        ],
        "es": [
          "El Camping de la Tour ** le da la bienvenida en 2021 Con una sonrisa (incluso bajo la máscara) 65 parcelas desnudas soleadas o sombreadas. Novedad : Posibilidad de dormir bajo las estrellas gracias a las 2 Campétoiles (cabañas de madera, cubiertas, sobre pilotes, con vistas al Loira). Área de autocaravanas con todos los servicios. Las instalaciones sanitarias se limpian y desinfectan 3 veces al día. Las cabinas de ducha son amplias y cuentan con una esclusa abierta para mantener sus pertenencias secas. Para las familias con bebés: hay un cambiador y una bañera disponibles. También hay una sala de lavandería (lavadora y secadora). Hay una gran carpa para resguardarse de la lluvia o el viento, equipada con una nevera y enchufes eléctricos. Tenis de mesa, juegos al aire libre, barbacoa, mesa de picnic, zona de juegos para niños, Wi-Fi gratuito y excelente red 4G. Acceso gratuito a la nevera, el congelador y el microondas ^^ También es un buen lugar para pescar. El camping está situado a orillas del Loira y a 10 minutos a pie del centro de la ciudad Le esperan muchas tiendas y restaurantes. Los domingos por la mañana hay un bonito mercado.  En los alrededores, podrá disfrutar de numerosas actividades: senderismo, ciclismo o bicicleta de montaña, natación en el lago, pesca en el Loira, alquiler de barcos y canoas en el Hâvre, paseos a caballo, paseos en barco.. Hay mucho que hacer durante varios días para descansar, recargar las pilas, divertirse, hacer senderismo o montar en bicicleta."
        ],
        "nl": [
          "Camping de la Tour ** heet u welkom in 2021! Met een glimlach (zelfs onder het masker)! 65 zonnige of schaduwrijke kale standplaatsen. Nieuw : Mogelijkheid om onder de sterren te slapen dankzij de 2 Campétoiles (houten hutten, overdekt, op palen, met uitzicht op de Loire). Camperzone met alle diensten. Het sanitair wordt 3 keer per dag schoongemaakt en gedesinfecteerd. De douchecabines zijn ruim met een open luchtsluis om uw spullen droog te houden. Voor gezinnen met baby's: een luiertafel en een badje zijn beschikbaar. Er is ook een wasruimte (wasmachine en droger). Er is een grote tent om u te beschermen tegen regen of wind, uitgerust met een koelkast en stopcontacten. Tafeltennis, buitenspelen, barbecue, picknicktafel, kinderspeelplaats, gratis Wi-Fi en uitstekend 4G-netwerk. Gratis toegang tot koelkast, vriezer en magnetron ^^ Het is ook een geweldige plek om te vissen. De camping ligt aan de oever van de Loire en op 10 minuten lopen van het centrum! Vele winkels en restaurants wachten op u. Leuke markt op zondagmorgen.  In de buurt kunt u vele activiteiten ondernemen: wandelen, fietsen of mountainbiken, zwemmen in het meer, vissen in de Loire, boten en kano's huren op de Hâvre, paardrijden, boottochten ... Er is genoeg om meerdere dagen te blijven om uit te rusten, nieuwe energie op te doen, plezier te maken, te wandelen of te fietsen."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/24f33bbf-4a98-3f02-87e2-620c083c1f6d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8722cf92-5fe0-395d-9b1c-1e39e4931d64",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/87c792f8-39d2-388d-92ba-6cd51f449e89",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a5edee05-bb2d-3865-a465-8a4fb55fbae5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a8c27ab9-6ee9-3bb5-9842-00f5fa733e8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b12a9406-40b4-3c89-97c5-37e04a1680ba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cdefaef8-1979-3a2e-a966-1b3d84b296f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ded2ce42-7a76-34e8-91d8-eb4be577f39b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e6b64b27-7a62-3d5e-8e80-20f2637dcace",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ff3c6822-0755-318c-882a-925aa27426dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Der Camping de la Tour ** begrüßt Sie im Jahr 2021! Mit einem Lächeln (auch unter der Maske)! 65 sonnige oder schattige nackte Stellplätze. Neu: Möglichkeit, dank der 2 Campétoiles (Holzhütten mit Planen, auf Stelzen, mit Blick auf die Loire) unter freiem Himmel zu übernachten. Wohnmobilstellplatz ."
        ],
        "en": [
          "The Camping de la Tour ** welcomes you in 2021 ! With a smile (even under the mask) ! 65 sunny or shady bare pitches. New : Possibility to sleep under the stars thanks to the 2 Campétoiles (wooden huts, covered, on stilts, overlooking the Loire). Motorhome area ."
        ],
        "it": [
          "Il Camping de la Tour ** vi dà il benvenuto nel 2021! Con un sorriso (anche sotto la maschera)! 65 piazzole nude, soleggiate o ombreggiate. Novità : Possibilità di dormire sotto le stelle grazie ai 2 Campétoiles (capanne in legno, coperte, su palafitte, con vista sulla Loira). Area camper ."
        ],
        "fr": [
          "Le Camping de la Tour ** vous accueille en 2021 ! Avec le sourire (même sous le masque) ! 65 emplacements nus ensoleillés ou ombragés. Nouveau : Possibilité de dormir à la belle étoile grâce aux 2 Campétoiles (cabanes en bois, bâchées, sur pilotis, donnant sur la Loire). Aire de camping-cars ."
        ],
        "es": [
          "El Camping de la Tour ** le da la bienvenida en 2021 Con una sonrisa (incluso bajo la máscara) 65 parcelas desnudas soleadas o sombreadas. Novedad : Posibilidad de dormir bajo las estrellas gracias a las 2 Campétoiles (cabañas de madera, cubiertas, sobre pilotes, con vistas al Loira). Área de autocaravanas ."
        ],
        "nl": [
          "Camping de la Tour ** heet u welkom in 2021! Met een glimlach (zelfs onder het masker)! 65 zonnige of schaduwrijke kale standplaatsen. Nieuw : Mogelijkheid om onder de sterren te slapen dankzij de 2 Campétoiles (houten hutten, overdekt, op palen, met uitzicht op de Loire). Campergebied ."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/30374c84-66b9-3500-b7ce-d34ec75189af",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BikeRoom",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fahrradraum"
            ],
            "pt": [
              "Local para bicicletas"
            ],
            "en": [
              "Bike room"
            ],
            "it": [
              "Locale biciclette"
            ],
            "fr": [
              "Local vélo"
            ],
            "es": [
              "Local de bicicletas"
            ],
            "nl": [
              "Fietsenruimte"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/37bc9aae-a7db-387e-ba18-1c345910e1fb",
      "schema:value": "67",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Pitch",
          "@type": [
            "AccommodationPricingOffer",
            "CampingAndCaravanningAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Lage"
            ],
            "pt": [
              "Local"
            ],
            "en": [
              "Pitch"
            ],
            "it": [
              "Piazzola"
            ],
            "fr": [
              "Emplacement"
            ],
            "nl": [
              "Plaats"
            ],
            "es": [
              "Parcela"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5b44b8ae-b847-309d-88a0-14def5924568",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:ElectricalConnections",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Elektrische Schaltung"
            ],
            "pt": [
              "Ligações elétricas"
            ],
            "en": [
              "Electrical connections"
            ],
            "it": [
              "Collegamenti elettrici"
            ],
            "fr": [
              "Branchements électriques"
            ],
            "nl": [
              "Elektrische aansluitingen"
            ],
            "es": [
              "Conexiones eléctricas"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/88ff16ef-3432-316f-a7b2-6f41cef951af",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ae52115c-2f7c-3299-9ccb-401761f40d21",
      "schema:value": "2",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:MobilHomeHire",
          "@type": [
            "AccommodationPricingOffer",
            "CampingAndCaravanningAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Wohnmobilvermietung"
            ],
            "pt": [
              "Aluguer de casa pré-fabricada"
            ],
            "en": [
              "Mobile home hire"
            ],
            "it": [
              "Affitto di case mobili"
            ],
            "fr": [
              "Location mobil home"
            ],
            "nl": [
              "Stacaravanverhuur"
            ],
            "es": [
              "Alquiler casa prefabricada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/bdddf3ed-2bb6-37c3-9281-377f3cd97554",
      "schema:value": "65",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BarePitch",
          "@type": [
            "AccommodationPricingOffer",
            "CampingAndCaravanningAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Stellplatz"
            ],
            "pt": [
              "Local vazio"
            ],
            "en": [
              "Bare pitch"
            ],
            "it": [
              "Solo piazzola"
            ],
            "fr": [
              "Emplacement nu"
            ],
            "es": [
              "Terreno vacío"
            ],
            "nl": [
              "Kale standplaats"
            ]
          }
        },
        {
          "@id": "kb:Pitch",
          "@type": [
            "AccommodationPricingOffer",
            "CampingAndCaravanningAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Lage"
            ],
            "pt": [
              "Local"
            ],
            "en": [
              "Pitch"
            ],
            "it": [
              "Piazzola"
            ],
            "fr": [
              "Emplacement"
            ],
            "nl": [
              "Plaats"
            ],
            "es": [
              "Parcela"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/c447f4bf-db3f-31ac-93ff-16dc001a176d",
      "schema:value": "4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/da3d3cbe-ac65-3e32-9626-9c58ece2c725",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f0c7ec41-ae80-3684-8164-d0c2c58a036c",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/71924a4a-9991-39d3-af37-3ec73bcf096d",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "1",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/6e866798-cae5-351c-9e8d-963661217e60",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_AccueilVelo",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Accueil Vélo"
          ],
          "pt": [
            "Accueil Vélo"
          ],
          "en": [
            "Accueil Vélo"
          ],
          "it": [
            "Accueil Vélo"
          ],
          "fr": [
            "Accueil Vélo"
          ],
          "nl": [
            "Accueil Vélo"
          ],
          "es": [
            "Accueil Vélo"
          ]
        },
        "isCompliantWith": [
          "PlaceOfInterest"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/67665c66-fc1b-3652-9d75-6add5c4b4e44",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/90ab2a5b-6afb-3dbb-90e1-7e36e796a8b5",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ab457f19-5658-38da-bb90-981a45eb99ce",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b88eb49c-67a9-390b-a811-0e6d6ed0196c",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f6428da7-78d7-328a-9d79-510b541c4feb",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/ea1f6e0c-89ad-36ef-b1e2-1a451ec85613",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/7bb0ff60-1e60-3654-8fd1-db7fe2c408ac",
          "schema:addressLocality": "Oudon",
          "schema:postalCode": "44521",
          "schema:streetAddress": [
            "La Gare"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:44115",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Oudon"
              ],
              "pt": [
                "Oudon"
              ],
              "en": [
                "Oudon"
              ],
              "it": [
                "Oudon"
              ],
              "fr": [
                "Oudon"
              ],
              "nl": [
                "Oudon"
              ],
              "es": [
                "Oudon"
              ]
            },
            "insee": "44115",
            "isPartOfDepartment": {
              "@id": "kb:France5244",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Loire-Atlantique"
                ],
                "pt": [
                  "Loire-Atlantique"
                ],
                "en": [
                  "Loire-Atlantique"
                ],
                "it": [
                  "Loire-Atlantique"
                ],
                "fr": [
                  "Loire-Atlantique"
                ],
                "nl": [
                  "Loire-Atlantique"
                ],
                "es": [
                  "Loire-Atlantique"
                ]
              },
              "insee": "44",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1902462b-cab2-34bf-b5eb-67620221b96c",
        "schema:latitude": "47.3437461",
        "schema:longitude": "-1.2915687",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2022-10-19",
  "lastUpdateDatatourisme": "2023-06-22T02:21:17.033Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/4593b944-6f31-3001-9f26-b942f9c7f6d4",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:CreditCards",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Bankkarten"
            ],
            "pt": [
              "Cartões bancários"
            ],
            "en": [
              "Credit Cards"
            ],
            "it": [
              "Carte bancarie"
            ],
            "fr": [
              "Cartes bancaires"
            ],
            "es": [
              "Tarjetas bancarias"
            ],
            "nl": [
              "Bankkaarten"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}