{
  "@id": "https://data.datatourisme.fr/49/588907ba-06eb-31c8-b655-39a2087b8e36",
  "dc:identifier": "HLOPDL049V50FV4L",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Entscheiden Sie sich für dieses charmante, liebevoll eingerichtete Haus in Doué-la-Fontaine für Ihren Aufenthalt. Es bietet schöne Leistungen: großes, helles Wohnzimmer, gut ausgestattete offene Küche, schönes Doppelzimmer, geschlossener Garten, Spa in der warmen Jahreszeit."
    ],
    "en": [
      "For your stay, choose this charming house decorated with care located in Doué-la-Fontaine. It offers great amenities: large bright living room, open kitchen well equipped, beautiful double bedroom, enclosed garden, spa in the summer."
    ],
    "it": [
      "Per il vostro soggiorno, optate per questa incantevole casa arredata con cura situata a Doué-la-Fontaine. Offre ottimi servizi: ampio soggiorno luminoso, cucina a vista ben attrezzata, bella camera matrimoniale, giardino recintato, spa in estate."
    ],
    "fr": [
      "Pour votre séjour, optez pour cette maison de charme décorée avec soin située à Doué-la-Fontaine. Elle offre de belles prestations : vaste pièce de vie lumineuse, cuisine ouverte bien équipée, belle chambre double, jardin clos, spa à la belle saison."
    ],
    "es": [
      "Para su estancia, opte por esta encantadora casa decorada con esmero situada en Doué-la-Fontaine. Ofrece grandes facilidades: amplio y luminoso salón, cocina abierta bien equipada, preciosa habitación doble, jardín cerrado, spa en verano."
    ],
    "nl": [
      "Kies voor uw verblijf dit met zorg ingerichte charmante huis in Doué-la-Fontaine. Het biedt geweldige faciliteiten: grote lichte woonkamer, open keuken goed uitgerust, mooie tweepersoons slaapkamer, omheinde tuin, spa in de zomer."
    ]
  },
  "rdfs:label": {
    "fr": [
      "GITE LA CASA DOUESSINE"
    ]
  },
  "allowedPersons": 4,
  "availableLanguage": [
    "Français"
  ],
  "creationDate": "2022-08-04",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
    "schema:email": [
      "b.paulmyer@solutions-eco.fr"
    ],
    "schema:legalName": "eSPRIT Pays de la Loire",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/cb37ecba-e500-37e7-b601-64f9b1ef5b04",
      "schema:email": [
        "b.paulmyer@solutions-eco.fr"
      ],
      "schema:legalName": "eSPRIT Pays de la Loire",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.solutions-pro-tourisme-paysdelaloire.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/fb42b29a-d08a-351d-87b0-094f74dc59cd",
      "schema:email": [
        "maximerousseau49@gmail.com"
      ],
      "schema:telephone": [
        "+33 7 86 15 07 77"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e44e49bf-bf8c-386c-b3b1-4b0806c536ff",
      "dc:description": {
        "de": [
          "Dieses Ferienhaus mit Spa liegt 20 Minuten von Saumur und den Ufern der Loire und 1 Stunde vom Puy du Fou entfernt. Es ist ideal, um die Weinberge von Anjou und Saumur, die Schlösser der Loire (Brissac, Brézé, Montreuil Bellay, Saumur,...) und den Bioparc von Doué-la-Fontaine zu entdecken.\nIn der Nähe von Geschäften und Annehmlichkeiten bietet dieses ebenerdige, sorgfältig dekorierte Haus einen hellen Wohnraum von 54 m² mit einer Küche (Gasherd, Mikrowelle, Nespresso-Kaffeemaschine...), einem gemütlichen Wohnbereich mit einem Schlafsofa und einem Fernseher sowie einem Essbereich mit Blick auf den Garten. Das geräumige Schlafzimmer verfügt über ein 160cmx200cm großes Doppelbett, einen Schreibtisch, einen Fernseher und Verdunkelungsvorhänge. Das zum Schlafzimmer hin offene Badezimmer bietet Ihnen eine geräumige Dusche und ein Doppelwaschbecken. Ein separates WC und eine Wäschekammer (Geschirrspüler, Waschmaschine, ...) stehen Ihnen ebenfalls zur Verfügung. In einer ruhigen und friedlichen Umgebung profitieren Sie von einem geschlossenen Garten ohne Gegenüber und seiner Terrasse (Gartenmöbel, Sonnenliegen, Spiele für die Kinder...)\nFür entspannende Momente steht Ihnen von Anfang Mai bis September ein aufblasbarer Whirlpool zur Verfügung.\nDas Ferienhaus ist für Familien mit Kindern gut ausgestattet (Regenschirmbett, Hochstuhl, zahlreiche Spiele für draußen,...) und Sie haben die Möglichkeit, Ihr Fahrzeug im geschlossenen Hof zu parken, den Sie sich mit den Eigentümern vor dem Ferienhaus teilen.\nFür Ihren Komfort ist alles inbegriffen: WLAN-Internetverbindung, Betten sind bei Ihrer Ankunft gemacht, Handtücher stehen zur Verfügung, die Endreinigung und die Heizung sind im Preis inbegriffen.\nDie Stadt Doué-la-Fontaine ist berühmt für ihren Tierpark, ihre Arena und das jährliche Treffen der Rosentage. Auch die zahlreichen Höhlenwohnungen der Region werden Sie nicht verpassen. Und für ein außergewöhnliches kulinarisches Erlebnis probieren Sie die berühmten Fouées in einem der Höhlenrestaurants in der Umgebung."
        ],
        "en": [
          "Located 20 minutes from Saumur and the banks of the Loire, and 1 hour from the Puy du Fou, this vacation rental with spa is ideal for discovering the vineyards of Anjou and Saumur, the castles of the Loire (Brissac, Brézé, Montreuil Bellay, Saumur,...) and the Biopark of Doué-la-Fontaine.\nClose to shops and amenities, this carefully decorated single-story house includes a bright living room of 54 m² with a kitchen (gas stove, microwave, Nespresso coffee machine...), a cozy living room with a sofa bed and a television and a dining area overlooking the garden. The spacious bedroom has a double bed (160cmx200cm), a desk, a television and blackout curtains. The bathroom is open to the bedroom and offers a spacious shower and a double sink. Independent toilets and a laundry room (dishwasher, washing machine, ...) are also at your disposal. In a quiet and peaceful environment, you will enjoy a closed garden without opposite and its terrace (garden furniture, sunbathing, games for children ...)\nFor relaxing moments, an inflatable spa is available from the beginning of May to September.\nThe cottage is well equipped for family stays with children (cot, high chair, many outdoor games,...) and you have the possibility to park your vehicle in the closed courtyard shared with the owners in front of the cottage.\nFor your comfort, the service is all included: Wifi internet connection, beds are made on your arrival, towels are available, end of stay cleaning and heating are included.\nThe city of Doué-la-Fontaine is famous for its zoo, its arenas and its annual meeting of the days of the Rose. You will not miss the numerous troglodytic sites of the region, and for a culinary experience out of the ordinary come and taste the famous fouées in one of the troglodytic restaurants in the surroundings."
        ],
        "it": [
          "Situata a 20 minuti da Saumur e dalle rive della Loira e a 1 ora dal Puy du Fou, questa casa vacanze con spa è ideale per scoprire i vigneti dell'Anjou e di Saumur, i castelli della Loira (Brissac, Brézé, Montreuil Bellay, Saumur,?) e il Bioparco di Doué-la-Fontaine.\nVicina a negozi e servizi, questa casa a un piano arredata con cura comprende un luminoso soggiorno di 54 m² con cucina (piano cottura a gas, forno a microonde, macchina da caffè Nespresso, ecc.), un'accogliente area salotto con divano letto e televisore e una zona pranzo con vista sul giardino. La spaziosa camera da letto ha un letto matrimoniale (160cmx200cm), una scrivania, un televisore e tende oscuranti. Il bagno è aperto sulla camera da letto e offre un'ampia doccia e un doppio lavabo. A disposizione anche una toilette separata e una lavanderia (lavastoviglie, lavatrice, ecc.). In un ambiente tranquillo e silenzioso, potrete godere di un giardino chiuso senza dirimpettai e della sua terrazza (mobili da giardino, prendere il sole, giochi per bambini?)\nPer i momenti di relax, una spa gonfiabile è disponibile da inizio maggio a settembre.\nL'alloggio è ben attrezzato per soggiorni in famiglia con bambini (culla, seggiolone, numerosi giochi all'aperto, ecc.) ed è possibile parcheggiare il proprio veicolo nel cortile recintato condiviso con i proprietari di fronte all'alloggio.\nPer la vostra comodità, il servizio è all-inclusive: connessione internet Wifi, letti fatti all'arrivo, asciugamani a disposizione, pulizia di fine soggiorno e riscaldamento inclusi.\nLa città di Doué-la-Fontaine è famosa per il suo zoo, le sue arene e le annuali Giornate della Rosa. Non perdetevi i numerosi siti trogloditici della zona e, per un'esperienza culinaria insolita, venite a gustare le famose fouées in uno dei vicini ristoranti trogloditici."
        ],
        "fr": [
          "Située à 20 min de Saumur et des bords de Loire, et à 1h du Puy du Fou, cette location de vacances avec spa est idéale pour découvrir les vignobles de l’Anjou et du Saumurois, les châteaux de la Loire (Brissac, Brézé, Montreuil Bellay, Saumur,…) et le Bioparc de Doué-la-Fontaine.\nA proximité des commerces et des commodités, cette maison de plain-pied décorée avec soin comprend une pièce de vie lumineuse de 54 m² avec une cuisine (plaques au gaz, micro-ondes, machine à café Nespresso...), un espace salon chaleureux muni d'un canapé convertible et d'une télévision et un espace repas avec vue sur le jardin. La chambre spacieuse dispose d’un lit double de 160cmx200cm, d’un bureau, d’une télévision et de rideaux occultants. La salle d’eau ouverte sur la chambre vous offre une douche spacieuse et une double vasque. Des WC indépendants et une lingerie (lave-vaisselle, lave-linge, …) sont également à votre disposition. Dans un environnement calme et paisible, vous profiterez d’un jardin clos sans vis-à-vis et de sa terrasse (salon de jardin, bains de soleil, jeux pour les enfants…). \nPour des moments de détente, un spa gonflable vous est proposé de début mai à septembre.\nLe gîte est bien équipé pour les séjours en famille avec enfants (lit parapluie, chaise haute, nombreux jeux d'extérieurs,...) et vous avez la possibilité de garer votre véhicule dans la cour fermée partagée avec les propriétaires devant le gîte.\nPour votre confort, la prestation est tout inclus : connexion internet Wifi, les lits sont faits à votre arrivée, le linge de toilette est à disposition, le ménage de fin de séjour et le chauffage sont inclus.\nLa ville de Doué-la-Fontaine est célèbre pour son parc zoologique, ses arènes et son rendez-vous annuel des journées de la Rose. Vous ne passerez pas non plus à côté des nombreux sites troglodytiques de la région, et pour une expérience culinaire hors du commun venez déguster les célèbres fouées dans l’un des restaurants troglodytiques aux alentours."
        ],
        "es": [
          "Situado a 20 minutos de Saumur y de las orillas del Loira, y a 1 hora del Puy du Fou, este alquiler de vacaciones con spa es ideal para descubrir los viñedos de Anjou y Saumur, los castillos del Loira (Brissac, Brézé, Montreuil Bellay, Saumur,...) y el Bioparque de Doué-la-Fontaine\nCerca de los comercios y servicios, esta casa de una sola planta cuidadosamente decorada consta de un luminoso salón de 54 m² con cocina (placa de gas, microondas, cafetera Nespresso, etc.), una acogedora zona de estar con sofá cama y televisión, y una zona de comedor con vistas al jardín. El amplio dormitorio tiene una cama doble (160cmx200cm), un escritorio, una televisión y cortinas opacas. El baño está abierto al dormitorio y ofrece una amplia ducha y un lavabo doble. También tiene a su disposición un aseo independiente y una lavandería (lavavajillas, lavadora, etc.). En un entorno tranquilo y apacible, disfrutará de un jardín cerrado sin frente y de su terraza (muebles de jardín, para tomar el sol, juegos para niños...)\nPara los momentos de relajación, un spa hinchable está disponible desde principios de mayo hasta septiembre.\nLa casa rural está bien equipada para estancias familiares con niños (cuna, trona, numerosos juegos de exterior, etc.) y se puede aparcar el vehículo en el patio cerrado que se comparte con los propietarios delante de la casa rural.\nPara su comodidad, el servicio es todo incluido: conexión a Internet Wifi, las camas están hechas a la llegada, las toallas están disponibles, la limpieza de final de estancia y la calefacción están incluidas.\nLa ciudad de Doué-la-Fontaine es famosa por su zoológico, sus estadios y sus Jornadas de la Rosa anuales. No se perderá los numerosos lugares trogloditas de la zona, y para una experiencia culinaria insólita venga a degustar las famosas fouées en uno de los restaurantes trogloditas cercanos."
        ],
        "nl": [
          "Gelegen op 20 minuten van Saumur en de oevers van de Loire, en op 1 uur van de Puy du Fou, is dit vakantiehuis met spa ideaal om de wijngaarden van Anjou en Saumur, de kastelen van de Loire (Brissac, Brézé, Montreuil Bellay, Saumur,...) en het Biopark van Doué-la-Fontaine te ontdekken.\nDit zorgvuldig ingerichte huis van één verdieping, dicht bij winkels en voorzieningen, bestaat uit een lichte woonkamer van 54 m² met een keuken (gasfornuis, magnetron, Nespresso-apparaat, enz.), een gezellige zithoek met een slaapbank en een televisie, en een eethoek met uitzicht op de tuin. De ruime slaapkamer heeft een tweepersoonsbed (160cmx200cm), een bureau, een televisie en verduisteringsgordijnen. De badkamer staat in open verbinding met de slaapkamer en biedt een ruime douche en een dubbele wastafel. Onafhankelijke toiletten en een wasruimte (vaatwasser, wasmachine, ...) staan eveneens tot uw beschikking. In een rustige en vredige omgeving, zult u genieten van een gesloten tuin zonder overkant en zijn terras (tuinmeubelen, zonnebaden, spelletjes voor kinderen ...)\nVoor momenten van ontspanning is er van begin mei tot september een opblaasbare spa beschikbaar.\nDe gîte is goed uitgerust voor familieverblijven met kinderen (kinderbed, kinderstoel, vele buitenspelletjes,...) en u heeft de mogelijkheid om uw voertuig te parkeren op de afgesloten binnenplaats die u deelt met de eigenaars voor de gîte.\nVoor uw comfort is de service all-inclusive: Wifi internetverbinding, opgemaakte bedden bij aankomst, handdoeken beschikbaar, eindschoonmaak en verwarming zijn inbegrepen.\nDe stad Doué-la-Fontaine staat bekend om zijn dierentuin, zijn arena's en zijn jaarlijkse rozendagen. U zult de vele troglodytische sites in de omgeving niet missen, en voor een ongewone culinaire ervaring kunt u de beroemde fouées komen proeven in een van de nabijgelegen troglodytische restaurants."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/1014eef8-3b08-39fd-ba8b-9899bad57495",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/33a61fc5-fca9-3831-9362-fa6469fe5407",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e640476-7a90-3e2e-adfe-40ae34346969",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/74433c43-ab67-37ab-82d6-37212a48cf00",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/953fb71b-7e33-3fc3-914f-448718fd6bf8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9fcf91f4-b9e7-35a2-a518-9af9a29096e4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a522cefd-f7b2-39e0-93d1-8cbcdb7f406c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c13e480f-8c5e-3baf-81e5-010f39e28e2e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6099ff1-6105-37bb-a43f-3b408c4eac50",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cf0c9a36-f092-3f08-828a-d32c40df35c5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entscheiden Sie sich für dieses charmante, liebevoll eingerichtete Haus in Doué-la-Fontaine für Ihren Aufenthalt. Es bietet schöne Leistungen: großes, helles Wohnzimmer, gut ausgestattete offene Küche, schönes Doppelzimmer, geschlossener Garten, Spa in der warmen Jahreszeit."
        ],
        "en": [
          "For your stay, choose this charming house decorated with care located in Doué-la-Fontaine. It offers great amenities: large bright living room, open kitchen well equipped, beautiful double bedroom, enclosed garden, spa in the summer."
        ],
        "it": [
          "Per il vostro soggiorno, optate per questa incantevole casa arredata con cura situata a Doué-la-Fontaine. Offre ottimi servizi: ampio soggiorno luminoso, cucina a vista ben attrezzata, bella camera matrimoniale, giardino recintato, spa in estate."
        ],
        "fr": [
          "Pour votre séjour, optez pour cette maison de charme décorée avec soin située à Doué-la-Fontaine. Elle offre de belles prestations : vaste pièce de vie lumineuse, cuisine ouverte bien équipée, belle chambre double, jardin clos, spa à la belle saison."
        ],
        "es": [
          "Para su estancia, opte por esta encantadora casa decorada con esmero situada en Doué-la-Fontaine. Ofrece grandes facilidades: amplio y luminoso salón, cocina abierta bien equipada, preciosa habitación doble, jardín cerrado, spa en verano."
        ],
        "nl": [
          "Kies voor uw verblijf dit met zorg ingerichte charmante huis in Doué-la-Fontaine. Het biedt geweldige faciliteiten: grote lichte woonkamer, open keuken goed uitgerust, mooie tweepersoons slaapkamer, omheinde tuin, spa in de zomer."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/2639c08c-4116-303d-badd-a0bf973bf199",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SeparateToilet",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Separate Toiletten"
            ],
            "pt": [
              "Sanitários separados"
            ],
            "en": [
              "Separate toilets"
            ],
            "it": [
              "Servizi igienici separati"
            ],
            "fr": [
              "Toilettes séparées"
            ],
            "nl": [
              "Gescheiden toiletten"
            ],
            "es": [
              "Aseos separados"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/2e2508b5-51c6-3992-8524-1fc07141011b",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/68a14e24-77ce-388e-a9a6-88a6cb4f5a1e",
      "schema:value": "1",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/6960b820-4736-3c5b-8771-972387162d51",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:EnclosedLand",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Eingezäuntes Grundstück"
            ],
            "pt": [
              "Terreno confinado"
            ],
            "en": [
              "Enclosed land"
            ],
            "it": [
              "Terreno recintato"
            ],
            "fr": [
              "Terrain clos"
            ],
            "es": [
              "Terreno cerrado"
            ],
            "nl": [
              "Afgesloten terrein"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/72c2f096-32b5-3aa0-bbf7-3f5433d37f6f",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:CarPark",
          "@type": [
            "CommonAmenity",
            "GeneralPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Parkplatz"
            ],
            "pt": [
              "Estacionamento"
            ],
            "en": [
              "Car park"
            ],
            "it": [
              "Parcheggio"
            ],
            "fr": [
              "Parking"
            ],
            "nl": [
              "Parkeerplaats"
            ],
            "es": [
              "Aparcamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/8fcb0e73-e6cb-328e-8238-d0a08c9a5036",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/92c9a1be-62e4-306d-83eb-49f01f66d374",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a5f5bebc-cbb2-3ef6-be00-10e80b3f2ac9",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Jacuzzi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Spa, Whirlpool, Jacuzzi"
            ],
            "pt": [
              "Estância termal, banheira de hidromassagem, jacuzzi"
            ],
            "en": [
              "Spa, jacuzzi or outdoor jacuzzi"
            ],
            "it": [
              "Spa, idromassaggio, jacuzzi"
            ],
            "fr": [
              "Spa, bain à remous, jacuzzi"
            ],
            "nl": [
              "Spa, bubbelbad, jacuzzi"
            ],
            "es": [
              "Spa, bañera de hidromasaje, jacuzzi"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b0476322-789f-3ca0-b2a0-cd5fff69cb37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/82f0b4bc-b64a-3a3b-8da0-1f8d970e1043",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "99",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b3d6c5b7-2abc-3e76-83e7-5585ae538e94",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Terrace",
          "@type": [
            "CommonAmenity",
            "ParkAndGardenTheme"
          ],
          "rdfs:label": {
            "de": [
              "Terrasse"
            ],
            "pt": [
              "Terraço"
            ],
            "en": [
              "Terrace"
            ],
            "it": [
              "Terrazzo"
            ],
            "fr": [
              "Terrasse"
            ],
            "es": [
              "Terraza"
            ],
            "nl": [
              "Terras"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/ef2d7794-2aa6-3c88-a672-d20e3cc76cc7",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SheetsAndTowels",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Bettwäsche und Handtücher"
            ],
            "pt": [
              "Lençóis e toalhas"
            ],
            "en": [
              "Sheets and towels"
            ],
            "it": [
              "Lenzuola e biancheria"
            ],
            "fr": [
              "Draps et linges"
            ],
            "es": [
              "Sábanas y ropa de cama"
            ],
            "nl": [
              "Beddengoed en handdoeken"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f09208d7-1375-390c-85b3-3a02e6d09cfb",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Microwave",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Mikrowellen"
            ],
            "pt": [
              "Micro-ondas"
            ],
            "en": [
              "Microwave"
            ],
            "it": [
              "Microonde"
            ],
            "fr": [
              "Micro-ondes"
            ],
            "es": [
              "Microondas"
            ],
            "nl": [
              "Magnetron"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1458e031-6685-39f1-82ab-78ab0b5d90e7",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8db257b0-2298-30f7-a494-bda8a0b6fc13",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/996c5bb3-5609-3596-8205-7aa1f90f2d6f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d032fe1c-2c0a-3fdf-adc0-d66555843bd6",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/e9965a4b-473e-3dc7-87ac-7aa5cb5326a3",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/e3aef46c-451c-3adc-8718-7306c54c5320",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/cb36193f-9d6f-37e5-9655-f17e2c0a1922",
          "schema:addressLocality": "Doué-en-Anjou",
          "schema:postalCode": "49700",
          "schema:streetAddress": [
            "4 rue des pommiers",
            "Doué-la-Fontaine"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:49125",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Doué-en-Anjou"
              ],
              "pt": [
                "Doué-en-Anjou"
              ],
              "en": [
                "Doué-en-Anjou"
              ],
              "it": [
                "Doué-en-Anjou"
              ],
              "fr": [
                "Doué-en-Anjou"
              ],
              "nl": [
                "Doué-en-Anjou"
              ],
              "es": [
                "Doué-en-Anjou"
              ]
            },
            "insee": "49125",
            "isPartOfDepartment": {
              "@id": "kb:France5249",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Maine-et-Loire"
                ],
                "pt": [
                  "Maine-et-Loire"
                ],
                "en": [
                  "Maine-et-Loire"
                ],
                "it": [
                  "Maine-et-Loire"
                ],
                "fr": [
                  "Maine-et-Loire"
                ],
                "nl": [
                  "Maine-et-Loire"
                ],
                "es": [
                  "Maine-et-Loire"
                ]
              },
              "insee": "49",
              "isPartOfRegion": {
                "@id": "kb:France52",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Pays de la Loire"
                  ],
                  "pt": [
                    "Pays de la Loire"
                  ],
                  "en": [
                    "Pays de la Loire"
                  ],
                  "it": [
                    "Pays de la Loire"
                  ],
                  "fr": [
                    "Pays de la Loire"
                  ],
                  "nl": [
                    "Pays de la Loire"
                  ],
                  "es": [
                    "Pays de la Loire"
                  ]
                },
                "insee": "52",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/f984fb96-9d42-344d-b5bd-711849c705e7",
        "schema:latitude": "47.191104",
        "schema:longitude": "-0.281545",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-03-15",
  "lastUpdateDatatourisme": "2023-06-22T02:21:16.998Z"
}