{
  "@id": "https://data.datatourisme.fr/6/584819a9-232a-36ab-b69a-153157fb79c1",
  "dc:identifier": "HLOBFC039322001915",
  "@type": [
    "schema:Accommodation",
    "schema:BedAndBreakfast",
    "schema:LodgingBusiness",
    "Accommodation",
    "Guesthouse",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation"
  ],
  "rdfs:label": {
    "de": [
      "Domaine de Saint Loth'"
    ],
    "en": [
      "Domaine de Saint Loth'"
    ],
    "fr": [
      "Domaine de Saint Loth'"
    ]
  },
  "allowedPersons": 10,
  "creationDate": "2016-12-02",
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/6/a6c1fbd3-5a13-329f-9091-93d8585a3896",
    "dc:identifier": "8329d7ce-aab1-47c2-b1e4-8172ae310db2",
    "schema:address": [
      {
        "@id": "https://data.datatourisme.fr/75ffe9b6-1264-3181-8d4f-247279c2b23e",
        "schema:streetAddress": [
          "17 Rue de l'Hôtel de ville"
        ],
        "@type": [
          "schema:PostalAddress"
        ]
      }
    ],
    "schema:email": [
      "salins@cdj-tourisme.com"
    ],
    "schema:legalName": "OFFICE DE TOURISME ARBOIS-POLIGNY-SALINS CŒUR DU JURA",
    "schema:telephone": [
      "+33 3 84 66 55 50"
    ],
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ],
    "foaf:homepage": [
      "https://www.coeurdujura-tourisme.com/"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/ed8f54f8-9a7d-3090-b1d2-e7ab87891e64",
      "schema:email": [
        "m.boularess@bfctourisme.com"
      ],
      "schema:legalName": "Bourgogne-Franche-Comté Tourisme",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.bourgognefranchecomte.com/"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/dac430a7-26fe-3677-8f10-489a0d8f1b78",
      "schema:email": [
        "contact@saint-loth.fr"
      ],
      "schema:telephone": [
        "+33 6 21 02 84 17",
        "+33 6 48 36 71 09",
        "+33 9 52 53 80 83"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.saint-loth.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/dac430a7-26fe-3677-8f10-489a0d8f1b78",
      "schema:email": [
        "contact@saint-loth.fr"
      ],
      "schema:telephone": [
        "+33 6 21 02 84 17",
        "+33 6 48 36 71 09",
        "+33 9 52 53 80 83"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.saint-loth.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/eff78538-4936-359e-9e23-e3cddf76311e",
      "dc:description": {
        "de": [
          "Im Herzen der Weinberge des Juras werden Sie von Véronique und Robert herzlich in ihrem schönen Winzerhaus aus dem 19. Jahrhundert empfangen, das sorgfältig im Sinne der Authentizität renoviert wurde. \n\nDie private Suite Arbois im Vintage-Stil befindet sich im 1. Stock und besteht aus einem Schlafzimmer mit einem Bett von 160x200 cm und einem Schlafzimmer, das auch als kleines Wohnzimmer dient, mit zwei Etagenbetten von 90x200 cm und einem Ankleidezimmer. Helles Badezimmer mit Badewanne und WC. \n\nDie Juniorsuite in Château-Chalon hat alles, um Sie zu verführen: hohe Decken, ein alter Kamin, massives Eichenparkett und eine schicke Dekoration verleihen ihr den unbestreitbaren Charme der Authentizität. Ausgestattet mit einem 180*200 cm breiten Bett (Einzelbetten möglich), bequemen Sesseln, einem Wohnzimmertisch und einem Schreibtisch. Das schlichte Badezimmer bietet eine Dusche 140 x 80 cm und modernen Komfort. \n\nIm zweiten Stock befindet sich ein geräumiges Schlafzimmer für bis zu 4 Personen, das moderne Elemente mit dem alten Charme von Stein und Holzbalken verbindet. Es besteht aus einem großen Raum mit einem 180x200 cm großen Bett (das auf Anfrage in zwei Einzelbetten getrennt werden kann) und einem 140x200 cm großen Schlafsofa. Hier finden Sie auch eine Bibliothek, Sessel und einen Schreibtisch. Angrenzendes Badezimmer mit Doppelwaschbecken, großer Dusche und WC. \n\nDas Zimmer Arlay wurde komplett mit hochwertigen Materialien renoviert und besteht aus einem motorisierten 160 cm breiten Bett, einem Badezimmer mit Dusche 140*80 cm und einer Hängetoilette.Sorgfältig mit Kunstwerken dekoriert, strahlt es Ruhe aus und Sie werden den Sonnenaufgang und den Blick auf die Weinberge ebenso genießen wie die Helligkeit am Tag. \n\nEntspannen Sie sich in den Alleen des schönen Parks mit seinen alten Bäumen und genießen Sie in der warmen Jahreszeit den beheizten Pool. Eine Ladestation für Elektrofahrzeuge und eine Garage für Motorräder und Fahrräder stehen zur Verfügung. Sie werden verstehen, dass dieses Anwesen eine Einladung zum Entspannen und Auftanken ist! Hunde sind auf Anfrage bei den Eigentümern erlaubt."
        ],
        "en": [
          "In the heart of the Jura vineyards, you will be warmly welcomed by Véronique and Robert in their beautiful 19th century winegrower's house, carefully renovated in a spirit of authenticity. \n\nThe private suite Arbois, with its vintage style, is located on the 1st floor, and is composed of 1 bedroom with a 160X200cm bed and 1 bedroom which also serves as a small living room, with 2 bunk beds 90X200cm and a dressing room. Bright bathroom with bath and toilet. \n\nThe junior suite, Château-Chalon has everything to seduce you: high ceiling, old fireplace, solid oak parquet and chic decoration give it the undeniable charm of authenticity. Equipped with a 180*200 bed (possibility of twin beds), comfortable armchairs, a coffee table and a desk. The sober bathroom offers a 140 x 80 cm shower and modern comfort. \n\nOn the 2nd floor is a spacious bedroom that can accommodate up to 4 people, combining modernity and old charm with stone and exposed beams. It is composed of a large room equipped with a 180x200cm bed (which can be separated into two twin beds on request) and a 140x200cm sofa bed. There is also a bookcase, armchairs and a desk. There is an adjoining shower room with double washbasin, large shower and toilet. \n\nCompletely renovated with quality materials, the Arlay room is composed of a 160cm bed, a bathroom with a 140*80cm shower and a suspended toilet.decorated with works of art, it breathes tranquillity and you will appreciate the sunrise and the view on the vineyard as much as its brightness during the day. \n\nYou can relax in the alleys of the beautiful park with its century-old trees, and enjoy the heated swimming pool in the summer. Electric vehicle recharging station and garage for motorbikes and bicycles are available. As you can see, this estate is an invitation to relax and recharge your batteries! Dogs are accepted on request from the owners."
        ],
        "it": [
          "Nel cuore dei vigneti del Giura, sarete accolti calorosamente da Véronique e Robert nella loro bella casa di viticoltori del XIX secolo, accuratamente ristrutturata in uno spirito di autenticità. La suite privata Arbois, dallo stile vintage, si trova al 1° piano ed è composta da 1 camera con letto 160X200cm e 1 camera che funge anche da piccolo soggiorno, con 2 letti a castello 90X200cm e uno spogliatoio. Bagno luminoso con vasca e servizi igienici. La junior suite Château-Chalon ha tutto per sedurvi: soffitto alto, antico camino, parquet in rovere massiccio e decorazioni chic le conferiscono l'innegabile fascino dell'autenticità. Dotata di un letto 180*200 (possibilità di letti gemelli), di comode poltrone, di un tavolino e di una scrivania. Il bagno sobrio offre una doccia di 140 x 80 cm e comfort moderni. Al 2° piano si trova una spaziosa camera da letto che può ospitare fino a 4 persone, che unisce modernità e fascino antico con pietra e travi a vista. È composta da un'ampia stanza dotata di un letto di 180 x 200 cm (che può essere separato in due letti singoli su richiesta) e di un divano letto di 140 x 200 cm. Sono presenti anche una libreria, poltrone e una scrivania. È presente un bagno adiacente con doppio lavabo, ampia doccia e servizi igienici. Completamente rinnovata con materiali di qualità, la camera Arlay è composta da un letto di 160 cm, un bagno con doccia di 140*80 cm e una toilette sospesa.Decorata con cura con opere d'arte, respira tranquillità e apprezzerete l'alba e la vista sul vigneto tanto quanto la sua luminosità durante il giorno. Potrete rilassarvi nel bellissimo parco con alberi secolari e, nei mesi estivi, godervi la piscina riscaldata. Sono disponibili una stazione di ricarica per veicoli elettrici e un garage per moto e biciclette. Come potete vedere, questa tenuta è un invito a rilassarsi e a ricaricare le batterie! I cani sono accettati su richiesta dei proprietari."
        ],
        "fr": [
          "Au coeur du vignoble jurassien, vous serez chaleureusement accueillis par Véronique et Robert dans leur belle demeure vigneronne du 19e siècle, rénovée avec soin dans un esprit d'authenticité. La suite privative Arbois, au style vintage est aménagée au 1er étage, composée d'1 chambre avec 1 lit de 160X200cm et d'1 chambre faisant également office de petit salon, avec 2 lits de 90X200cm superposés et possédant un dressing. Salle de bain lumineuse avec baignoire et wc. La suite junior, Château-Chalon a tout pour vous séduire : plafond haut, ancienne cheminée, parquet chêne massif et décoration chic lui confèrent le charme indéniable de l'authenticité. Équipée d'1 lit en 180*200 (possibilité lits jumeaux), de fauteuils confortables, d'1 table de salon et d'1 bureau. Sobre, la salle d'eau offre une douche 140 x 80 cm et un confort moderne. Au 2ème étage est aménagée une spacieuse chambre pouvant accueillir jusqu'à 4 personnes, alliant le moderne et le charme ancien avec pierre et poutres apparentes. Elle est composée d'une vaste pièce équipée d'un lit de 180x200cm (pouvant être séparé en deux lits jumeaux sur demande) et un canapé lit de 140x200cm. Vous y trouverez également bibliothèque, fauteuils et bureau. Salle d'eau attenante avec double vasque, grande douche et wc. Entièrement rénovée avec des matériaux de qualité, la chambre Arlay se compose d'1 lit en 160 motorisé, d'une salle d'eau avec douche 140*80 cm et d'un WC suspendu.Décorée avec soin d'œuvres d'art, elle respire la tranquillité et vous apprécierez le lever de soleil et la vue sur le vignoble tout autant que sa clarté en journée. Vous pourrez vous détendre dans les allées du joli parc peuplé d'arbres centenaires, et profitez à la belle saison d'une piscine chauffée. Borne de recharge pour véhicule électrique et garage pour motos et vélos à disposition. Vous l'aurez compris, ce domaine est une invitation à la détente et au ressourcement ! Les chiens sont acceptés sur demande auprès des propriétaires."
        ],
        "nl": [
          "In het hart van de wijngaarden van de Jura wordt u hartelijk ontvangen door Véronique en Robert in hun prachtige wijnbouwerswoning uit de 19e eeuw, zorgvuldig gerenoveerd in een geest van authenticiteit. De privésuite Arbois, met zijn vintage stijl, bevindt zich op de 1e verdieping, en bestaat uit 1 slaapkamer met een bed van 160X200cm en 1 slaapkamer die ook dienst doet als kleine woonkamer, met 2 stapelbedden van 90X200cm en een kleedkamer. Lichte badkamer met bad en toilet. De junior suite, Château-Chalon heeft alles om u te verleiden: hoog plafond, oude open haard, massief eiken parket en chique decoratie geven het de onmiskenbare charme van authenticiteit. Uitgerust met een bed van 180*200 (mogelijkheid van twee aparte bedden), comfortabele fauteuils, een salontafel en een bureau. De sobere badkamer biedt een douche van 140 x 80 cm en modern comfort. Op de 2e verdieping bevindt zich een ruime slaapkamer die plaats biedt aan maximaal 4 personen, een combinatie van moderniteit en oude charme met stenen en zichtbare balken. Het bestaat uit een grote kamer uitgerust met een bed van 180x200 cm (dat op verzoek kan worden gescheiden in twee aparte bedden) en een slaapbank van 140x200 cm. Er is ook een boekenkast, fauteuils en een bureau. Er is een aangrenzende doucheruimte met dubbele wastafel, grote douche en toilet. De kamer Arlay is volledig gerenoveerd met kwaliteitsmaterialen en bestaat uit een bed van 160 cm, een badkamer met een douche van 140*80 cm en een hangend toilet.Zorgvuldig ingericht met kunstwerken, ademt deze kamer rust en zult u de zonsopgang en het uitzicht op de wijngaard net zo waarderen als de helderheid overdag. U kunt ontspannen in het prachtige park met zijn eeuwenoude bomen, en in de zomermaanden genieten van het verwarmde zwembad. Een oplaadpunt voor elektrische voertuigen en een garage voor motoren en fietsen zijn beschikbaar. Zoals u ziet is dit landgoed een uitnodiging om te ontspannen en nieuwe energie op te doen! Honden zijn toegestaan op verzoek van de eigenaren."
        ],
        "es": [
          "En el corazón de los viñedos del Jura, Véronique y Robert le darán una cálida bienvenida en su hermosa casa de viticultores del siglo XIX, cuidadosamente renovada con un espíritu de autenticidad. La suite privada Arbois, de estilo vintage, está situada en la 1ª planta, y se compone de 1 dormitorio con cama de 160X200cm y 1 dormitorio que también sirve de pequeña sala de estar, con 2 literas de 90X200cm y un vestidor. Cuarto de baño luminoso con bañera y aseo. La suite junior Château-Chalon lo tiene todo para seducirle: techo alto, chimenea antigua, parquet de roble macizo y decoración chic le confieren un innegable encanto de autenticidad. Equipada con una cama de 180*200 (posibilidad de camas gemelas), cómodos sillones, una mesa de centro y un escritorio. El sobrio cuarto de baño ofrece una ducha de 140 x 80 cm y un confort moderno. En la 2ª planta se encuentra un amplio dormitorio con capacidad para 4 personas, que combina modernidad y encanto antiguo con piedra y vigas vistas. Se compone de una gran habitación equipada con una cama de 180x200cm (que se puede separar en dos camas individuales bajo petición) y un sofá cama de 140x200cm. También hay una librería, sillones y un escritorio. Hay un cuarto de ducha contiguo con lavabo doble, ducha grande e inodoro. Completamente renovada con materiales de calidad, la habitación Arlay se compone de una cama de 160cm, un cuarto de baño con ducha de 140*80cm y un WC suspendido.Cuidadosamente decorada con obras de arte, respira tranquilidad y apreciará tanto el amanecer y la vista del viñedo como su luminosidad durante el día. Podrá relajarse en el hermoso parque con sus árboles centenarios, y en los meses de verano disfrutar de la piscina climatizada. Dispone de estación de recarga de vehículos eléctricos y garaje para motos y bicicletas. Como puede ver, ¡esta finca es una invitación a relajarse y recargar las pilas! Se aceptan perros previa petición a los propietarios."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0a5bb1d5-dbad-3e2a-9324-7496c1188933",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/28364345-6b27-327d-9052-70436baa936e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/df5a95df-a9d2-3d24-bc8f-ae04ed9adc8b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/1e839dd0-9732-3944-81a8-0aac24587e52",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Cot",
          "@type": [
            "AccommodationPricingOffer",
            "TypeOfBed"
          ],
          "rdfs:label": {
            "de": [
              "Babybett"
            ],
            "pt": [
              "Berço"
            ],
            "en": [
              "Cot"
            ],
            "it": [
              "Lettino per bambini"
            ],
            "fr": [
              "Lit bébé"
            ],
            "es": [
              "Cuna"
            ],
            "nl": [
              "Babybed"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3866328c-b0f0-3008-9eed-b4ce6e8ba0a3",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:BabyChair",
          "@type": [
            "CateringAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Hochstuhl"
            ],
            "pt": [
              "Cadeira de bebé"
            ],
            "en": [
              "Baby chair"
            ],
            "it": [
              "Sedia per bambini"
            ],
            "fr": [
              "Chaise bébé"
            ],
            "es": [
              "Silla de bebé"
            ],
            "nl": [
              "Kinderstoel"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/39622c81-d525-36fd-b9d2-75d9a2412ac8",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/3b5e6814-fe14-336b-84f2-119794f29521",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/4f533e68-e395-38ec-84c8-63df3537c904",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:SwimmingPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Pool"
            ],
            "pt": [
              "Piscina"
            ],
            "en": [
              "Swimming pool"
            ],
            "it": [
              "Piscina"
            ],
            "fr": [
              "Piscine"
            ],
            "nl": [
              "Zwembad"
            ],
            "es": [
              "Piscina"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5977f972-66e2-323a-9679-ccdbd52fb394",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Swing",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Schaukel"
            ],
            "pt": [
              "Baloiço"
            ],
            "en": [
              "Swing"
            ],
            "it": [
              "Altalena"
            ],
            "fr": [
              "Balançoire"
            ],
            "nl": [
              "Schommel"
            ],
            "es": [
              "Balancín"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/5c6aad01-c45e-3c6a-9fa6-0afa4de38a54",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/60881a78-15b5-3640-8883-24551dd98000",
      "schema:value": "4",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Bedroom",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Zimmer"
            ],
            "pt": [
              "Quarto"
            ],
            "en": [
              "Bedroom"
            ],
            "it": [
              "Camera"
            ],
            "fr": [
              "Chambre"
            ],
            "nl": [
              "Kamer"
            ],
            "es": [
              "Habitación"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/a7e4cf57-d753-327c-87c3-5df75ff3f79e",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Accommodation",
          "@type": [
            "AccommodationAmenity",
            "AccommodationPricingOffer"
          ],
          "rdfs:label": {
            "de": [
              "Unterbringung"
            ],
            "pt": [
              "Alojamento"
            ],
            "en": [
              "Accommodation"
            ],
            "it": [
              "Alloggio"
            ],
            "fr": [
              "Logement"
            ],
            "nl": [
              "Logies"
            ],
            "es": [
              "Alojamiento"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/817f9b18-5a87-3734-bb2c-4bfcffed8787",
        "schema:unitText": [
          "m²"
        ],
        "schema:value": "75",
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/b4ee1e19-6cd3-300f-adda-ef753335fc37",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f96528c9-75fc-3298-bd7e-1fffec3dcba0",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:HeatedPool",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Beheizter Swimmingpool"
            ],
            "pt": [
              "Piscina aquecida"
            ],
            "en": [
              "Heated pool"
            ],
            "it": [
              "Piscina riscaldata"
            ],
            "fr": [
              "Piscine chauffée"
            ],
            "nl": [
              "Verwarmd zwembad"
            ],
            "es": [
              "Piscina climatizada"
            ]
          }
        }
      ],
      "hasFloorSize": {
        "@id": "https://data.datatourisme.fr/594bee9e-fea2-3a91-a1bf-d15acea9e590",
        "schema:unitText": [
          "m²"
        ],
        "@type": [
          "schema:QuantitativeValue"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/a3b70a03-d612-37ef-af5c-62f4dc7ecb30",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d7fc2ce8-e30c-3a24-b517-eb2c71856168",
          "schema:addressLocality": "Saint-Lothain",
          "schema:postalCode": "39230",
          "schema:streetAddress": [
            "7 impasse de la Cocarde"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:39489",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Lothain"
              ],
              "pt": [
                "Saint-Lothain"
              ],
              "en": [
                "Saint-Lothain"
              ],
              "it": [
                "Saint-Lothain"
              ],
              "fr": [
                "Saint-Lothain"
              ],
              "nl": [
                "Saint-Lothain"
              ],
              "es": [
                "Saint-Lothain"
              ]
            },
            "insee": "39489",
            "isPartOfDepartment": {
              "@id": "kb:France2739",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Jura"
                ],
                "pt": [
                  "Jura"
                ],
                "en": [
                  "Jura"
                ],
                "it": [
                  "Jura"
                ],
                "fr": [
                  "Jura"
                ],
                "nl": [
                  "Jura"
                ],
                "es": [
                  "Jura"
                ]
              },
              "insee": "39",
              "isPartOfRegion": {
                "@id": "kb:France27",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "pt": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "en": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "it": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "fr": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "nl": [
                    "Bourgogne-Franche-Comté"
                  ],
                  "es": [
                    "Bourgogne-Franche-Comté"
                  ]
                },
                "insee": "27",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/cd325f35-6f7c-3289-a2d1-25601cb85991",
        "schema:latitude": "46.826463",
        "schema:longitude": "5.634055",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/673ec8d6-b46e-3f5f-a237-e64ecb8739f4",
          "schema:validFrom": "2023-02-06T00:00:00",
          "schema:validThrough": "2023-11-06T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "isOwnedBy": [
    {
      "@id": "https://data.datatourisme.fr/ff06c202-5387-34f3-8d21-aa2d143149ab",
      "schema:legalName": "SIT Bourgogne-Franche-Comté",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "lastUpdate": "2023-06-09",
  "lastUpdateDatatourisme": "2023-06-21T23:53:27.427Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/dd7957d2-66a1-334b-9502-e96bec98030b",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:EurocardMastercard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Eurocard – Mastercard"
            ],
            "pt": [
              "Eurocard — Mastercard"
            ],
            "en": [
              "Eurocard - mastercard"
            ],
            "it": [
              "Eurocard - mastercard"
            ],
            "fr": [
              "Eurocard - mastercard"
            ],
            "nl": [
              "Eurocard - Mastercard"
            ],
            "es": [
              "Eurocard - Mastercard"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        },
        {
          "@id": "kb:Visa",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Visa"
            ],
            "pt": [
              "Visto"
            ],
            "en": [
              "Visa"
            ],
            "it": [
              "Visto"
            ],
            "fr": [
              "Visa"
            ],
            "nl": [
              "Visum"
            ],
            "es": [
              "Visa"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/b8bcd913-0a5c-3c11-8323-2fe83d518a4d",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ],
          "name": {
            "de": [
              "Übernachtung (1 Person)"
            ],
            "en": [
              "One person (Chambres d'hôtes)"
            ],
            "fr": [
              "1 pers. (Chambres d'hôtes)"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}