{
  "@id": "https://data.datatourisme.fr/22/f0b2a31f-e229-3926-b5da-8103ea78a079",
  "dc:identifier": "FMAMIP046V5265E6",
  "schema:endDate": [
    "2022-11-04"
  ],
  "schema:startDate": [
    "2022-11-04"
  ],
  "@type": [
    "schema:Event",
    "schema:Product",
    "EntertainmentAndEvent",
    "PointOfInterest",
    "Practice",
    "Product",
    "SportsEvent",
    "Traineeship"
  ],
  "rdfs:comment": {
    "de": [
      "Wenn dich die Idee, Astronomie und mehr zu entdecken, fasziniert, bist du herzlich willkommen!\n\nAstronomade ist da, um sein Wissen mit Ihnen zu teilen und Ihnen die schönsten Himmelsobjekte unter dem geschützten Himmel des Regionalen Naturparks Quercy zu zeigen.\n\nMit einer geeigneten Ausrüstung, die Ihnen zur Verfügung gestellt wird, können Sie Planeten, die Sonne und andere Objekte des Deep-Sky-Himmels beobachten.\n\nDie Astronomie im Parc Naturel Régional du Quercy ist für alle zugänglich, dank der mobilen Beobachtungen und der Räumlichkeiten, die für die Kurse zur Verfügung gestellt werden.\n\nDie verschiedenen Instrumente, die zur Verfügung stehen, ermöglichen es Ihnen, die besten astronomischen Beobachtungen durchzuführen.\n\nDie Astronomie öffnet ihre Türen für Sie!"
    ],
    "en": [
      "If the idea of discovering astronomy and much more fascinates you, you are welcome!\n\nAstronomade is here to share its knowledge with you and make you discover the most beautiful celestial objects under the preserved sky of the Regional Natural Park of Quercy.\n\nWith adapted equipment at your disposal, the planets, the sun and other deep sky objects are offered to you.\n\nAstronomy in the Quercy Regional Nature Park becomes accessible to all thanks to nomadic observations and premises made available for the courses.\n\nThe different instruments at your disposal will allow you to make the best astronomical observations.\n\nAstronomy opens its doors to you!"
    ],
    "it": [
      "Se vi affascina l'idea di scoprire l'astronomia e molto altro, siete i benvenuti!\n\nAstronomade è qui per condividere con voi le sue conoscenze e aiutarvi a scoprire gli oggetti celesti più belli sotto il cielo preservato del Parco Naturale Regionale del Quercy.\n\nCon l'attrezzatura adatta a vostra disposizione, vi verranno proposti i pianeti, il sole e altri oggetti del cielo profondo.\n\nL'astronomia nel Parco Naturale Regionale del Quercy diventa accessibile a tutti grazie alle osservazioni nomadi e ai locali messi a disposizione per i corsi.\n\nI diversi strumenti a disposizione vi permetteranno di effettuare le migliori osservazioni astronomiche.\n\nL'astronomia vi apre le porte!"
    ],
    "fr": [
      "Si l’idée de découvrir l’astronomie et bien plus vous fascine, vous êtes les bienvenus !\n\nAstronomade est là pour vous partager ses connaissances et vous faire découvrir les plus beaux objets célestes sous le ciel préservé du Parc Naturel Régional du Quercy.\n\nAvec du matériel adapté et mis a votre disposition , les planètes, le soleil et autres objets du ciel profonds s’offrent a vous.\n\nL’astronomie dans Parc Naturel Régional du Quercy devient accessible a tous grâce a des observations nomades et des locaux mis a dispositions pour les Stages.\n\nLes différents instruments mis a disposition , vous permettrons de réaliser les meilleurs observations astronomiques.\n\nL’astronomie vous ouvre ses portes !"
    ],
    "es": [
      "Si te fascina la idea de descubrir la astronomía y mucho más, ¡eres bienvenido!\n\nAstronomade está aquí para compartir sus conocimientos con usted y ayudarle a descubrir los más bellos objetos celestes bajo el cielo preservado del Parque Natural Regional del Quercy.\n\nCon un equipo adaptado a su disposición, se le ofrecen los planetas, el sol y otros objetos del cielo profundo.\n\nLa astronomía en el Parque Natural Regional del Quercy se hace accesible a todos gracias a las observaciones nómadas y a los locales puestos a disposición de los cursos.\n\nLos diferentes instrumentos a su disposición le permitirán realizar las mejores observaciones astronómicas.\n\nLa astronomía te abre sus puertas"
    ],
    "nl": [
      "Als je gefascineerd bent door het idee om astronomie en nog veel meer te ontdekken, ben je welkom!\n\nAstronomade is er om zijn kennis met u te delen en u te helpen de mooiste hemelobjecten te ontdekken onder de beschermde hemel van het Regionaal Natuurpark van de Quercy.\n\nMet aangepaste apparatuur worden de planeten, de zon en andere deep sky objecten aan u aangeboden.\n\nAstronomie in het Regionaal Natuurpark van de Quercy wordt voor iedereen toegankelijk dankzij de nomadische waarnemingen en de lokalen die voor de cursussen ter beschikking worden gesteld.\n\nMet de verschillende instrumenten waarover u beschikt, kunt u de beste astronomische waarnemingen doen.\n\nAstronomie opent haar deuren voor u!"
    ]
  },
  "rdfs:label": {
    "fr": [
      "Stage \"1e étoile\" à l'Astronomade"
    ]
  },
  "creationDate": "2022-09-30",
  "hasAdministrativeContact": [
    {
      "@id": "https://data.datatourisme.fr/fe5caa18-a49c-3cf1-aa77-d7d9e6ee0f9f",
      "schema:email": [
        "contact@astronomade.com"
      ],
      "schema:legalName": "Astronomade",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://astronomade.com/les-stages/"
      ]
    }
  ],
  "hasAudience": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/172d024f-2e82-3c5b-80c4-69c5c5bd9794",
    "schema:legalName": "OT Cahors - Vallée du Lot",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/a91cfac3-26b1-32ff-a4d1-03a88ee24fce",
      "schema:legalName": "Lot Tourisme - Agence de Développement Touristique",
      "schema:logo": "https://image.jimcdn.com/app/cms/image/transf/dimension=150x150:format=jpg/path/s241e622ed1e390b3/image/if282e9258e4ddfa7/version/1391472379/image.jpg",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://www.tourisme-lot.com/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/37b0ab9f-38d5-330b-9c80-741025d9beca",
      "schema:email": [
        "contact@astronomade.com"
      ],
      "schema:legalName": "Astronomade",
      "schema:telephone": [
        "+33 6 61 16 32 68"
      ],
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fe5caa18-a49c-3cf1-aa77-d7d9e6ee0f9f",
      "schema:email": [
        "contact@astronomade.com"
      ],
      "schema:legalName": "Astronomade",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://astronomade.com/les-stages/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/f1c1b4cf-7b04-3548-b92c-94cc48b13210",
      "dc:description": {
        "de": [
          "Sie möchten den Himmel entdecken und mit Ihrem eigenen Instrument oder den zur Verfügung stehenden üben?\nDann ist der Kurs \"1st Star\" genau das Richtige für Sie!\n\nDer praxisorientierte Kurs \"1. Stern\" führt Sie in die Himmelsbeobachtung ein und zeigt Ihnen, wie Sie die Ausrüstung für den Beobachtungsabend benutzen können.\n\nAm Ende des Kurses werden Sie in der Lage sein, Ihre Ausrüstung selbstständig zu benutzen, was Ihnen die Tür zu schönen Beobachtungsabenden öffnet!\n\n10.00 Uhr: Begrüßung der Teilnehmer und Vorstellung\n10.15 Uhr: Allgemeines zur Astronomie und zu den Instrumenten\n10.30 Uhr: Auffrischung der Kenntnisse über die Bewegungen von Erde, Mond und Sonne\n10.45-12.00 Uhr: Erkundung des Beobachtungsortes, der Umgebung und der Himmelsrichtungen\n14.00 Uhr: Workshops zu den Instrumenten: Anpeilen, Einstellen des Suchers, Auswuchten, Wartung, Aufstellen.\n15.30 Uhr: Zusammenfassung und Einführung in die Optik (Brennweite, Vergrößerung...) und Zusammensetzung, optischer Weg, Unterschiede zwischen Ferngläsern, Brillen und Teleskopen.\n16.30-17.00 Uhr: Nutzung einer Planetariumssoftware und Vorbereitung des Abends\n \n Abend der Beobachtung \n21.00 Uhr: Aufbau der Ausrüstung\n21.30 Uhr: Sich mit einer Himmelskarte orientieren\n21.45 Uhr: Beobachtungen mit den Teleskopen\n23.45 Uhr: Foto Light Painting"
        ],
        "en": [
          "You want to discover the sky and practice with your instrument or those at your disposal?\nThe 1st Star workshop is for you!\n\nTurned towards practice, the 1st Star course, allows you to learn how to observe the sky and to use the equipment for the evening of observation.\n\nAt the end of the course you will be able to use your equipment independently, opening the doors to beautiful observation evenings!\n\n10h00 : Welcome of the participants and presentation\n10:15: Generalities of astronomy and instruments\n10:30 am: Reminder of the notions of the movements of the earth, the moon and the sun\n10:45-12:00: Locating the observation site, its environment and the cardinal points\n14h00 : Workshops on the instruments : pointing, adjustment of the researcher, balancing, maintenance, notions of setting up.\n15h30: Synthesis and introduction to the notions of optics (focal length, magnification...) and composition, optical path, differences between binoculars, glasses and telescopes.\n16h30-17h00: Use of a Planetarium Software and preparation of the evening\n \n Evening of Observation \n9:00 p.m.: Setting up equipment\n9:30 pm: Finding your way with a sky map\n9:45pm: Observations with the telescopes\n11:45pm: Photo Light Painting"
        ],
        "it": [
          "Volete scoprire il cielo ed esercitarvi con il vostro strumento o con quelli a vostra disposizione?\nIl corso 1st Star è per voi!\n\nIl corso 1st Star è un'introduzione pratica all'osservazione del cielo e all'apprendimento dell'uso dell'attrezzatura per l'osservazione serale.\n\nAl termine del corso sarete in grado di utilizzare l'attrezzatura in modo autonomo, aprendo le porte a splendide serate di osservazione!\n\n10:00: Accoglienza dei partecipanti e presentazione\n10.15: Generalità sull'astronomia e sulla strumentazione\n10:30 : Richiamo delle nozioni sui movimenti della terra, della luna e del sole\n10:45-12:00: Individuazione del sito di osservazione, del suo ambiente e dei punti cardinali\n14h00: Workshop sugli strumenti: puntamento, regolazione del ricercatore, bilanciamento, manutenzione, nozioni di impostazione.\n15h30: Sintesi e introduzione alle nozioni di ottica (lunghezza focale, ingrandimento?) e composizione, percorso ottico, differenze tra binocoli, occhiali e telescopi.\n16.30-17.00: Utilizzo del software del Planetario e preparazione della serata\n \n Serata di osservazione\n21h00: Installazione dell'attrezzatura\n21h30: Orientarsi con la mappa del cielo\n21:45: Osservazioni con i telescopi\n23:45: Foto Light Painting"
        ],
        "fr": [
          "Vous souhaitez découvrir le ciel et pratiquer avec votre instrument ou ceux à disposition?\nLe stage 1ère Etoile est fait pour vous !\n\nTourné vers la pratique, le stage 1ère Etoile, permet de s'initier à l'observation du ciel et d'apprendre à utiliser le matériel pour la soirée d'observation.\n\nA la fin du stage vous serez capable d'utiliser votre matériel de façon autonome, vous ouvrant les portes de belles soirées d'observations !\n\n10h00 : Accueil des participants et présentation\n10h15 : Les généralités de l’astronomie et les instruments\n10h30: Rappel des notions des mouvements de la terre, de la lune et du soleil\n10h45-12h00 : Repérage du lieu d’observation, de son environnement et des points cardinaux\n14h00 : Ateliers sur les instruments : pointage, réglage du chercheur , équilibrage, entretien, notions mise en station.\n15h30 : Synthèse et introduction aux notions d’optique (focale, grossissement…) et composition, trajet optique, différences entre jumelles, lunettes et télescopes.\n16h30-17h00: Utilisation d’un Logiciel de Planétarium et préparation de la soirée\n \n Soirée d’Observation : \n21h00 : Installation du matériel\n21h30: Se repérer avec une carte du ciel \n21h45 : Observations avec les télescopes\n23h45 : Photo Light Painting"
        ],
        "es": [
          "¿Quiere descubrir el cielo y practicar con su propio instrumento o con los que tiene a su disposición?\n¡El curso de la 1ª Estrella es para ti!\n\nEl primer curso de estrellas es una introducción práctica a la observación del cielo y al aprendizaje del uso del equipo para la observación nocturna.\n\nAl final del curso podrás utilizar tu equipo de forma autónoma, lo que te abrirá las puertas a hermosas veladas de observación\n\n10:00: Bienvenida a los participantes y presentación\n10.15 horas: Generalidades de la astronomía e instrumentos\n10:30 h : Recordatorio de las nociones de los movimientos de la tierra, la luna y el sol\n10:45-12:00: Localización del lugar de observación, su entorno y los puntos cardinales\n14h00: Talleres sobre los instrumentos: apuntado, ajuste del investigador, equilibrado, mantenimiento, nociones de puesta en marcha.\n15h30: Síntesis e introducción a las nociones de óptica (distancia focal, aumento...) y composición, recorrido óptico, diferencias entre prismáticos, gafas y telescopios.\n16h30-17h00: Utilización de un software de planetario y preparación de la velada\n \n Noche de observación\n21h00: Instalación del equipo\n21h30: Cómo orientarse con un mapa del cielo\n21:45: Observaciones con los telescopios\n23:45: Pintura fotográfica con luz"
        ],
        "nl": [
          "Wil je de hemel ontdekken en oefenen met je eigen instrument of die waarover je beschikt?\nDe 1st Star cursus is voor jou!\n\nDe 1st Star cursus is een praktische inleiding tot het waarnemen van de hemel en het leren gebruiken van de apparatuur voor de avondwaarneming.\n\nAan het einde van de cursus bent u in staat om uw apparatuur zelfstandig te gebruiken en opent u de deuren naar prachtige observatie-avonden!\n\n10:00 uur: Welkom van de deelnemers en presentatie\n10:15: Algemene sterrenkunde en instrumenten\n10.30 uur: Herinnering aan de noties van de bewegingen van de aarde, de maan en de zon\n10:45-12:00: Plaatsbepaling van de observatieplaats, de omgeving en de kardinale punten\n14h00 : Workshops over de instrumenten : richten, afstellen van de onderzoeker, balanceren, onderhoud, begrippen van het instellen.\n15u30: Synthese en inleiding tot de begrippen optiek (brandpuntsafstand, vergroting...) en samenstelling, optische weg, verschillen tussen verrekijkers, brillen en telescopen.\n16u30-17u00: Gebruik van een planetariumsoftware en voorbereiding van de avond\n \n Observatie avond\n21u00: Opstellen van de uitrusting\n21u30: De weg vinden met een hemelkaart\n21:45: Waarnemingen met de telescopen\n23.45: Foto lichtschilderen"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/111ebb76-cc4e-3b30-8482-01f1ab5b529c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/1b9b6f4a-f2ce-3015-8e01-dd66090922be",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4eac8430-bc05-3d46-8554-e1e53e23ec1a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7654918b-b942-3296-9d18-6018087fc58d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/77502911-b584-3cb1-a6a1-2eab76268df9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/989fe803-b54c-31b1-bcfd-2fd60568a70b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ac8f3654-29e7-34b3-8599-11fe532adf0c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b71961a4-1833-37dc-9008-23ad092ba121",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e4afced4-2476-32c1-a5bc-f5d272ba9912",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f93f3f7d-77de-3e90-b85b-702604f6efca",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Wenn dich die Idee, Astronomie und mehr zu entdecken, fasziniert, bist du herzlich willkommen!\n\nAstronomade ist da, um sein Wissen mit Ihnen zu teilen und Ihnen die schönsten Himmelsobjekte unter dem geschützten Himmel des Regionalen Naturparks Quercy zu zeigen.\n\nMit einer geeigneten Ausrüstung, die Ihnen zur Verfügung gestellt wird, können Sie Planeten, die Sonne und andere Objekte des Deep-Sky-Himmels beobachten.\n\nDie Astronomie im Parc Naturel Régional du Quercy ist für alle zugänglich, dank der mobilen Beobachtungen und der Räumlichkeiten, die für die Kurse zur Verfügung gestellt werden.\n\nDie verschiedenen Instrumente, die zur Verfügung stehen, ermöglichen es Ihnen, die besten astronomischen Beobachtungen durchzuführen.\n\nDie Astronomie öffnet ihre Türen für Sie!"
        ],
        "en": [
          "If the idea of discovering astronomy and much more fascinates you, you are welcome!\n\nAstronomade is here to share its knowledge with you and make you discover the most beautiful celestial objects under the preserved sky of the Regional Natural Park of Quercy.\n\nWith adapted equipment at your disposal, the planets, the sun and other deep sky objects are offered to you.\n\nAstronomy in the Quercy Regional Nature Park becomes accessible to all thanks to nomadic observations and premises made available for the courses.\n\nThe different instruments at your disposal will allow you to make the best astronomical observations.\n\nAstronomy opens its doors to you!"
        ],
        "it": [
          "Se vi affascina l'idea di scoprire l'astronomia e molto altro, siete i benvenuti!\n\nAstronomade è qui per condividere con voi le sue conoscenze e aiutarvi a scoprire gli oggetti celesti più belli sotto il cielo preservato del Parco Naturale Regionale del Quercy.\n\nCon l'attrezzatura adatta a vostra disposizione, vi verranno proposti i pianeti, il sole e altri oggetti del cielo profondo.\n\nL'astronomia nel Parco Naturale Regionale del Quercy diventa accessibile a tutti grazie alle osservazioni nomadi e ai locali messi a disposizione per i corsi.\n\nI diversi strumenti a disposizione vi permetteranno di effettuare le migliori osservazioni astronomiche.\n\nL'astronomia vi apre le porte!"
        ],
        "fr": [
          "Si l’idée de découvrir l’astronomie et bien plus vous fascine, vous êtes les bienvenus !\n\nAstronomade est là pour vous partager ses connaissances et vous faire découvrir les plus beaux objets célestes sous le ciel préservé du Parc Naturel Régional du Quercy.\n\nAvec du matériel adapté et mis a votre disposition , les planètes, le soleil et autres objets du ciel profonds s’offrent a vous.\n\nL’astronomie dans Parc Naturel Régional du Quercy devient accessible a tous grâce a des observations nomades et des locaux mis a dispositions pour les Stages.\n\nLes différents instruments mis a disposition , vous permettrons de réaliser les meilleurs observations astronomiques.\n\nL’astronomie vous ouvre ses portes !"
        ],
        "es": [
          "Si te fascina la idea de descubrir la astronomía y mucho más, ¡eres bienvenido!\n\nAstronomade está aquí para compartir sus conocimientos con usted y ayudarle a descubrir los más bellos objetos celestes bajo el cielo preservado del Parque Natural Regional del Quercy.\n\nCon un equipo adaptado a su disposición, se le ofrecen los planetas, el sol y otros objetos del cielo profundo.\n\nLa astronomía en el Parque Natural Regional del Quercy se hace accesible a todos gracias a las observaciones nómadas y a los locales puestos a disposición de los cursos.\n\nLos diferentes instrumentos a su disposición le permitirán realizar las mejores observaciones astronómicas.\n\nLa astronomía te abre sus puertas"
        ],
        "nl": [
          "Als je gefascineerd bent door het idee om astronomie en nog veel meer te ontdekken, ben je welkom!\n\nAstronomade is er om zijn kennis met u te delen en u te helpen de mooiste hemelobjecten te ontdekken onder de beschermde hemel van het Regionaal Natuurpark van de Quercy.\n\nMet aangepaste apparatuur worden de planeten, de zon en andere deep sky objecten aan u aangeboden.\n\nAstronomie in het Regionaal Natuurpark van de Quercy wordt voor iedereen toegankelijk dankzij de nomadische waarnemingen en de lokalen die voor de cursussen ter beschikking worden gesteld.\n\nMet de verschillende instrumenten waarover u beschikt, kunt u de beste astronomische waarnemingen doen.\n\nAstronomie opent haar deuren voor u!"
        ]
      }
    }
  ],
  "hasGeographicReach": [
    {
      "@id": "kb:Local",
      "@type": [
        "GeographicReach"
      ],
      "rdfs:label": {
        "de": [
          "Lokal"
        ],
        "pt": [
          "Local"
        ],
        "en": [
          "Local"
        ],
        "it": [
          "Locale"
        ],
        "fr": [
          "Locale"
        ],
        "nl": [
          "Lokaal"
        ],
        "es": [
          "Local"
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/fc6856f0-992f-30e6-94c0-16557e623d80",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4e8bd613-935d-353a-8aea-c6170390b7bd",
          "ebucore:title": {
            "fr": [
              "pixabay_télescope"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "pixabay_télescope"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e70fdd5c-f7ce-3973-b33c-ebdf50b6372c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/pixabay-telescope-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/952054a2-154e-3e89-af0f-28f257ef6823",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/cc566f1c-b1eb-3945-becf-079092a3311e",
          "ebucore:title": {
            "fr": [
              "Flyer stage 1ère Etoile 04-11-2022"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Flyer stage 1ère Etoile 04-11-2022"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/4eb09c0c-e435-3e42-a879-a901996595b0",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/Flyer-stage-1ere-Etoile-04-11-2022.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/fc6856f0-992f-30e6-94c0-16557e623d80",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/4e8bd613-935d-353a-8aea-c6170390b7bd",
          "ebucore:title": {
            "fr": [
              "pixabay_télescope"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "pixabay_télescope"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/e70fdd5c-f7ce-3973-b33c-ebdf50b6372c",
          "ebucore:hasMimeType": [
            {
              "@id": "kb:JPEG",
              "@type": [
                "ebucore:MimeType"
              ],
              "rdfs:comment": {
                "de": [
                  "JPEG-Bild"
                ],
                "pt": [
                  "Imagem JPEG"
                ],
                "en": [
                  "JPEG image file"
                ],
                "it": [
                  "Immagine JPEG"
                ],
                "fr": [
                  "Image JPEG"
                ],
                "nl": [
                  "JPEG-afbeelding"
                ],
                "es": [
                  "Imagen JPEG"
                ]
              },
              "rdfs:label": {
                "de": [
                  "image/jpeg"
                ],
                "pt": [
                  "image/jpeg"
                ],
                "en": [
                  "image/jpeg"
                ],
                "it": [
                  "image/jpeg"
                ],
                "fr": [
                  "image/jpeg"
                ],
                "nl": [
                  "image/jpeg"
                ],
                "es": [
                  "image/jpeg"
                ]
              }
            }
          ],
          "ebucore:locator": [
            "http://cdt46.media.tourinsoft.com/upload/pixabay-telescope-3.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/0919c748-18de-3277-b8ab-8debad11fa5d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7b2cbe55-fddb-3ec9-a5c8-0c728a1aaa1a",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/a65f819f-b640-39fb-bece-07218b005f42",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ce9853f1-fdba-39a0-861d-bae5d45b0205",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ec5cc947-adf0-3483-9dc0-ecbde708f671",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/71a3adef-6aa9-3926-ac21-6724c037a699",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/35e78420-ef61-339d-8491-80ea2e7e43cf",
          "schema:addressLocality": "Tour-de-Faure",
          "schema:postalCode": "46330",
          "schema:streetAddress": [
            "113 rue de l'Eglise St Etienne",
            "Astronomade"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:46320",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Tour-de-Faure"
              ],
              "pt": [
                "Tour-de-Faure"
              ],
              "en": [
                "Tour-de-Faure"
              ],
              "it": [
                "Tour-de-Faure"
              ],
              "fr": [
                "Tour-de-Faure"
              ],
              "nl": [
                "Tour-de-Faure"
              ],
              "es": [
                "Tour-de-Faure"
              ]
            },
            "insee": "46320",
            "isPartOfDepartment": {
              "@id": "kb:France7646",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Lot"
                ],
                "pt": [
                  "Lot"
                ],
                "en": [
                  "Lot"
                ],
                "it": [
                  "Lot"
                ],
                "fr": [
                  "Lot"
                ],
                "nl": [
                  "Lot"
                ],
                "es": [
                  "Lot"
                ]
              },
              "insee": "46",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/1b54ddf0-0beb-3211-8650-dcb4362daef9",
        "schema:latitude": "44.4683437",
        "schema:longitude": "1.6928748",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/096bbc53-9bde-3279-a23b-974d104c9f58",
          "schema:validFrom": "2022-11-04T00:00:00",
          "schema:validThrough": "2022-11-04T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2022-09-30",
  "lastUpdateDatatourisme": "2023-06-22T10:02:37.076Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/9dee67a3-3cd2-3b23-aec9-ec3dc7a9f3f4",
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/66bb38d4-8591-3aed-a3fe-da1e645ecb01",
          "schema:eligibleQuantity": "6 participants par stage",
          "schema:minPrice": [
            "115"
          ],
          "schema:price": "115",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:BaseRateFullRate",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Basistarif – voller Tarif"
                ],
                "pt": [
                  "Preço de base — preço total"
                ],
                "en": [
                  "Base rate - full rate"
                ],
                "it": [
                  "Tariffa di base — tariffa intera"
                ],
                "fr": [
                  "Tarif de base - plein tarif"
                ],
                "es": [
                  "Tarifa básica - tarifa completa"
                ],
                "nl": [
                  "Basistarief - vol tarief"
                ]
              }
            }
          ],
          "name": {
            "fr": [
              "Général"
            ]
          }
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ],
  "takesPlaceAt": [
    {
      "@id": "https://data.datatourisme.fr/2ecf7609-bec6-36ba-b7ee-b74e24cac2d5",
      "@type": [
        "Period"
      ],
      "endDate": "2022-11-04",
      "startDate": "2022-11-04"
    }
  ]
}