{
  "@id": "https://data.datatourisme.fr/28/f0866eed-3f4c-34ae-a99f-ba317e824754",
  "dc:identifier": "PCUHDF000V507QZU",
  "@type": [
    "schema:Product",
    "CityHeritage",
    "CulturalSite",
    "PlaceOfInterest",
    "PointOfInterest",
    "Product",
    "Visit"
  ],
  "rdfs:label": {
    "fr": [
      "Rubrouck Village Charmant"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/28/1f8abf5e-6662-31a2-a43c-ec11e9f475f1",
    "dc:identifier": "SIM Aisne/Oise/Somme HDF - OT Coeur de Flandre",
    "schema:familyName": [
      "SIM Aisne/Oise/Somme HDF - OT Coeur de Flandre"
    ],
    "schema:legalName": "SIM Aisne/Oise/Somme HDF - OT Coeur de Flandre",
    "@type": [
      "schema:Organization",
      "schema:Person",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/2411ef96-2448-3155-88ea-50098c3d61d6",
      "schema:legalName": "SIM Aisne/Oise/Somme HDF - OT Coeur de Flandre",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasBookingContact": [
    {
      "@id": "https://data.datatourisme.fr/8a70ab27-b874-32e1-b2ae-53946a0268d1",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.coeurdeflandre.fr/"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/29c57cfc-e689-30ca-b5a5-36d5abc20b7a",
      "schema:familyName": [
        "Référent SIM régional"
      ],
      "schema:legalName": "SIM Picardie",
      "@type": [
        "schema:Organization",
        "schema:Person",
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.coeurdeflandre.fr/"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8a70ab27-b874-32e1-b2ae-53946a0268d1",
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "https://www.coeurdeflandre.fr/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/19d81954-4eba-3117-a906-21c40db1f76d",
      "dc:description": {
        "de": [
          "Rubrouck ist ein Dorf, in dem die flämische Sprache noch lebendig ist, was sich sowohl im Namen als auch in den Straßennamen widerspiegelt. Auch einige Steinmetzarbeiten rund um die Kirche zeugen von diesem Erbe. Das flämische Wort brouck in Rubrouck bedeutet, dass das Dorf früher ein \"Sumpfgebiet\" war. Das alte Wort ru oder ruw bedeutet \"buschig\". Diese Begriffe zeigen uns, dass Rubrouck einst ein Sumpfgebiet mit Dornenbüschen war.\nJahrhunderts, als der Zehnte der Kirche von Papst Calixtus bestätigt wurde, entstand dort eine organisierte Pfarrei\nII. zugunsten der Abtei Notre-Dame de Bourbourg genehmigt wurde. Ein beträchtlicher Teil der Ländereien von Rubrouck unterstand der Gerichtsbarkeit des Herrschers, des Grafen von Flandern oder des Herrn von Kassel, dann des Königs von Spanien und ab 1678 (dem Vertrag von Nimwegen) des Königs von Frankreich. Ein anderer Teil des Gebiets hing von besonderen Grundherrschaften ab, wie z. B. Clytte oder Belhof. Es gab eine Adelsfamilie namens Rubrouck, von der sich im 14. Jahrhundert jede Spur verliert. Rubrouck ist ein Dorf im Houtland (Land mit Wald) und liegt in der Nähe des alten Ufers, einige Kilometer von der\nblootland, ein Poldergebiet, das am Ende des ersten Jahrtausends dem Meer abgerungen wurde. Heimat von Frère\nGuillaume, der im 13. Jahrhundert eine Reise ins Herz des mongolischen Reichs von Dschingis Khan unternommen hat, ist das Dorf heute mit diesem Land verschwistert. Auch abseits der befahrenen Straßen hat sich das Dorf seine typische Umgebung und seine traditionelle Bebauung bewahrt. Die massive Kirche ist noch immer wie in einem Schrein von ihrem Friedhof umgeben, der von einer Hecke aus lokalen Pflanzenarten gesäumt wird. Hecken und hundertjährige Eichen prägen die Landschaft, während Gärten in die Dorfmitte eindringen."
        ],
        "en": [
          "Rubrouck is a particularly rich site in terms of heritage and history, as evidenced by both its name and the names of the streets, a village where the Flemish language is still alive. Some stones engraved around the church also attest to this heritage. In Rubrouck, the Flemish word \"brouck\" indicates that the village was once a \"marshy land\". The old word ru or ruw means \"bushy\". These words tell us that Rubrouck was once a marshland with thorns.\nAn organized parish appeared at the beginning of the 12th century when the tithe of the church was confirmed by Pope Calixtus\nII in favor of the abbey of Notre-Dame de Bourbourg. A considerable part of the lands of Rubrouck came under the jurisdiction of the sovereign, Count of Flanders or Lord of Cassel, then of the King of Spain and from 1678 (date of the Treaty of Nijmegen), of the King of France. Another part of the territory depends on particular lordships, like for example those of the Clytte or Belhof. There was a noble family of the name of Rubrouck, of which all traces are lost in the 14th century. Village of the Houtland (country with wood), Rubrouck is located near the old shore, with a few kilometers of\nthe polder area, called Blootland (bare land), conquered from the sea at the end of the first millennium. Homeland of Frère\nWilliam, author of a journey to the heart of the Mongolian empire of Genghis Khan in the 13th century, the village is now twinned with that country. It has also managed to preserve, away from the busy roads, a typical setting and its traditional habitat. The massive church is still, as in a case, surrounded by its cemetery bordered by a hedge of local species. The hedgerows and the hundred-year-old oaks mark the landscape, the gardens invite themselves in the center of the village."
        ],
        "it": [
          "Rubrouck è un sito particolarmente ricco in termini di patrimonio e storia, come testimoniano sia il suo nome che i nomi delle strade, un villaggio in cui la lingua fiamminga è ancora viva. Anche alcune pietre incise intorno alla chiesa testimoniano questo patrimonio. A Rubrouck, la parola fiamminga \"brouck\" indica che un tempo il villaggio era una \"terra paludosa\". L'antica parola ru o ruw significa \"macchia\". Queste parole ci dicono che Rubrouck era un tempo una palude con cespugli spinosi.\nUna parrocchia organizzata apparve all'inizio del XII secolo, quando Papa Callisto II confermò la decima della chiesa a favore dell'abbazia\nII a favore dell'abbazia di Notre-Dame de Bourbourg. Una parte considerevole delle terre di Rubrouck era sotto la giurisdizione del sovrano, conte di Fiandra o signore di Cassel, poi del re di Spagna e dal 1678 (data del trattato di Nimega) del re di Francia. Un'altra parte del territorio era sotto il controllo di singole signorie, come quelle di Clytte o Belhof. Esisteva una famiglia nobile di nome Rubrouck, di cui si sono perse le tracce nel XIV secolo. Rubrouck, un villaggio dell'Houtland (bosco), è situato vicino all'antico litorale, a pochi chilometri dall'area del polder\nla zona dei polder, la cosiddetta Blootland (terra nuda), che fu conquistata dal mare alla fine del primo millennio. Patria di Frère\nGuglielmo, che nel XIII secolo si recò nel cuore dell'impero mongolo di Gengis Khan, il villaggio è oggi gemellato con quel Paese. È anche riuscito a conservare, lontano dalle strade trafficate, un ambiente tipico e il suo habitat tradizionale. La massiccia chiesa è ancora circondata dal suo cimitero, delimitato da una siepe di specie locali. Le siepi e le querce centenarie segnano il paesaggio e i giardini si inseriscono nel centro del paese."
        ],
        "fr": [
          "Site particulièrement dense en matière de patrimoine et d’histoire, Rubrouck est, comme en témoignent à la fois son nom et les noms des rues, un village où la langue flamande est encore vivante. Quelques pierres gravées au pourtour de l’église attestent également de cet héritage. Dans ‘‘Rubrouck’’, le mot flamand brouck dénote que le village fut autrefois une «terre marécageuse». Le mot ancien ru ou ruw signifie «broussailleux». Ces termes nous enseignent que Rubrouck était jadis un territoire de marais parsemé d’épineux.\nUne paroisse organisée y apparaît dès le début du XIIe siècle lorsque la dîme de l’église est confirmée par le pape Calixte\nII en faveur de l’abbaye Notre-Dame de Bourbourg. Une part considérable des terres de Rubrouck relève de la juridiction du souverain, comte de Flandre ou seigneur de Cassel, puis du roi d‘Espagne et à partir de 1678 (date du traité de Nimègue), du roi de France. Une autre partie du territoire dépend des seigneuries particulières, comme par exemple celles de la Clytte ou de Belhof. Il y eut une famille noble du nom de Rubrouck, dont on perd toute trace au XIVe siècle. Village du Houtland (pays au bois), Rubrouck est situé à proximité de l’ancien rivage, à quelques kilomètres de\nla zone de polder, dite du Blootland (pays nu) conquise sur la mer à la fin du premier millénaire. Patrie de Frère\nGuillaume, auteur d’un périple au coeur de l’empire mongol de Gengis Khan du XIIIe siècle, le village est ainsi aujourd’hui jumelé avec ce pays. Il a également su préserver, à l’écart des routes fréquentées, un cadre typique et son habitat traditionnel. L’église massive est encore, comme dans un écrin, entourée de son cimetière bordé d’une haie d’essences locales. Les haies bocagères et les chênes centenaires marquent le paysage, les jardins s’invitent au centre du village."
        ],
        "nl": [
          "Rubrouck is een bijzonder rijke plaats qua erfgoed en geschiedenis, zoals zowel de naam als de namen van de straten getuigen, een dorp waar de Vlaamse taal nog springlevend is. Ook enkele gegraveerde stenen rond de kerk getuigen van dit erfgoed. In Rubrouck geeft het Vlaamse woord 'brouck' aan dat het dorp ooit een 'moerassig land' was. Het oude woord ru of ruw betekent \"struikgewas\". Deze woorden vertellen ons dat Rubrouck ooit een moerasgebied was met doornstruiken.\nEen georganiseerde parochie ontstond in het begin van de twaalfde eeuw toen paus Calixtus II de tienden van de kerk bevestigde ten gunste van de abdij\nII ten gunste van de abdij Notre-Dame de Bourbourg. Een aanzienlijk deel van de gronden van Rubrouck viel onder de soeverein, graaf van Vlaanderen of heer van Cassel, vervolgens onder de koning van Spanje en vanaf 1678 (datum Verdrag van Nijmegen) onder de koning van Frankrijk. Een ander deel van het grondgebied stond onder controle van individuele heerlijkheden, zoals die van Clytte of Belhof. Er was een adellijke familie genaamd Rubrouck, waarvan in de 14e eeuw alle sporen verloren zijn gegaan. Rubrouck, een dorp in het Houtland, ligt bij de oude oever, op enkele kilometers van het poldergebied\nhet poldergebied, het zogenaamde Blootland, dat op het einde van het eerste millennium op de zee werd veroverd. Vaderland van Frère\nWilliam, die in de 13e eeuw naar het hart van het Mongoolse rijk van Genghis Khan trok, is het dorp nu met dat land gejumeleerd. Het heeft ook, weg van de drukke wegen, een typische omgeving en zijn traditionele habitat weten te behouden. De massieve kerk is nog steeds omringd door haar kerkhof, omzoomd door een haag van lokale soorten. De hagen en de honderdjarige eiken markeren het landschap, en de tuinen nodigen uit tot het centrum van het dorp."
        ],
        "es": [
          "Rubrouck es un lugar especialmente rico en patrimonio e historia, como atestiguan tanto su nombre como el de sus calles, un pueblo donde la lengua flamenca sigue viva. Algunas de las piedras grabadas alrededor de la iglesia también dan testimonio de este patrimonio. En Rubrouck, la palabra flamenca \"brouck\" indica que el pueblo era antiguamente una \"tierra pantanosa\". La antigua palabra ru o ruw significa \"matorral\". Estas palabras nos indican que Rubrouck fue antaño un terreno pantanoso con arbustos espinosos.\nA principios del siglo XII apareció una parroquia organizada, cuando el papa Calixto II confirmó el diezmo de la iglesia a favor de la abadía\nII en favor de la abadía de Notre-Dame de Bourbourg. Una parte considerable de las tierras de Rubrouck estaba bajo la jurisdicción del soberano, conde de Flandes o señor de Cassel, luego del rey de España y a partir de 1678 (fecha del Tratado de Nimega) del rey de Francia. Otra parte del territorio estaba bajo el control de señoríos individuales, como los de Clytte o Belhof. Hubo una familia noble llamada Rubrouck, de la que se perdió todo rastro en el siglo XIV. Rubrouck, un pueblo de la Houtland (zona boscosa), está situado cerca de la antigua costa, a pocos kilómetros de la zona de pólderes\nla zona de pólderes, la llamada Blootland (tierra desnuda), que fue conquistada al mar a finales del primer milenio. Patria de Frère\nGuillermo, que viajó al corazón del imperio mongol de Gengis Kan en el siglo XIII, el pueblo está hermanado con ese país. También ha sabido conservar, lejos de las transitadas carreteras, un entorno típico y su hábitat tradicional. La maciza iglesia sigue rodeada por su cementerio, bordeado por un seto de especies locales. Los setos y los robles centenarios marcan el paisaje, y los jardines se invitan a sí mismos al centro del pueblo."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/0d1c508c-1857-3c9b-aa3b-fed83ba86427",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/318176b8-dad0-344f-8823-483e518fb541",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a0373168-40b8-3ee9-b5f3-eba13cbe1aba",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b7080007-3e4d-3c53-9dc8-fc4404bb241b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/f4cd546a-2291-3c18-9534-167193c48ed0",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/1af70014-5ea9-3609-bc27-435c89f274c0",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/d7a0dda7-9892-3411-90d8-e7c8b3dd4bb8",
          "schema:addressLocality": "Rubrouck",
          "schema:postalCode": "59285",
          "schema:streetAddress": [
            "146 Contour de l'Église"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:59516",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Rubrouck"
              ],
              "pt": [
                "Rubrouck"
              ],
              "en": [
                "Rubrouck"
              ],
              "it": [
                "Rubrouck"
              ],
              "fr": [
                "Rubrouck"
              ],
              "nl": [
                "Rubrouck"
              ],
              "es": [
                "Rubrouck"
              ]
            },
            "insee": "59516",
            "isPartOfDepartment": {
              "@id": "kb:France3259",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Nord"
                ],
                "pt": [
                  "Nord"
                ],
                "en": [
                  "Nord"
                ],
                "it": [
                  "Nord"
                ],
                "fr": [
                  "Nord"
                ],
                "nl": [
                  "Nord"
                ],
                "es": [
                  "Nord"
                ]
              },
              "insee": "59",
              "isPartOfRegion": {
                "@id": "kb:France32",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Hauts-de-France"
                  ],
                  "pt": [
                    "Hauts-de-France"
                  ],
                  "en": [
                    "Hauts-de-France"
                  ],
                  "it": [
                    "Hauts-de-France"
                  ],
                  "fr": [
                    "Hauts-de-France"
                  ],
                  "nl": [
                    "Hauts-de-France"
                  ],
                  "es": [
                    "Hauts-de-France"
                  ]
                },
                "insee": "32",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/53c5c8b8-8f77-3a1a-9b8a-af650ab4e6dc",
        "schema:latitude": "50.83907",
        "schema:longitude": "2.35378",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "59516"
      ]
    }
  ],
  "lastUpdate": "2022-11-08",
  "lastUpdateDatatourisme": "2023-03-25T03:05:38.709Z"
}