{
  "@id": "https://data.datatourisme.fr/33/f0f1abe9-b906-331e-be76-ff771607ef7f",
  "dc:identifier": "HLOMID031V50J02D",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:comment": {
    "de": [
      "Schönes Berghaus, ruhig gelegen, im hübschen Dorf Saint Aventin- Auf 3 Ebenen, mit 3 Schlafzimmern und einem Schlafsaal, bietet es Platz für 9 Personen -2 Badezimmer, ausgestattete Küche, Terrasse, Garten, Wifi."
    ],
    "en": [
      "Beautiful mountain gite, in the quiet, in the pretty village of Saint Aventin- On 3 levels, with three bedrooms and a dormitory, it offers a capacity of 9 people -2 bathrooms, equipped kitchen, terrace, garden, Wifi."
    ],
    "it": [
      "Bellissimo gîte di montagna, nella pace e nella tranquillità del grazioso villaggio di Saint Aventin - Su 3 livelli, con tre camere e un dormitorio, offre una capacità di 9 persone - 2 bagni, cucina attrezzata, terrazza, giardino, Wifi."
    ],
    "fr": [
      "Beau gîte de montagne, au calme, dans le joli village de Saint Aventin- Sur 3 niveaux, avec trois chambres et un dortoir, il offre une capacité de 9 personnes -2 salles de bains, cuisine équipée, terrasse, jardin, Wifi."
    ],
    "es": [
      "Preciosa casa rural de montaña, en la tranquilidad del bonito pueblo de Saint Aventin - En 3 niveles, con tres habitaciones y un dormitorio, ofrece una capacidad para 9 personas - 2 baños, cocina equipada, terraza, jardín, Wifi."
    ],
    "nl": [
      "Mooie berggîte, in de rust van het mooie dorp Saint Aventin - Op 3 niveaus, met drie slaapkamers en een slaapzaal, biedt het een capaciteit van 9 personen - 2 badkamers, ingerichte keuken, terras, tuin, Wifi."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHEZ NINON"
    ]
  },
  "allowedPersons": 9,
  "availableLanguage": [
    "Français#Anglais#Espagnol"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/caafbe83-8fd2-382a-997e-3ab0e81aa5ab",
      "schema:email": [
        "florence.gares@orange.fr"
      ],
      "schema:telephone": [
        "+33 6 13 80 88 70"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/542866aa-39e7-32fc-922a-54ba02a49754",
      "dc:description": {
        "de": [
          "Einfamilienhaus für 9 Personen, in Saint-Aventin, 6 km von Bagnères-de-Luchon entfernt. 4 Schlafzimmer - 7 Betten. Privater Garten und Terrasse. Internet. Preise inklusive Strom und Holz.Willkommen im Ferienhaus \"Chez Ninon\"! Für 9 Personen werden Sie sich in dieser wunderschön eingerichteten Unterkunft wie zu Hause fühlen, ideal für Ihren Aufenthalt in den Bergen! Sie befinden sich in idealer Lage 6km von Bagnères-de-Luchon entfernt: Skifahren, Thermalbäder, Canyoning, Rafting, Segelfliegen, Paragliding und Golf; der Fluss Neste d'Oô ist 400m unterhalb der Unterkunft zum Angeln und die Wanderung zum Lac d'Oô ist 8km entfernt. Spanien ist 15 Minuten entfernt. Gîte auf 3 Ebenen: Erdgeschoss bestehend aus einem Wohnzimmer mit Küche, Esszimmer und Wohnzimmer. Erster Stock: 3 Schlafzimmer, jedes mit einem Bett für 2 Personen (140*190cm), Badezimmer mit begehbarer Dusche, Waschbecken und WC. Zweiter Stock (Zugang von der Straße aus, um Ihre Sachen auszuladen): Schlafsaal für Kinder mit 3 Betten für 1 Person (90*190cm). Mezzanine mit 1 zusätzlichen Bett für 2 Personen (140*190cm). Garten mit Gartenmöbeln, Grill und Liegestühlen. Terrasse an der Rückseite der Unterkunft mit Gartenmöbeln und Liegestühlen. Öffentliche Parkplätze vor der Unterkunft. Der Preis beinhaltet: Abonnements, Strom, Heizung, Holz. Im Preis nicht inbegriffen: Handtücher: 10?/Person/Wechsel, Bettwäsche: 15?/Bett/Wechsel und Endreinigung: 100?"
        ],
        "en": [
          "Individual house for 9 persons, in Saint-Aventin, 6km from Bagnères-de-Luchon. 4 bedrooms - 7 beds. Private garden and terrace. Internet access. Rates including electricity and wood.Welcome to the gite \"Chez Ninon\" ! For 9 people, you will feel at home in this beautifully decorated accommodation, ideal for your mountain stays! You will be ideally located at 6km from Bagnères-de-Luchon : skiing, thermal baths, canyoning, rafting, gliding, paragliding and golf ; the Neste d'Oô river is at 400 meters down from the gite for fishing and the Lac d'Oô hike is at 8km. Spain is 15mns away. Gite on 3 levels: first floor composed of a living room with kitchen, dining room and lounge. Second floor: 3 bedrooms, each with 1 bed for 2 persons (140*190cm), bathroom with Italian shower, basin and WC. Second floor (access from the street to unload your stuff): children's dormitory with 3 single beds 90*190cm. Mezzanine with 1 additional bed for 2 persons in 140*190cm. Garden with garden furniture, barbecue and deckchairs. Terrace at the back of the house with garden furniture and deckchairs. Public parking in front of the gite. The price includes : subscriptions, electricity, heating, wood. The price does not include : bathroom linen : 10€/person/change, bed linen : 15€/bed/change and the cleaning at the end of the stay : 100€."
        ],
        "it": [
          "Casa indipendente per 9 persone, a Saint-Aventin, a 6 km da Bagnères-de-Luchon. 4 camere da letto - 7 posti letto. Giardino e terrazza privati. Accesso a Internet. I prezzi includono elettricità e legna.Benvenuti al gîte \"Chez Ninon\"! Per 9 persone, vi sentirete come a casa in questo alloggio splendidamente arredato, ideale per le vostre vacanze in montagna! Sarete in una posizione ideale a 6 km da Bagnères-de-Luchon: sci, terme, canyoning, rafting, volo a vela, parapendio e golf; il fiume Neste d'Oô è a 400 metri dall'alloggio per la pesca e l'escursione del Lac d'Oô è a 8 km. La Spagna è a 15 minuti di distanza. Gite su 3 livelli: piano terra: soggiorno con cucina, sala da pranzo e salotto. Primo piano: 3 camere da letto, ciascuna con letto matrimoniale (140*190cm), bagno con doccia italiana, lavabo e WC. Secondo piano (accesso dalla strada per scaricare le proprie cose): dormitorio per bambini con 3 letti singoli 90*190cm. Soppalco con 1 letto supplementare per 2 persone (140*190cm). Giardino con mobili da giardino, barbecue e sedie a sdraio. Terrazza sul retro dell'alloggio con mobili da giardino e sedie a sdraio. Parcheggio pubblico di fronte all'alloggio. Il prezzo comprende: abbonamenti, elettricità, riscaldamento, legna. Il prezzo non comprende: biancheria da bagno: 10?/persona/cambio, biancheria da letto: 15?/letto/cambio e pulizia di fine soggiorno: 100?"
        ],
        "fr": [
          "Maison individuelle pour 9 personnes, à Saint-Aventin, à 6km de Bagnères-de-Luchon. 4 chambres - 7 lits. Jardin et terrasse privatifs. Internet. Tarifs incluant l'électricité et le bois.Bienvenue au gîte \"Chez Ninon\" ! Pour 9 personnes, vous serez comme chez vous, dans cet hébergement magnifiquement bien décoré, idéal pour vos séjours montagne ! Vous serez idéalement placé à 6km de Bagnères-de-Luchon : ski, thermes, canyoning, rafting, vol en planeur, parapente et golf ; la rivière de la Neste d'Oô est à 400 mètres en bas du gîte pour pêcher et la randonnée du lac d'Oô est à 8km. L'Espagne est à 15mns. Gîte sur 3 niveaux : rez-de-chaussée composée d'un séjour avec cuisine, salle à manger et salon. Premier étage : 3 chambres, chacune avec 1 lit pour 2 personnes en 140*190cm, salle d'eau avec douche à l'italienne, vasque et WC. Deuxième étage (accès depuis la rue pour décharger vos affaires) : dortoir pour enfants avec 3 lits pour 1 personne en 90*190cm. Mezzanine avec 1 lit supplémentaire pour 2 personnes en 140*190cm. Jardin avec salon de jardin, barbecue et transats. Terrasse à l'arrière du gîte avec salon de jardin et transats. Stationnement public devant le gîte. Le prix comprend : les abonnements, l'électricité, le chauffage, le bois. Le prix ne comprend pas : le linge de toilette : 10€/personne/change, le linge de lit : 15€/lit/change et le ménage de fn de séjour : 100€."
        ],
        "nl": [
          "Vrijstaand huis voor 9 personen, in Saint-Aventin, op 6 km van Bagnères-de-Luchon. 4 slaapkamers - 7 bedden. Eigen tuin en terras. Internettoegang. Welkom in de gîte \"Chez Ninon\"! Voor 9 personen zult u zich thuis voelen in deze prachtig ingerichte accommodatie, ideaal voor uw vakantie in de bergen! U bent ideaal gelegen op 6 km van Bagnères-de-Luchon: skiën, thermale baden, canyoning, rafting, zweefvliegen, paragliding en golf; de rivier de Neste d'Oô ligt op 400 meter van de gîte om te vissen en de wandeling van het Lac d'Oô ligt op 8 km. Spanje ligt op 15 minuten afstand. Gite op 3 niveaus: begane grond: woonkamer met keuken, eetkamer en salon. Eerste verdieping: 3 slaapkamers, elk met een tweepersoonsbed (140*190cm), badkamer met Italiaanse douche, wastafel en WC. Tweede verdieping (toegang vanaf de straat om uw spullen uit te laden): kinderslaapzaal met 3 eenpersoonsbedden van 90*190 cm. Mezzanine met 1 extra bed voor 2 personen (140*190cm). Tuin met tuinmeubelen, barbecue en ligstoelen. Terras aan de achterzijde van de gîte met tuinmeubelen en ligstoelen. Openbare parkeerplaats voor de gîte. De prijs is inclusief: abonnementen, elektriciteit, verwarming, hout. De prijs is exclusief: badkamerlinnen: 10?/persoon/wissel, bedlinnen: 15?/bed/wissel en eindschoonmaak: 100?"
        ],
        "es": [
          "Casa independiente para 9 personas, en Saint-Aventin, a 6 km de Bagnères-de-Luchon. 4 dormitorios - 7 camas. Jardín privado y terraza. Acceso a Internet. Los precios incluyen la electricidad y la leña. ¡Bienvenidos a la casa rural \"Chez Ninon\"! Para 9 personas, se sentirá como en casa en este alojamiento bellamente decorado, ¡ideal para sus vacaciones en la montaña! Estará idealmente situado a 6 km de Bagnères-de-Luchon: esquí, baños termales, barranquismo, rafting, vuelo sin motor, parapente y golf; el río Neste d'Oô está a 400 metros de la casa rural para pescar y el paseo del Lac d'Oô está a 8 km. España está a 15 minutos. Casa rural en 3 niveles: planta baja: salón con cocina, comedor y sala de estar. Primera planta: 3 dormitorios, cada uno con una cama doble (140*190cm), baño con ducha italiana, lavabo y WC. Segunda planta (acceso desde la calle para descargar sus pertenencias): dormitorio infantil con 3 camas individuales de 90*190cm. Entreplanta con 1 cama adicional para 2 personas (140*190cm). Jardín con muebles de jardín, barbacoa y tumbonas. Terraza en la parte trasera de la casa rural con muebles de jardín y tumbonas. Aparcamiento público delante de la casa rural. El precio incluye: abonos, electricidad, calefacción, leña. El precio no incluye: ropa de baño: 10?/persona/cambio, ropa de cama: 15?/cama/cambio y limpieza de final de estancia: 100?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/01cd20cf-f3fa-3c10-864c-e5c8d596116e",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/34ec843e-131d-3b11-a2ae-e82a7b00002c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3608a883-2596-3f23-aefa-89c2bd2ea91a",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/45863161-c4dd-34d4-9e28-cf7b68ea7ae4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/4ed02140-cef4-375f-a500-26f58ace9272",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/69b30b25-8f8e-3f87-8012-4551fde222d4",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8fc75ddb-f898-3493-b3a2-4c33cf1fc3dc",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c00fdbe4-8bd2-32de-81b5-13dc3f81b1bf",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c6edf8f5-d6ae-30e1-babf-06fc555d545f",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/cfef296a-2395-3cae-a18c-504aa29b0522",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Schönes Berghaus, ruhig gelegen, im hübschen Dorf Saint Aventin- Auf 3 Ebenen, mit 3 Schlafzimmern und einem Schlafsaal, bietet es Platz für 9 Personen -2 Badezimmer, ausgestattete Küche, Terrasse, Garten, Wifi."
        ],
        "en": [
          "Beautiful mountain gite, in the quiet, in the pretty village of Saint Aventin- On 3 levels, with three bedrooms and a dormitory, it offers a capacity of 9 people -2 bathrooms, equipped kitchen, terrace, garden, Wifi."
        ],
        "it": [
          "Bellissimo gîte di montagna, nella pace e nella tranquillità del grazioso villaggio di Saint Aventin - Su 3 livelli, con tre camere e un dormitorio, offre una capacità di 9 persone - 2 bagni, cucina attrezzata, terrazza, giardino, Wifi."
        ],
        "fr": [
          "Beau gîte de montagne, au calme, dans le joli village de Saint Aventin- Sur 3 niveaux, avec trois chambres et un dortoir, il offre une capacité de 9 personnes -2 salles de bains, cuisine équipée, terrasse, jardin, Wifi."
        ],
        "es": [
          "Preciosa casa rural de montaña, en la tranquilidad del bonito pueblo de Saint Aventin - En 3 niveles, con tres habitaciones y un dormitorio, ofrece una capacidad para 9 personas - 2 baños, cocina equipada, terraza, jardín, Wifi."
        ],
        "nl": [
          "Mooie berggîte, in de rust van het mooie dorp Saint Aventin - Op 3 niveaus, met drie slaapkamers en een slaapzaal, biedt het een capaciteit van 9 personen - 2 badkamers, ingerichte keuken, terras, tuin, Wifi."
        ]
      }
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/67632ec9-8388-338d-a5f7-f3a717d143db",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/2be01c8a-de7b-393b-b059-2d32a7089289",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3epis",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Ähren/Komfort"
          ],
          "pt": [
            "3 espigas / conforto"
          ],
          "en": [
            "3 ears of corn / Confort level"
          ],
          "it": [
            "3 spighe / Comfort"
          ],
          "fr": [
            "3 épis / Confort"
          ],
          "es": [
            "3 espigas/Confort"
          ],
          "nl": [
            "3 aren / Comfort"
          ]
        },
        "isCompliantWith": [
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/7724dbf0-7649-358b-be17-1db1b66a240f",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_3etoiles",
        "schema:ratingValue": "3.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "3 Sterne"
          ],
          "pt": [
            "3 estrelas"
          ],
          "en": [
            "3 Stars"
          ],
          "it": [
            "3 stelle"
          ],
          "fr": [
            "3 étoiles"
          ],
          "nl": [
            "3 sterren"
          ],
          "es": [
            "3 estrellas"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "ClubOrHolidayVillage",
          "HolidayCentre",
          "Hotel",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/1f04cef1-bf10-37d7-be3b-79f0273ea6fe",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/5844d6c1-ae80-3ffb-aa59-e27e2cb52637",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/79265fe1-477e-3826-a8ff-6db7ce565c85",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8704f080-6776-3046-b7cf-91aa8afe8c01",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/b6318900-c36b-3ff4-97da-7c3f71c3a287",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/bff5e412-8a21-35e9-8f49-928d6ee594ca",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/94e80657-ba54-3bfa-97ef-1bcf3778aee6",
          "schema:addressLocality": "Saint-Aventin",
          "schema:postalCode": "31110",
          "schema:streetAddress": [
            "Route de Gourron"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31470",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Saint-Aventin"
              ],
              "pt": [
                "Saint-Aventin"
              ],
              "en": [
                "Saint-Aventin"
              ],
              "it": [
                "Saint-Aventin"
              ],
              "fr": [
                "Saint-Aventin"
              ],
              "nl": [
                "Saint-Aventin"
              ],
              "es": [
                "Saint-Aventin"
              ]
            },
            "insee": "31470",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/347da7ff-db94-3efa-93bb-bd025623c9e2",
        "schema:latitude": "42.8054603",
        "schema:longitude": "0.5462597",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ]
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.258Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/f11c1b7c-2e26-35b3-889a-860b477e6f88",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/103ad24a-6340-32fa-8c52-162f2631b690",
          "schema:maxPrice": [
            "180"
          ],
          "schema:minPrice": [
            "120"
          ],
          "schema:price": "120",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/71858d1e-3e4d-3d16-b682-2dad47f98ce2",
          "schema:maxPrice": [
            "180"
          ],
          "schema:minPrice": [
            "120"
          ],
          "schema:price": "120",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/73745ff1-8901-3e10-ad50-3719c7e7bd5d",
          "schema:maxPrice": [
            "1260"
          ],
          "schema:minPrice": [
            "840"
          ],
          "schema:price": "840",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/90dd26d4-ca41-335a-9284-420bf6fa891d",
          "schema:maxPrice": [
            "180"
          ],
          "schema:minPrice": [
            "120"
          ],
          "schema:price": "120",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/a2336236-1304-36b3-a435-60d7566f0393",
          "schema:maxPrice": [
            "180"
          ],
          "schema:minPrice": [
            "120"
          ],
          "schema:price": "120",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/d89bc7e9-20e8-33b1-ae40-c5597ed04a09",
          "schema:maxPrice": [
            "180"
          ],
          "schema:minPrice": [
            "120"
          ],
          "schema:price": "120",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}