{
  "@id": "https://data.datatourisme.fr/33/f025b0a5-4513-34a8-9e09-a1c56314bc91",
  "dc:identifier": "PCUMID031FS000B3",
  "@type": [
    "Castle",
    "CulturalSite",
    "DefenceSite",
    "FortifiedCastle",
    "PlaceOfInterest",
    "PointOfInterest",
    "RemarkableBuilding",
    "SportsAndLeisurePlace"
  ],
  "rdfs:comment": {
    "de": [
      "Entdecken Sie im Herzen des Midi von Toulouse die Atmosphäre eines \"Familienhauses\", in dem 22 Generationen die Spuren ihrer Persönlichkeit und ihrer Zeit hinterlassen haben."
    ],
    "en": [
      "In the heart of the Toulouse Midi, discover the atmosphere of a \"family home\" where 22 generations have left the imprint of their personality and their era."
    ],
    "it": [
      "Nel cuore del sud di Tolosa, scoprite l'atmosfera di una \"casa di famiglia\" dove 22 generazioni hanno lasciato l'impronta della loro personalità e del loro tempo."
    ],
    "fr": [
      "Au cœur du midi toulousain, découvrez l'atmosphère d'une \"maison de famille\" où 22 générations ont laissé l'empreinte de leur personnalité et de leur époque."
    ],
    "nl": [
      "Ontdek in het hart van het zuiden van Toulouse de sfeer van een \"familiehuis\" waar 22 generaties de afdruk van hun persoonlijkheid en hun tijd hebben achtergelaten."
    ],
    "es": [
      "En el corazón del sur de Toulouse, descubra el ambiente de una \"casa familiar\" donde 22 generaciones han dejado la huella de su personalidad y de su tiempo."
    ]
  },
  "rdfs:label": {
    "fr": [
      "CHATEAU ET PARC DE LOUBENS LAURAGAIS"
    ]
  },
  "availableLanguage": [
    "Français"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/4dae57f3-5d06-3dde-8341-e1affb4f0b53",
      "schema:email": [
        "chateaudeloubens@orange.fr"
      ],
      "schema:telephone": [
        "+33 5 61 83 12 08"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ],
      "foaf:homepage": [
        "http://wwwchateaudeloubens.com/"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/66711bd9-da74-305b-8b72-9ff6820e6ff3",
      "dc:description": {
        "de": [
          "Jahrhundert wurden die Herren der Ketzerei verdächtigt, da sie den Glauben der Katharer angenommen hatten und verfolgt wurden\n\nDie Jahrhunderte vergingen und die Herrschaft über Loubens landete in den Händen von Philippe de Loubens-Verdalle. Er ist es, der das Schloss umbaut und es von einem kargen Haus in eine für das 16. Jahrhundert typische angenehme Residenz verwandelt. Aus dieser Zeit stammt unter anderem der schöne Treppenturm\nDie Herren von Loubens waren wichtige Persönlichkeiten in der Region und erwarben im Laufe der Jahre zahlreiche kleine Herrschaften, wie z. B. die von Auriac.\n\nNach der Französischen Revolution wurde das Schloss verlassen. Es wurde von Joseph-Francois de Gounon, einem Kapitul aus Toulouse, gekauft. Sein Sohn und später sein Enkel bauten das Anwesen um und legten einen Park an, der heute als \"Jardin Remarquable de France\" (bemerkenswerter Garten Frankreichs) klassifiziert ist.\n\nIm 19. Jahrhundert begann das zweite goldene Zeitalter des Schlosses, denn das Anwesen Loubens umfasste insgesamt 200 Hektar Land! Die Gounons de Loubens lebten von der landwirtschaftlichen Produktion und insbesondere vom Weizenanbau.\n\nDie heutigen Besitzer des Schlosses sind die Nachfahren der Gounon-Loubens\n\nGruppenbesuche werden von den Besitzern geführt und können das ganze Jahr über nach vorheriger Anmeldung stattfinden.\nSie werden Folgendes entdecken: die unterirdischen Ämter, die Getreidespeicher (kleines Museum von J. de Gounon-Loubens), die möblierten Wohnungen des Schlosses (15 Zimmer), den 4 Hektar großen Park mit der Südterrasse, dem kleinen Wald und den Brunnen\n\nDie Besichtigung ist für Privatpersonen frei: Sie finden in allen Räumen zahlreiche Informationstafeln und historische Klangpunkte. Für eine Besichtigung der Gebäude und einen Rundgang durch den Park sollten Sie etwa eineinhalb Stunden einplanen."
        ],
        "en": [
          "No archives of the castle are available before the Middle Ages, but we know from reliable sources that in the 13th century, the lords were suspected of heresy: they had indeed embraced the Cathar faith and were persecuted\n\nThen, the centuries passed and the lordship of Loubens landed in the hands of Philippe de Loubens-Verdalle. It is he who brings the transformations to the castle, going from an austere residence to a pleasant residence typical of the 16th century. The beautiful stair tower dates from this period\nThe Lords of Loubens are important figures in the region, and over the years acquired many small lordships such as that of Auriac.\n\nAfter the French Revolution, the castle was abandoned. It was then bought by a capitul of Toulouse, Joseph-Francois de Gounon. His son and then grandson will make many improvements in the field with including the creation of the park, now classified \"Remarkable Garden of France\".\n\nIn the 19th century, the second golden age of the castle began, since the Loubens estate covers a total of 200 hectares of land! The Gounon de Loubens live from agricultural production and in particular from wheat cultivation.\n\nThe current owners of the castle are the descendants of the Gounon-Loubens\n\nGroup visits are guided by the owners and can be booked all year round.\nYou will discover: the underground offices, the granaries (small museum of J. de Gounon-Loubens), the furnished apartments of the castle (15 rooms), the park of 4 hectares with the terrace of the South, the small wood and the fountains\n\nThe visit is free for private individuals: you will find numerous information panels and historical sound points in all rooms. Allow about an hour and a half for a visit to the buildings and a tour of the park."
        ],
        "it": [
          "Non si hanno notizie del castello prima del Medioevo, ma da fonti attendibili si sa che nel XIII secolo i signori erano sospettati di eresia: avevano abbracciato la fede catara e furono perseguitati\n\nPoi, con il passare dei secoli, la signoria di Loubens passò nelle mani di Philippe de Loubens-Verdalle. Fu lui a trasformare il castello da una residenza austera a una piacevole dimora del XVI secolo. La bella torre scalare risale a questo periodo\nI signori di Loubens erano figure importanti nella regione e nel corso degli anni acquisirono molte piccole signorie, come quella di Auriac.\n\nDopo la Rivoluzione francese, il castello fu abbandonato. Fu poi acquistato da un capitano di Tolosa, Joseph-Francois de Gounon. Il figlio e poi il nipote apportarono numerosi miglioramenti alla tenuta, tra cui la creazione del parco, oggi classificato come \"Giardino notevole di Francia\".\n\nIl XIX secolo segnò la seconda età dell'oro dello château, poiché la tenuta di Loubens comprendeva un totale di 200 ettari di terreno! I Gounon de Loubens vivevano della produzione agricola, in particolare del grano.\n\nGli attuali proprietari del castello sono i discendenti della famiglia Gounon-Loubens\n\nLe visite di gruppo sono guidate dai proprietari e possono essere prenotate tutto l'anno.\nScoprirete: gli uffici sotterranei, i granai (piccolo museo di J. de Gounon-Loubens), gli appartamenti ammobiliati del castello (15 camere), il parco di 4 ettari con la terrazza del Sud, il boschetto e le fontane\n\nLa visita è gratuita per i singoli: troverete numerosi pannelli informativi e punti di ascolto storici in tutte le sale. Lasciate circa un'ora e mezza per la visita agli edifici e il tour del parco."
        ],
        "fr": [
          "Aucune archive du château n'est disponible avant le Moyen-Age mais on sait de source sûre qu' au XIIIème siècle, les seigneurs sont soupçonnés d'hérésie : ils ont en effet embrassé la foi cathare et sont persécutés. \n\nPuis, les siècles passent et la seigneurie de Loubens atterrie entre les mains de Philippe de Loubens-Verdalle. C'est lui qui apporte les transformations au château, passant d'une demeure austère à une résidence agréable typique du XVIème siècle. De cette époque date notamment la belle tour d'escalier. \nLes seigneurs de Loubens sont des personnages importants dans la région, et acquièrent au fil des ans de nombreuses petites seigneuries comme celle d'Auriac.\n\nAprès la Révolution Française, le château est à l'abandon. Il est alors racheté par un capitoul de Toulouse, Joseph-Francois de Gounon. Son fils puis sont petit-fils vont faire de nombreux aménagements dans le domaine avec notamment la création du parc, aujourd'hui classé \"Jardin Remarquable de France\".\n\nAu XIXème siècle survient le deuxième âge d'or du château, puisque le domaine de Loubens réunit au total 200 ha de terre ! Les Gounon de Loubens vivent de la production agricole et notamment de la culture du blé.\n\nLes propriétaires actuels du château sont les descendants des Gounon-Loubens. \n\nLa visite des groupes est guidée par les propriétaires et se fait sur réservation toute l'année.\nVous découvrirez : les offices souterrains, les greniers à grains (petit musée de J. de Gounon-Loubens), les appartements meublés du château (15 pièces), le parc de 4 hectares avec la terrasse du Midi, le petit bois et les fontaines. \n\nLa visite est libre pour les particuliers : vous trouverez de nombreux panneaux d'informations et des points sonores historiques dans toutes les pièces. Comptez environ une heure et demie pour une visite des bâtiments et un tour du parc."
        ],
        "nl": [
          "Vóór de Middeleeuwen zijn er geen gegevens over het kasteel beschikbaar, maar uit betrouwbare bronnen is bekend dat de heren in de 13e eeuw werden verdacht van ketterij: zij hadden het kathaarse geloof omarmd en werden vervolgd\n\nDaarna gingen eeuwen voorbij en viel de heerlijkheid Loubens in handen van Philippe de Loubens-Verdalle. Hij was het die het kasteel omvormde van een sobere residentie tot een aangenaam 16e eeuws verblijf. De prachtige traptoren dateert uit deze periode\nDe Heren van Loubens waren belangrijke figuren in de regio en verwierven in de loop der jaren vele kleine heerlijkheden zoals dat van Auriac.\n\nNa de Franse Revolutie werd het kasteel verlaten. Daarna werd het gekocht door een capitoul van Toulouse, Joseph-Francois de Gounon. Zijn zoon en vervolgens zijn kleinzoon voerden talrijke verbeteringen aan het landgoed uit, waaronder de aanleg van het park, dat nu geclassificeerd is als \"opmerkelijke tuin van Frankrijk\".\n\nDe 19e eeuw was de tweede gouden eeuw van het kasteel, want het landgoed van Loubens omvatte in totaal 200 hectare grond! De Gounon de Loubens leefden van de landbouwproductie, vooral van tarwe.\n\nDe huidige eigenaars van het kasteel zijn afstammelingen van de familie Gounon-Loubens\n\nGroepsbezoeken worden begeleid door de eigenaars en kunnen het hele jaar door worden geboekt.\nU zult ontdekken: de ondergrondse kantoren, de graanschuren (klein museum van J. de Gounon-Loubens), de gemeubileerde appartementen van het kasteel (15 kamers), het park van 4 hectare met het terras van het zuiden, het kleine bos en de fonteinen\n\nHet bezoek is gratis voor particulieren: u vindt in alle zalen talrijke informatiepanelen en historische geluidspunten. Trek ongeveer anderhalf uur uit voor een bezoek aan de gebouwen en een rondleiding door het park."
        ],
        "es": [
          "No hay registros del castillo antes de la Edad Media, pero se sabe por fuentes fiables que en el siglo XIII los señores eran sospechosos de herejía: habían abrazado la fe cátara y eran perseguidos\n\nLuego, pasaron los siglos y el señorío de Loubens cayó en manos de Philippe de Loubens-Verdalle. Fue él quien transformó el castillo de una residencia austera a una agradable residencia del siglo XVI. La hermosa torre de la escalera data de esta época\nLos Señores de Loubens fueron figuras importantes en la región, y a lo largo de los años adquirieron muchos pequeños señoríos como el de Auriac.\n\nTras la Revolución Francesa, el castillo fue abandonado. Luego fue comprada por un capitoul de Toulouse, Joseph-Francois de Gounon. Su hijo y luego su nieto llevaron a cabo numerosas mejoras en la finca, entre ellas la creación del parque, que actualmente está clasificado como \"Jardín notable de Francia\".\n\nEl siglo XIX marcó la segunda edad de oro del castillo, ya que la finca de Loubens abarcaba un total de 200 hectáreas de terreno Los Gounon de Loubens vivían de la producción agrícola, especialmente del trigo.\n\nLos actuales propietarios del castillo son descendientes de la familia Gounon-Loubens\n\nLas visitas en grupo son guiadas por los propietarios y pueden reservarse durante todo el año.\nDescubrirá: las oficinas subterráneas, los graneros (pequeño museo de J. de Gounon-Loubens), los pisos amueblados del castillo (15 habitaciones), el parque de 4 hectáreas con la terraza del Sur, el pequeño bosque y las fuentes\n\nLa visita es gratuita para los particulares: encontrará numerosos paneles informativos y puntos de sonido históricos en todas las salas. Deje una hora y media para visitar los edificios y recorrer el parque."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/31661e1d-1f7e-3236-873f-23644c733391",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/390704b5-6467-3823-81fe-30b9ea016d0b",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3df311c5-13d7-39f2-b55c-220d00d7e6da",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/47d2654e-ae88-31b4-9b96-0ea38f3a53b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5364adea-73d8-3291-b0d8-7c115a8a90b8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6773fba0-d4f4-34bb-9319-723abe14a43c",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/9e9e8d4c-37a1-3a53-bdb5-85f3ac0057b5",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/b1f6d818-a963-3016-8bd1-fcc2d6776041",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c15a3921-8f29-3c75-a08a-b14cc1ae4635",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            "shortDescription"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e9e43801-b4f2-385d-8bc4-cb512bbe5bcd",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ],
      "shortDescription": {
        "de": [
          "Entdecken Sie im Herzen des Midi von Toulouse die Atmosphäre eines \"Familienhauses\", in dem 22 Generationen die Spuren ihrer Persönlichkeit und ihrer Zeit hinterlassen haben."
        ],
        "en": [
          "In the heart of the Toulouse Midi, discover the atmosphere of a \"family home\" where 22 generations have left the imprint of their personality and their era."
        ],
        "it": [
          "Nel cuore del sud di Tolosa, scoprite l'atmosfera di una \"casa di famiglia\" dove 22 generazioni hanno lasciato l'impronta della loro personalità e del loro tempo."
        ],
        "fr": [
          "Au cœur du midi toulousain, découvrez l'atmosphère d'une \"maison de famille\" où 22 générations ont laissé l'empreinte de leur personnalité et de leur époque."
        ],
        "nl": [
          "Ontdek in het hart van het zuiden van Toulouse de sfeer van een \"familiehuis\" waar 22 generaties de afdruk van hun persoonlijkheid en hun tijd hebben achtergelaten."
        ],
        "es": [
          "En el corazón del sur de Toulouse, descubra el ambiente de una \"casa familiar\" donde 22 generaciones han dejado la huella de su personalidad y de su tiempo."
        ]
      }
    }
  ],
  "hasMainRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/d28bf02f-805b-34bf-a6d1-7c55dfbb23f6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f7c649da-61da-3f39-bb2d-8085d768025b",
          "ebucore:title": {
            "fr": [
              "Château_de_Loubens-Lauragais_-_Château_-_02_-_2016-06-05"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "MathieuMD"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/16cb61c0-9bd5-38e7-9ba9-eb83fe97e4b3",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Chateau-de-Loubens-Lauragais---Chateau---02---2016-06-05.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasRepresentation": [
    {
      "@id": "https://data.datatourisme.fr/5d13c66d-d0b1-381d-835d-477fe3ff3d33",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/741041b8-c479-37db-a8c1-de67e4d4fe64",
          "ebucore:title": {
            "fr": [
              "Loubens Lauragais bains chateau © Lauragais Tourisme"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "Office de tourisme Lauragais Tourisme"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/c012dca4-8925-314c-8f46-5f8e99d1d8d6",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Loubens-Lauragais-bains-chateau---Lauragais-Tourisme.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/85e2e79a-b174-35e7-b048-3a18a28b85b8",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/814c0937-229b-3514-bc1a-37f145efd590",
          "ebucore:title": {
            "fr": [
              "Chateau LOUBENS 2 RN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Nailloux"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/9c1240d0-0296-3bd3-b1a4-a143f7317def",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Chateau-LOUBENS-2-RN.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/8831f4a8-e297-35cf-809f-f88d99e26e12",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/ee393f31-992b-3e63-ba0f-339eec5ee919",
          "ebucore:title": {
            "fr": [
              "Loubens_Sud"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Nailloux"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/2b2a4e8e-3247-3425-9559-a32e4618514a",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Loubens-Sud.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d28bf02f-805b-34bf-a6d1-7c55dfbb23f6",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/f7c649da-61da-3f39-bb2d-8085d768025b",
          "ebucore:title": {
            "fr": [
              "Château_de_Loubens-Lauragais_-_Château_-_02_-_2016-06-05"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "MathieuMD"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/16cb61c0-9bd5-38e7-9ba9-eb83fe97e4b3",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Chateau-de-Loubens-Lauragais---Chateau---02---2016-06-05.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/f5ca8fb3-d6e8-30de-8ede-35a047bd9e44",
      "ebucore:hasAnnotation": [
        {
          "@id": "https://data.datatourisme.fr/67eb0ddf-b1ba-320a-9f3d-d5633984b253",
          "ebucore:title": {
            "fr": [
              "Allee LOUBENS RN"
            ]
          },
          "@type": [
            "ebucore:Annotation"
          ],
          "credits": [
            "OT Nailloux"
          ]
        }
      ],
      "ebucore:hasRelatedResource": [
        {
          "@id": "https://data.datatourisme.fr/ff7eec4c-9219-3b1f-8fa2-abd5dc08a722",
          "ebucore:locator": [
            "http://cdt31.media.tourinsoft.eu/upload/Allee-LOUBENS-RN.jpg"
          ],
          "@type": [
            "ebucore:Resource"
          ]
        }
      ],
      "@type": [
        "ebucore:EditorialObject"
      ]
    }
  ],
  "hasTheme": [
    {
      "@id": "kb:Pedestrian",
      "@type": [
        "SportsTheme"
      ],
      "rdfs:label": {
        "de": [
          "Zu Fuß"
        ],
        "pt": [
          "Pedestre"
        ],
        "en": [
          "Pedestrian"
        ],
        "it": [
          "A piedi"
        ],
        "fr": [
          "Pédestre"
        ],
        "nl": [
          "Voetgangers"
        ],
        "es": [
          "Peatón"
        ]
      }
    },
    {
      "@id": "kb:PleasureGarden",
      "@type": [
        "ParkAndGardenTheme"
      ],
      "rdfs:label": {
        "de": [
          "Ziergarten"
        ],
        "pt": [
          "Jardim ornamental"
        ],
        "en": [
          "Pleasure garden"
        ],
        "it": [
          "Giardino ricreativo"
        ],
        "fr": [
          "Jardin d'agrément"
        ],
        "nl": [
          "Siertuin"
        ],
        "es": [
          "Jardín recreativo"
        ]
      }
    }
  ],
  "hasTranslatedProperty": [
    {
      "@id": "https://data.datatourisme.fr/13a3abe7-cecc-38c9-aea0-cf14ee2dc13f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "en"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/3205cb06-3de1-37e4-8185-c36185732d8d",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "de"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/7335000e-f625-3c56-b4ba-580bd4028fca",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "it"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/ccda3af1-ef07-32c1-8126-3b7f3875a888",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "nl"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    },
    {
      "@id": "https://data.datatourisme.fr/d0c20e86-e419-3f70-805b-d960f963a16f",
      "dc:contributor": [
        "https://api.deepl.com/v2/translate"
      ],
      "rdf:language": [
        "es"
      ],
      "rdf:predicate": [
        {
          "@id": "rdfs:comment"
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/7fe47b03-7d62-35e1-997a-913f021a571f",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/55792b75-790b-3485-ae38-a469bc919554",
          "schema:addressLocality": "Loubens-Lauragais",
          "schema:postalCode": "31460",
          "schema:streetAddress": [
            "2 Rue de l'Eglise"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31304",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Loubens-Lauragais"
              ],
              "pt": [
                "Loubens-Lauragais"
              ],
              "en": [
                "Loubens-Lauragais"
              ],
              "it": [
                "Loubens-Lauragais"
              ],
              "fr": [
                "Loubens-Lauragais"
              ],
              "nl": [
                "Loubens-Lauragais"
              ],
              "es": [
                "Loubens-Lauragais"
              ]
            },
            "insee": "31304",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/eedfd730-fc74-3980-bacf-407cd8d7eba1",
        "schema:latitude": "43.57398",
        "schema:longitude": "1.7858",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": false
    }
  ],
  "lastUpdate": "2023-05-15",
  "lastUpdateDatatourisme": "2023-05-15T20:00:43.61Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/391f2e55-844e-3c37-8e45-1672ce3a56e9",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/205271c1-c33d-3aa7-b175-e9f3254c7048",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification",
            "PriceSpecification"
          ],
          "hasEligiblePolicy": [
            {
              "@id": "kb:Group",
              "@type": [
                "PricingPolicy"
              ],
              "rdfs:label": {
                "de": [
                  "Gruppentarif"
                ],
                "pt": [
                  "Preço para Grupos"
                ],
                "en": [
                  "Group rate"
                ],
                "it": [
                  "Tariffa per gruppi"
                ],
                "fr": [
                  "Tarif Groupe"
                ],
                "es": [
                  "Tarifa de grupo"
                ],
                "nl": [
                  "Groepstarief"
                ]
              }
            }
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}