{
  "@id": "https://data.datatourisme.fr/33/f0132011-259c-3bf8-84fb-2082d99dd1c1",
  "dc:identifier": "HLOMIP031HGPT951",
  "@type": [
    "schema:Accommodation",
    "schema:LodgingBusiness",
    "Accommodation",
    "PlaceOfInterest",
    "PointOfInterest",
    "RentalAccommodation",
    "SelfCateringAccommodation"
  ],
  "rdfs:label": {
    "fr": [
      "CHANTE CLER"
    ]
  },
  "allowedPersons": 5,
  "availableLanguage": [
    "Anglais#Espagnol"
  ],
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
    "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/603b11b8-9a04-3ce4-ad2d-edd22cda9eb3",
      "schema:legalName": "COMITE DEPARTEMENTAL DU TOURISME DE LA HAUTE-GARONNE",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/2553e372-8c47-3207-82c3-afd681d6acb2",
      "schema:email": [
        "gites.sarta@orange.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/0d7c3ed4-778e-3ec9-b7e7-eebc0e0760e4",
      "dc:description": {
        "de": [
          "Das Dorf Pibrac liegt 15 km von Toulouse entfernt; hier können Sie das Kulturerbe, das kulturelle Leben und die Gastronomie der Rosenstadt entdecken! Sie können den Jakobsweg von Arles nach Santiago de Compostela nehmen und die Basilika Sainte-Germaine in Pibrac besuchen... Mehrere Wanderwege sind in der Umgebung der Gemeinde zugänglich, insbesondere der Wald von Bouconne ist ein beliebter Ort für Radfahrer und Wanderer.Mehrere Freizeitaktivitäten und Sehenswürdigkeiten in der Nähe: der Zoo von Plaisance du Touch in 10km Entfernung, der Wald von Bouconne, Blagnac in 10km Entfernung mit dem Besuch des Museums Aeroscopia und der gesamten Geschichte von Airbus, Toulouse in 15km Entfernung, um die Lebenskunst der Rosenstadt in sich aufzunehmen! Dieses ehemalige landwirtschaftliche Anwesen befindet sich am Rande des Dorfes Pibrac, an der Grenze zur Gemeinde Colomiers. Umgeben von Feldern und Wäldern, durchquert von einem Bach und dem GR653 (Jakobsweg), ist es eine Oase der Ruhe ganz in der Nähe von Toulouse. Diese Unterkunft befindet sich in einem Gebäude, in dem zwei weitere Unterkünfte und die Wohnung des Hausmeisters untergebracht sind. Kleine private Terrasse. Wegerecht vor dem Eingang. Ebenerdiges, behindertengerechtes Ferienhaus: Wohnraum mit Küchenzeile und Schlafbereich mit Schlafsofa, 2 Schlafzimmer (2 Einzelbetten 90 cm) (1 Doppelbett 140 cm) und ein Badezimmer/WC. Elektrische Fußbodenheizung. Der Preis beinhaltet: Wasser, Abonnements, Strom bis zu 8kWh/Tag, Bettwäsche (Geschirrtücher, Topflappen). Der Preis beinhaltet nicht: Strom nach Verbrauch über 8kWh/Tag: 0.18€/kWh, Bettwäsche: 10€/Bett/Wechsel, Endreinigung: 50€."
        ],
        "en": [
          "The village of Pibrac is 15km from Toulouse; you can discover the heritage, the cultural life and the gastronomy of the \"Ville Rose\"! You will be able to take the Arles road to Santiago de Compostela and visit the Basilica of Saint Germaine de Pibrac... Several hiking trails are accessible in the vicinity of the commune, the Bouconne forest, in particular, is a place appreciated by cyclists and walkers. Several leisure activities and tourist sites are nearby: the Zoo of Plaisance du Touch at 10km, the Bouconne forest, Blagnac at 10km with the visit of the Aeroscopia Museum and all the history of Airbus, Toulouse at 15km to soak up the art of living of the Ville Rose! This former agricultural estate is located on the outskirts of the village of Pibrac, bordering the town of Colomiers. Surrounded by fields and woods, crossed by a brook and the GR653 (Santiago de Compostela path), it is a haven of peace close to Toulouse. This gite is located in a building where two other gites and the janitor's house are located. Small private terrace. Right of way in front of the entrance. Gîte on one level, accessible to disabled people : living room with kitchenette and a lounge area with sofa bed, 2 bedrooms (2 single beds 90cm) (1 double bed 140cm) and a shower room/WC. Electric floor heating. The price includes: water, subscriptions, electricity up to 8kWh/day, household linen (tea towels, potholders). The price does not include: electricity according to consumption beyond 8kWh/day: 0.18€/kWh, sheets: 10€/bed/change, end of stay cleaning: 50€."
        ],
        "it": [
          "Il villaggio di Pibrac si trova a 15 km da Tolosa; potrete scoprire il patrimonio, la vita culturale e la gastronomia della \"Ville Rose\"! È possibile percorrere il cammino di Arles verso Santiago de Compostela e visitare la Basilica di Sainte-Germaine de Pibrac... Numerosi sentieri escursionistici sono accessibili nelle vicinanze del comune, la foresta di Bouconne, in particolare, è un luogo popolare per i ciclisti e gli escursionisti.Numerosi siti turistici e di svago nelle vicinanze: lo zoo di Plaisance du Touch a 10 km, la foresta di Bouconne, Blagnac a 10 km con una visita al Museo Aeroscopia e tutta la storia di Airbus, Tolosa a 15 km per immergersi nell'arte di vivere della Ville Rose! Questa ex tenuta agricola si trova lontano dal villaggio di Pibrac, ai margini della città di Colomiers. Circondato da campi e boschi, attraversato da un ruscello e dal GR653 (il cammino di Santiago de Compostela), è un'oasi di pace a due passi da Tolosa. Questo gîte si trova in un edificio in cui si trovano altri due gîte e l'alloggio del custode. Piccola terrazza privata. Diritto di precedenza davanti all'ingresso. Gîte su un unico livello, accessibile ai disabili: soggiorno con angolo cottura e zona salotto con divano letto, 2 camere da letto (2 letti singoli da 90 cm) (1 letto matrimoniale da 140 cm) e bagno con doccia/WC. Riscaldamento elettrico a pavimento. Il prezzo comprende: acqua, utenze, elettricità fino a 8kWh/giorno, biancheria per la casa (strofinacci, presine). Il prezzo non comprende: elettricità secondo il consumo oltre 8kWh/giorno: 0,18?/kWh, lenzuola: 10?/letto/cambio, pulizia di fine soggiorno: 50?"
        ],
        "fr": [
          "Le village de Pibrac est à 15km de Toulouse ; vous pourrez découvrir le patrimoine, la vie culturelle et la gastronomie de la Ville Rose ! Vous pourrez emprunter le chemin d'Arles de Saint-Jacques de Compostelle et visiter la Basilique Sainte-Germaine de Pibrac... Plusieurs sentiers de randonnées sont accessibles aux alentours de la commune, la forêt de Bouconne, notamment, est un lieu apprécié des cyclistes et des marcheurs.Plusieurs loisirs et sites touristiques à proximité : le Zoo de Plaisance du Touch à 10km, la forêt de Bouconne, Blagnac à 10km avec la visite du Musée Aeroscopia et toute l'histoire d'Airbus, Toulouse à 15km pour s'imprégner de l'art de vivre de la Ville Rose ! Cet ancien domaine agricole prend place à l'écart du village de Pibrac, en limite de la commune de Colomiers. Entouré de champs et de bois, traversé par un ruisseau et le GR653 (chemin de Saint-Jacques-de-Compostelle), c'est un havre de paix tout proche de Toulouse. Ce gîte se trouve dans un bâtiment où sont aménagés deux autres gîtes et le logement du gardien. Petite terrasse privative. Droit de passage devant l'entrée. Gîte de plain-pied, accessible aux personnes handicapées : pièce de séjour comprenant un coin-cuisine et une espace-détente avec canapé convertible, 2 chambres (2 lits 1 personne en 90cm) (1 lit 2 personnes en 140cm) et une salle d'eau/WC. Chauffage au sol électrique. Le prix comprend : l'eau, les abonnements, l'électricité jusqu'à 8kWh/jour, le linge de maison (torchons, maniques). Le prix ne comprend pas : l'électricité selon consommation au-delà de 8kWh/jour : 0.18€/kWh, les draps : 10€/lit/change, le ménage de fin de séjour : 50€."
        ],
        "nl": [
          "Het dorp Pibrac ligt op 15 km van Toulouse; u kunt er het erfgoed, het culturele leven en de gastronomie van de \"Ville Rose\" ontdekken! U kunt de route van Arles naar Santiago de Compostela nemen en de basiliek van Saint Germaine de Pibrac... Verschillende wandelroutes zijn toegankelijk in de omgeving van de gemeente, met name het bos van Bouconne is een populaire plek voor fietsers en wandelaars.Verschillende recreatieve en toeristische plaatsen in de buurt: de dierentuin van Plaisance du Touch op 10km, het bos van Bouconne, Blagnac op 10km met een bezoek aan het Aeroscopia Museum en alle geschiedenis van Airbus, Toulouse op 15km om de levenskunst van de Ville Rose op te snuiven! Dit voormalige landbouwbedrijf ligt ver van het dorp Pibrac, aan de rand van de stad Colomiers. Omgeven door velden en bossen, doorkruist door een beekje en de GR653 (de route naar Santiago de Compostela), is het een oase van rust vlakbij Toulouse. Deze gîte bevindt zich in een gebouw waar zich nog twee andere gîtes en de conciërgewoning bevinden. Klein privé terras. Voorrang voor de ingang. Gîte op één niveau, toegankelijk voor gehandicapten: woonkamer met keukenhoek en zithoek met slaapbank, 2 slaapkamers (2 eenpersoonsbedden van 90 cm) (1 tweepersoonsbed van 140 cm) en een doucheruimte/toilet. Elektrische vloerverwarming. De prijs is inclusief: water, nutsvoorzieningen, elektriciteit tot 8kWh/dag, huishoudlinnen (theedoeken, pannenlappen). De prijs is exclusief: elektriciteit naar verbruik boven 8kWh/dag: 0,18?/kWh, lakens: 10?/bed/wissel, eindschoonmaak: 50?"
        ],
        "es": [
          "El pueblo de Pibrac está a 15 km de Toulouse; ¡puede descubrir el patrimonio, la vida cultural y la gastronomía de la \"Ville Rose\"! Puede hacer el camino de Arles a Santiago de Compostela y visitar la Basílica de Sainte-Germaine de Pibrac... ¡Varias rutas de senderismo son accesibles en los alrededores de la comuna, el bosque de Bouconne, en particular, es un lugar popular para los ciclistas y caminantes.Varios sitios de ocio y turísticos cercanos: el zoológico de Plaisance du Touch a 10 km, el bosque de Bouconne, Blagnac a 10 km con una visita al Museo Aeroscopia y toda la historia de Airbus, Toulouse a 15 km para empaparse del arte de vivir de la Ville Rose! Esta antigua finca agrícola está situada lejos del pueblo de Pibrac, en las afueras de la ciudad de Colomiers. Rodeado de campos y bosques, atravesado por un arroyo y el GR653 (el camino de Santiago de Compostela), es un remanso de paz muy cerca de Toulouse. Esta casa rural está situada en un edificio donde se encuentran otras dos casas rurales y el alojamiento del cuidador. Pequeña terraza privada. Derecho de paso frente a la entrada. Casa rural de una sola planta, accesible para personas discapacitadas: salón con cocina americana y zona de estar con sofá cama, 2 dormitorios (2 camas individuales de 90 cm) (1 cama doble de 140 cm) y un cuarto de ducha/WC. Calefacción por suelo radiante eléctrico. El precio incluye: agua, servicios públicos, electricidad hasta 8kWh/día, ropa de casa (paños de cocina, paños de cocina). El precio no incluye: electricidad según consumo más allá de 8kWh/día: 0,18?/kWh, sábanas: 10?/cama/cambio, limpieza de final de estancia: 50?"
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/500cdb38-86c2-3c69-9bbc-9199e2c99b07",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/7f47b047-e930-3f77-b4da-f012dd9bb695",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/80c5cbc2-b4ad-3d4c-b9f5-9b0acb42b4f8",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/ef54149d-56ca-33c9-a295-ebd56fda2e3d",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/fb954e36-d832-395d-8db4-691e02767832",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "hasFeature": [
    {
      "@id": "https://data.datatourisme.fr/60cbcd50-c6d6-32ae-a253-34d900721963",
      "@type": [
        "schema:PropertyValue",
        "FeatureSpecification"
      ],
      "features": [
        {
          "@id": "kb:Dishwasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Geschirrspülmaschine"
            ],
            "pt": [
              "Máquina de lavar louça"
            ],
            "en": [
              "Dishwasher"
            ],
            "it": [
              "Lavastoviglie"
            ],
            "fr": [
              "Lave vaisselle"
            ],
            "nl": [
              "Vaatwasmachine"
            ],
            "es": [
              "Lavaplatos"
            ]
          }
        },
        {
          "@id": "kb:Freezer",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Gefriergerät"
            ],
            "pt": [
              "Congelador"
            ],
            "en": [
              "Freezer"
            ],
            "it": [
              "Congelatore"
            ],
            "fr": [
              "Congélateur"
            ],
            "nl": [
              "Diepvriezer"
            ],
            "es": [
              "Congelador"
            ]
          }
        },
        {
          "@id": "kb:Fridge",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Kühlschrank"
            ],
            "pt": [
              "Frigorífico"
            ],
            "en": [
              "Fridge"
            ],
            "it": [
              "Frigorifero"
            ],
            "fr": [
              "Réfrigérateur"
            ],
            "nl": [
              "Koelkast"
            ],
            "es": [
              "Frigorífico"
            ]
          }
        },
        {
          "@id": "kb:Oven",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Ofen"
            ],
            "pt": [
              "Forno"
            ],
            "en": [
              "Oven"
            ],
            "it": [
              "Forno"
            ],
            "fr": [
              "Four"
            ],
            "nl": [
              "Oven"
            ],
            "es": [
              "Horno"
            ]
          }
        },
        {
          "@id": "kb:PrivateWasher",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Privater Wäschetrockner"
            ],
            "pt": [
              "Máquina de lavar roupa privativa"
            ],
            "en": [
              "Private washer"
            ],
            "it": [
              "Lavatrice privata"
            ],
            "fr": [
              "Lave linge privatif"
            ],
            "nl": [
              "Wasmachine voor privégebruik"
            ],
            "es": [
              "Lavadora privada"
            ]
          }
        },
        {
          "@id": "kb:Television",
          "@type": [
            "AccommodationAmenity"
          ],
          "rdfs:label": {
            "de": [
              "Fernsehen"
            ],
            "pt": [
              "Televisão"
            ],
            "en": [
              "Television"
            ],
            "it": [
              "Televisione"
            ],
            "fr": [
              "Télévision"
            ],
            "nl": [
              "Televisie"
            ],
            "es": [
              "Televisión"
            ]
          }
        },
        {
          "@id": "kb:Wifi",
          "@type": [
            "CommonAmenity"
          ],
          "rdfs:label": {
            "de": [
              "WLAN, Internetzugang"
            ],
            "pt": [
              "Wi-Fi, acesso Internet"
            ],
            "en": [
              "Wifi, internet access"
            ],
            "it": [
              "Wifi, accesso a internet"
            ],
            "fr": [
              "Wifi, accès internet"
            ],
            "nl": [
              "Wifi, internettoegang"
            ],
            "es": [
              "Wifi, acceso a internet"
            ]
          }
        }
      ]
    }
  ],
  "hasReview": [
    {
      "@id": "https://data.datatourisme.fr/1002bb22-ed27-365d-967e-623322c2e9ae",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:ScaleRating_2epis",
        "schema:ratingValue": "2.0",
        "@type": [
          "ScaleRating"
        ],
        "rdfs:label": {
          "de": [
            "2 Ähren"
          ],
          "pt": [
            "2 espigas"
          ],
          "en": [
            "2 ears of corn"
          ],
          "it": [
            "2 spighe"
          ],
          "fr": [
            "2 épis"
          ],
          "es": [
            "2 espigas"
          ],
          "nl": [
            "2 aren"
          ]
        },
        "isCompliantWith": [
          "CampingAndCaravanning",
          "Chalet",
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    },
    {
      "@id": "https://data.datatourisme.fr/f8884d70-4a02-376b-a0b0-3171c508b279",
      "@type": [
        "Review"
      ],
      "hasReviewValue": {
        "@id": "kb:LabelRating_GitesDeFrance",
        "@type": [
          "LabelRating"
        ],
        "rdfs:label": {
          "de": [
            "Gîtes de France"
          ],
          "pt": [
            "Gîtes de France"
          ],
          "en": [
            "Gîtes de France"
          ],
          "it": [
            "Gîtes de France"
          ],
          "fr": [
            "Gîtes de France"
          ],
          "nl": [
            "Gîtes de France"
          ],
          "es": [
            "Gîtes de France"
          ]
        },
        "isCompliantWith": [
          "Guesthouse",
          "SelfCateringAccommodation"
        ]
      }
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b8612bb3-9a3f-35d0-ad4a-0bc8f603b346",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/5cb5ffbe-faea-3616-a8f0-f9be9203f598",
          "schema:addressLocality": "Pibrac",
          "schema:postalCode": "31820",
          "schema:streetAddress": [
            "85 chemin de Sarta"
          ],
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:31417",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Pibrac"
              ],
              "pt": [
                "Pibrac"
              ],
              "en": [
                "Pibrac"
              ],
              "it": [
                "Pibrac"
              ],
              "fr": [
                "Pibrac"
              ],
              "nl": [
                "Pibrac"
              ],
              "es": [
                "Pibrac"
              ]
            },
            "insee": "31417",
            "isPartOfDepartment": {
              "@id": "kb:France7631",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Haute-Garonne"
                ],
                "pt": [
                  "Haute-Garonne"
                ],
                "en": [
                  "Haute-Garonne"
                ],
                "it": [
                  "Haute-Garonne"
                ],
                "fr": [
                  "Haute-Garonne"
                ],
                "nl": [
                  "Haute-Garonne"
                ],
                "es": [
                  "Haute-Garonne"
                ]
              },
              "insee": "31",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/853d9298-6ba4-3570-9845-8da44a529333",
        "schema:latitude": "43.6270051",
        "schema:longitude": "1.29707336",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "@type": [
        "schema:Place",
        "Place"
      ],
      "petsAllowed": true
    }
  ],
  "lastUpdate": "2023-06-22",
  "lastUpdateDatatourisme": "2023-06-22T21:00:43.261Z",
  "offers": [
    {
      "@id": "https://data.datatourisme.fr/162c71e0-dc1a-3a40-9d9b-b963873ca850",
      "schema:acceptedPaymentMethod": [
        {
          "@id": "kb:BlueCard",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Carte bleue"
            ],
            "pt": [
              "Cartão de pagamento (Carte bleue)"
            ],
            "en": [
              "Blue card"
            ],
            "it": [
              "Carta blu"
            ],
            "fr": [
              "Carte bleue"
            ],
            "es": [
              "Tarjeta bancaria"
            ],
            "nl": [
              "Carte Bleue"
            ]
          }
        },
        {
          "@id": "kb:Cash",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Art"
            ],
            "pt": [
              "Espécie"
            ],
            "en": [
              "Cash"
            ],
            "it": [
              "Contanti"
            ],
            "fr": [
              "Espèce"
            ],
            "es": [
              "Especie"
            ],
            "nl": [
              "Contant"
            ]
          }
        },
        {
          "@id": "kb:Check",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Scheck"
            ],
            "pt": [
              "Cheque"
            ],
            "en": [
              "Check"
            ],
            "it": [
              "Assegno"
            ],
            "fr": [
              "Chèque"
            ],
            "nl": [
              "Cheque"
            ],
            "es": [
              "Cheque"
            ]
          }
        },
        {
          "@id": "kb:HolidayVouchers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Urlaubsschecks"
            ],
            "pt": [
              "Vales de férias"
            ],
            "en": [
              "Holiday vouchers"
            ],
            "it": [
              "Buoni vacanza"
            ],
            "fr": [
              "Chèques vacances"
            ],
            "nl": [
              "Vakantiecheques"
            ],
            "es": [
              "Cheques de vacaciones"
            ]
          }
        },
        {
          "@id": "kb:Transfers",
          "@type": [
            "schema:PaymentMethod"
          ],
          "rdfs:label": {
            "de": [
              "Überweisungen"
            ],
            "pt": [
              "Transferências"
            ],
            "en": [
              "Transfers"
            ],
            "it": [
              "Bonifici"
            ],
            "fr": [
              "Virements"
            ],
            "es": [
              "Transferencias"
            ],
            "nl": [
              "Overschrijvingen"
            ]
          }
        }
      ],
      "schema:priceSpecification": [
        {
          "@id": "https://data.datatourisme.fr/1f79977b-d6e7-38db-93cb-da0fbd060812",
          "schema:maxPrice": [
            "79"
          ],
          "schema:minPrice": [
            "50"
          ],
          "schema:price": "50",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/213dac6a-47c9-3b40-a316-10a97b0cfd91",
          "schema:maxPrice": [
            "79"
          ],
          "schema:minPrice": [
            "50"
          ],
          "schema:price": "50",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/3c29784e-67cd-3339-8f64-e9033865c831",
          "schema:maxPrice": [
            "79"
          ],
          "schema:minPrice": [
            "50"
          ],
          "schema:price": "50",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/5f4570b6-453b-3332-a1e3-7f927f06e59c",
          "schema:maxPrice": [
            "79"
          ],
          "schema:minPrice": [
            "50"
          ],
          "schema:price": "50",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/8950e2b6-d631-3d6a-88e7-927f27784546",
          "schema:maxPrice": [
            "553"
          ],
          "schema:minPrice": [
            "350"
          ],
          "schema:price": "350",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/e1c65e7b-3063-32c4-81ba-62ac3ff60ab7",
          "schema:maxPrice": [
            "79"
          ],
          "schema:minPrice": [
            "50"
          ],
          "schema:price": "50",
          "schema:priceCurrency": "EUR",
          "@type": [
            "schema:PriceSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Offer",
        "Offer"
      ]
    }
  ]
}