{
  "@id": "https://data.datatourisme.fr/36/f08246b0-049a-3fec-ba04-5928e3112f85",
  "dc:identifier": "LOIMIP065V5001ZF",
  "@type": [
    "PlaceOfInterest",
    "PointOfInterest",
    "SportsAndLeisurePlace"
  ],
  "rdfs:label": {
    "en": [
      "THERMES DE BAREGES-BARZUN"
    ],
    "fr": [
      "THERMES DE BAREGES-BARZUN"
    ],
    "es": [
      "THERMES DE BAREGES-BARZUN"
    ]
  },
  "hasBeenCreatedBy": {
    "@id": "https://data.datatourisme.fr/96e146f9-b74b-38c8-92a2-5fb89aace39d",
    "schema:legalName": "HAUTES PYRENEES TOURISME ENVIRONNEMENT",
    "@type": [
      "schema:Organization",
      "foaf:Agent",
      "Agent"
    ]
  },
  "hasBeenPublishedBy": [
    {
      "@id": "https://data.datatourisme.fr/7d3e58d7-59ca-3925-9fce-9efc8ba1fc49",
      "schema:email": [
        "tourisme-hautes-pyrenees@ha-py.fr"
      ],
      "@type": [
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasContact": [
    {
      "@id": "https://data.datatourisme.fr/12ee9db5-14be-303b-bf56-b3c29e135fd0",
      "schema:legalName": "THERMES DE BAREGES-BARZUN",
      "@type": [
        "schema:Organization",
        "foaf:Agent",
        "Agent"
      ]
    }
  ],
  "hasDescription": [
    {
      "@id": "https://data.datatourisme.fr/e5a08b47-aa1b-3262-bd68-a97492da709e",
      "dc:description": {
        "de": [
          "Das Thermalbad Barèges Barzun liegt auf 1250 m Höhe und bietet während einer Thermalkur Ruhe, reine Luft und Regeneration. Wirksame und natürliche Behandlungen verlängern die Wohltaten das ganze Jahr über\n\nIm Herzen der Pyrenäen können Sie eine Sommerkur für Rheumatologie, Traumatologie, Fybromyalgie und Algodystrophie, Osteoporose, Arthrose, chronische Polyarthritis und HNO-Krankheiten genießen.\nIm Winter werden Ihnen Minikuren angeboten.\n\nWährend Ihres Aufenthalts in Barèges werden Sie das Leben der Bewohner eines authentischen Bergdorfes teilen. Sie können auch das lokale Kulturerbe entdecken und gleichzeitig in der Nähe von außergewöhnlichen Sehenswürdigkeiten wie dem Cirque de Gavarnie, dem Col du Tourmalet oder dem Pic du Midi de Bigorre sein.\n\nEs werden Ihnen zahlreiche Aktivitäten angeboten, damit Ihre Kur zu einer echten Pause vom Alltag wird: Friseurin, Lachyoga, Sophrologie, Pilates, Aquabike-Verleih, Krafttraining, angepasstes Wandern, Ausflüge in die Natur, Entspannung im Schwimmbad, Fußpflege und Pediküre..."
        ],
        "en": [
          "Nestled at 1250 m altitude, the thermal village Barèges Barzun, provides the time for a spa treatment, calm, pure air, regeneration. Effective and natural treatments prolong the benefits throughout the year\n\nIn the heart of the Pyrenees, enjoy a summer cure in Rheumatology, Traumatology, Fybromyalgia and Algodystrophy, Osteoporosis, Arthrosis, Chronic Polyarthritis, and ENT.\nMini-cures are proposed to you in winter.\n\nDuring your stay in Barèges, you will share the life of the inhabitants of an authentic mountain village. You will also be able to discover the local heritage while being close to exceptional sites such as the Cirque de Gavarnie, the Col du Tourmalet or the Pic du Midi de Bigorre.\n\nMany activities are proposed to you to make your cure a real break in your daily life: hairdresser, laughter yoga, sophrology, pilates, aquabike rental, effort re-training, adapted walking, nature outings, relaxation in the swimming pool, chiropodist-pedicure..."
        ],
        "it": [
          "Situato a 1250 m di altitudine, il villaggio termale di Barèges Barzun offre calma, aria pura e rigenerazione durante un trattamento termale. Trattamenti efficaci e naturali prolungano i benefici per tutto l'anno\n\nNel cuore dei Pirenei, godetevi una cura estiva per reumatologia, traumatologia, fibromialgia e algodistrofia, osteoporosi, osteoartrite, poliartrite cronica e otorinolaringoiatria.\nIn inverno vengono offerte mini-cure.\n\nDurante il vostro soggiorno a Barèges, condividerete la vita degli abitanti di un autentico villaggio di montagna. Potrete inoltre scoprire il patrimonio locale e trovarvi vicino a siti eccezionali come il Cirque de Gavarnie, il Col du Tourmalet o il Pic du Midi de Bigorre.\n\nNumerose attività sono proposte per rendere la vostra cura una vera pausa dalla vita quotidiana: parrucchiere, yoga della risata, sofrologia, pilates, noleggio di aquabike, allenamento, passeggiate adattate, uscite nella natura, relax in piscina, chiropodista-pedicure..."
        ],
        "fr": [
          "Niché à 1250 m d’altitude, le village thermal Barèges Barzun, procure le temps d’une cure thermale, calme, air pur, régénérescence. Des soins efficaces et naturels prolongent les bienfaits tout au long de l’année. \n\nAu cœur des Pyrénées, profitez d’une cure estivale en Rhumatologie, Traumatologie, Fybromyalgie et Algodystrophie, Osteoporose, Arthrose, Polyarthrite chronique, et O.R.L.\nDes mini-cures vous sont proposées l'hiver.\n\nLors de votre séjour à Barèges, vous partagerez la vie des habitants d'un village de montagne authentique. Vous pourrez également découvrir le patrimoine local tout en étant proche de sites exceptionnels comme le Cirque de Gavarnie, le Col du Tourmalet ou le Pic du Midi de Bigorre.\n\nDe nombreuses activités vous sont proposées pour faire de votre cure une véritable pause dans le quotidien : coiffeuse, yoga du rire, sophrologie, pilates, location d'aquabike, réentrainement à l'effort, marche adaptée, sorties nature, relaxation en piscine, podologue-pédicure..."
        ],
        "es": [
          "Situada a 1.250 m de altitud, la villa termal de Barèges Barzun ofrece calma, aire puro y regeneración durante un tratamiento termal. Los tratamientos eficaces y naturales prolongan los beneficios durante todo el año\n\nEn el corazón de los Pirineos, disfrute de una cura estival de reumatología, traumatología, fibromialgia y algodistrofia, osteoporosis, artrosis, poliartritis crónica y ORL.\nEn invierno se ofrecen minicuras.\n\nDurante su estancia en Barèges, compartirá la vida de los habitantes de un auténtico pueblo de montaña. También podrá descubrir el patrimonio local estando cerca de lugares excepcionales como el Circo de Gavarnie, el Col du Tourmalet o el Pic du Midi de Bigorre.\n\nSe ofrecen numerosas actividades para que su cura sea una verdadera pausa en la vida cotidiana: peluquería, yoga de la risa, sofrología, pilates, alquiler de aquabikes, entrenamiento de ejercicios, senderismo adaptado, salidas a la naturaleza, relajación en la piscina, podología-pedicura..."
        ],
        "nl": [
          "Genesteld op een hoogte van 1.250 m, biedt het thermale dorp Barèges Barzun rust, zuivere lucht en regeneratie tijdens een kuur. Effectieve en natuurlijke behandelingen verlengen de voordelen het hele jaar door\n\nGeniet in het hart van de Pyreneeën van een zomerkuur voor reumatologie, traumatologie, fibromyalgie en algodystrofie, osteoporose, artrose, chronische polyartritis en KNO.\nIn de winter worden minikuren aangeboden.\n\nTijdens uw verblijf in Barèges deelt u het leven van de inwoners van een authentiek bergdorp. U kunt ook het lokale erfgoed ontdekken terwijl u in de buurt bent van uitzonderlijke sites zoals het Cirque de Gavarnie, de Col du Tourmalet of de Pic du Midi de Bigorre.\n\nEr worden tal van activiteiten aangeboden om van uw kuur een echte onderbreking van het dagelijkse leven te maken: kapper, lachyoga, sofrologie, pilates, verhuur van aquabikes, training, aangepast wandelen, natuuruitstapjes, ontspanning in het zwembad, pedicure-pedicure..."
        ]
      },
      "@type": [
        "Description"
      ],
      "hasTranslatedProperty": [
        {
          "@id": "https://data.datatourisme.fr/35ae76ed-a270-372e-956d-64d1cfea78ed",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "es"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/66aeb2ac-0d05-3b8a-99e8-c0a798c59fb6",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "en"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/6e39658b-f926-3cda-b26e-1afbf996fed1",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "de"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/855acf35-12ff-3fd6-8ad8-4bdc01368cb9",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "it"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        },
        {
          "@id": "https://data.datatourisme.fr/c408ab6f-1489-3a6e-9cb0-73631002a7ae",
          "dc:contributor": [
            "https://api.deepl.com/v2/translate"
          ],
          "rdf:language": [
            "nl"
          ],
          "rdf:predicate": [
            {
              "@id": "dc:description"
            }
          ]
        }
      ]
    }
  ],
  "isLocatedAt": [
    {
      "@id": "https://data.datatourisme.fr/b72944ca-d9e6-37df-9ebe-2aba5f6ae905",
      "schema:address": [
        {
          "@id": "https://data.datatourisme.fr/0ef1076b-5e3d-3a6a-be98-f6620733eeb6",
          "schema:addressLocality": "Barèges",
          "schema:postalCode": "65120",
          "@type": [
            "schema:PostalAddress",
            "PostalAddress"
          ],
          "hasAddressCity": {
            "@id": "kb:65481",
            "@type": [
              "City"
            ],
            "rdfs:label": {
              "de": [
                "Barèges"
              ],
              "pt": [
                "Barèges"
              ],
              "en": [
                "Barèges"
              ],
              "it": [
                "Barèges"
              ],
              "fr": [
                "Barèges"
              ],
              "nl": [
                "Barèges"
              ],
              "es": [
                "Barèges"
              ]
            },
            "insee": "65481",
            "isPartOfDepartment": {
              "@id": "kb:France7665",
              "@type": [
                "Department"
              ],
              "rdfs:label": {
                "de": [
                  "Hautes-Pyrénées"
                ],
                "pt": [
                  "Hautes-Pyrénées"
                ],
                "en": [
                  "Hautes-Pyrénées"
                ],
                "it": [
                  "Hautes-Pyrénées"
                ],
                "fr": [
                  "Hautes-Pyrénées"
                ],
                "nl": [
                  "Hautes-Pyrénées"
                ],
                "es": [
                  "Hautes-Pyrénées"
                ]
              },
              "insee": "65",
              "isPartOfRegion": {
                "@id": "kb:France76",
                "@type": [
                  "Region"
                ],
                "rdfs:label": {
                  "de": [
                    "Occitanie"
                  ],
                  "pt": [
                    "Occitanie"
                  ],
                  "en": [
                    "Occitanie"
                  ],
                  "it": [
                    "Occitanie"
                  ],
                  "fr": [
                    "Occitanie"
                  ],
                  "nl": [
                    "Occitanie"
                  ],
                  "es": [
                    "Occitanie"
                  ]
                },
                "insee": "76",
                "isPartOfCountry": {
                  "@id": "kb:France",
                  "@type": [
                    "schema:Country"
                  ],
                  "rdfs:label": {
                    "de": [
                      "France",
                      "Frankreich"
                    ],
                    "pt": [
                      "França",
                      "France"
                    ],
                    "en": [
                      "France"
                    ],
                    "it": [
                      "France",
                      "Francia"
                    ],
                    "fr": [
                      "France"
                    ],
                    "nl": [
                      "France",
                      "Frankrijk"
                    ],
                    "es": [
                      "France",
                      "Francia"
                    ]
                  }
                }
              }
            }
          }
        }
      ],
      "schema:geo": {
        "@id": "https://data.datatourisme.fr/38ebf49b-5159-3c9c-a2f9-36a52f7020a8",
        "schema:elevation": "1250",
        "schema:latitude": "42.8946564",
        "schema:longitude": "0.05557314",
        "@type": [
          "schema:GeoCoordinates"
        ]
      },
      "schema:openingHoursSpecification": [
        {
          "@id": "https://data.datatourisme.fr/83cab12e-51bf-3f70-9a5a-6fe5948f027e",
          "schema:validFrom": "2023-05-01T00:00:00",
          "schema:validThrough": "2023-10-28T00:00:00",
          "@type": [
            "schema:OpeningHoursSpecification"
          ]
        }
      ],
      "@type": [
        "schema:Place",
        "Place"
      ],
      "altInsee": [
        "BAREGES"
      ]
    }
  ],
  "lastUpdate": "2023-05-03",
  "lastUpdateDatatourisme": "2023-05-04T02:13:48.315Z",
  "reducedMobilityAccess": true
}